[
    {
        "작성일자": "2024.09.29",
        "평점": 5,
        "리뷰내용": "■ 구매 이유기존에 아이폰11pro를 사용하고 있었습니다. 좀 오래되기는 했죠~ㅎㅎ그래도 별 불편은 없었는데, 용량이 부족한 것 같아서 새 폰으로 갈아타기도 했어요. 아이폰 16프로도 있지만, 사이즈가 조금 크기도 하구요. 가격도 비싸서 아이폰 16으로 구매했습니다. 프로는 아니지만 이거저거 따져보니까 기존 제 폰에 비하면 성능도 비슷하거나 더 좋더라구요. ■ 컬러이번 아이폰16 컬러 중에는 핑크가 인기가 제일 많다고 하더라구요. 아무래도 여성분들이 아이폰 쓰는 경우가 더 많아서 그런 것 같기도 해요. 제품 광고사진하고 똑같습니다. 기분 상, 실물이 조금 더 예쁜 것 같아요. 제가 엄청 여성스러운 편은 아니라서 부담스러운 핑크인가 했는데, 괜찮아요. 예뻐요!또 다른 컬러는 맘에 드는 컬러도 없더라구요. ■ 사이즈와 무게아이폰11pro사용 중이었는데 아이폰 16과 사이즈가 똑같더라구요. 무게도 비슷한 것 같습니다. 크지 않고 무겁지 않고 딱 적당한 사이즈라고 생각됩니다.■ 아이폰16의 특징(디자인과 성능)- 카메라기존 아이폰11pro는 카메라가 3개였는데, 이번 아이폰16은 카메라가 2개예요. 그게 차이가 있을까 싶기는 했는데, 실제 광각과 줌 모두 가능하고, 오히려 더 또렷한 느낌입니다. 카메라 버튼이 생겨서 어색할까했는데, 조금 익숙해지면 잘 사용할 수 있을 것 같아요. 평소 전원을 켜서 카메라를 꾹 누르거나 드래그 해서 사용해야했는데, 버튼 하나로 바로 켜지니 그 또한 좋습니다. - 소리유튜브를 보는데, 남편이 소리가 다르다는 거예요. 음량도 커진 것 같구요. 베이스의 울림 같은 소리도 더 좋아져서 생동감 있더라구요. - 주사율아이폰16은 주사율이 60hz예요. 16프로는 120hz더라구요. 그 부분이 조금 아쉽기는 했지만, 기존 제 폰 자체가 오래되어서 60hz였기 때문에 별 불편이 없어서 그냥 구매했습니다.120hz쓰시던 분들은 불편하다고 하시더라구요. - 충전 케이블 C로 변경됨아이폰만 충전잭이 달라서 따로 들고다녀야하는 불편이 늘 있었는데, 이거 바뀐 거 정말 너무 좋아요!■ 기기변경 / 데이터 이동몇일 전에 아버지가 갤럭시 24+ 구매하셔서 데이터 이동을 해드린 적이 있는데, 그 때 삼성폰에서 삼성폰으로 데이터 이동시간만 1시간 정도 걸렸었거든요~!? (데이터 이동용량 100G정도)이번에 아이폰11프로에서 아이폰16으로 데이터 이동하는데 10분 정도 걸린 것 같습니다. 제가 용량이 50G정도 되어서 얼마 안되기도 하긴했지만, 속도 차이 엄청나더라구요. 아이폰에서 아이폰이라 그런지 데이터 이동도 매우 쉬웠어요. ■ 배송1차 사전예약을 놓치고, 2차 사전예약으로 구매를 했던지라 구매 시 10/2일 예정으로 약 보름 정도 기다릴 것으로 예상되었었는데, 실제 배송은 하루만에 되었습니다!! 사전예약 상품이 빠르게 입고되어 배송 예정일이 당겨졌다고 문자가 오더라구요. 너무 빨리와서 충격받았어요..ㅋㅋ===================================================♥결론♥아이폰16 자급제 구매하시려면 쿠팡이 좋으실 듯 싶습니다."
    },
    {
        "작성일자": "2024.09.25",
        "평점": 5,
        "리뷰내용": "12미니를 쓰던 아이폰 유저입니다.5G 이후 자급제+알뜰요금제를 쓰는게 훨씬 더 나은것 같아서자급제폰을 선호하고 있습니다.12미니를 쓰다 카메라 렌즈가 고장나서이번에 새로나온 16 아이폰 기본형을 구입했습니다. 저는 손이 큰 편이 아니고, 핸드폰 사진을 업무용으로 자주 사용해야 하는 편이라서 가벼운 모델을 고려했습니다.아이폰 16 무게 : 170g아이폰 12미니 무게 : 137g사실 12미니 무게자체가 워낙 가볍고 4년여간 익숙해져서아이폰 16 기본형의 무게도 전작에 비해 가볍게 나왔으나걱정이 되긴 했습니다.게다가 이왕 사는거 프리미엄으로 120주사율에 고사양 망원카메라가 달린 프로를 살지도 고민이 되어 사실 두개 다구매를 쿠팡으로 걸어놨었는데요,추석내내 고민을 하다가 결국 아이폰 기본형을 구입했고후회없는 선택이었습니다.이번 아이폰 16은 16프로와 같이 a18 칩셋으로시스템 스펙에 큰 차이가 없습니다.주사율 차이, 카메라와 카메라 기능의 차이 외에는 사실 이전 제품시리즈에 비하면 큰 차등이 없다는것이모두가 이야기하는바인데 그에비해 16프로는199g 6.3인치무게는 200그람 가까이 되는데다가 인치와 두깨도16 기본형에 비해 두꺼운 편이라서 저에게는적합치 않다고 느껴졌습니다.실제 매장에 전시된 제품을 체험해본 결과도 동일했습니다.기존에 60hz를 쓰던 12 미니유저라서 120hz를 굳이안써도 불편함이 없기도 하고요, 동영상 촬영도 많이 하지 않고업무용 사진을 많이 찍는 편이라 망원줌도 30만원이나 더 쓸만틈의 큰 메리트는 아니었습니다.사실 12미니에 비하면 무겁고 큰건 사실이라 계속해서 미니 시리즈가 나왔으면 고민없이 미니를 샀겠지만프로보다는 제게는 적합한 선택이라 생각합니다.128g도 기존 64g 쓰던사람이라 큰 문제없어요.저처럼 스마트폰을 정말 베이직하게 쓰시는 분들이라면128g 아이폰 16 추천드립니다.마지막 사진은 야경을 찍어본건데 확실히 야경모드,어두운곳에서의 밝기와 화질이 확연히 달라진것이체감되어 매우 만족합니다."
    },
    {
        "작성일자": "2024.09.22",
        "평점": 5,
        "리뷰내용": "✨ 구매목적: 기존에 사용하던 휴대폰이 도난되어 구매하였습니다...✨ 기존 사용하던 휴대폰 기종: 아이폰 15 프로 ✨✨✨✨✨✨ 가격: 단통법이 폐지되어 대리점이 더 싸다고 생각을 하실 테지만 실제로 매장을 한 5곳정도 돌아본 결과 쿠팡에서 자급제로 구매하는 것이 더 저렴합니다. \"처음 3~6달만 비싼 요금제 쓰면 그 이후엔 기존에 사용하던 요금 정도로 나올 거니 같은 가격내고 최신폰 쓰는 게 맞는 거다\" 이렇게 말하는 휴대폰매장 직원이 있다면 제발 속지 마세요ㅠㅠ 그 3~6개월 내는 것까지 총 구매 금액이라고 생각해야 합니다 그 첫 3~6달은 그 직원이 내주는 게 아니에요 여러분 지갑에서 나가는 돈입니다!! 단통법이 폐지된 거지 폰팔이들이 개과천선한 게 아닙니다. ✨ 디자인: 기존 사용하던 아이폰 15 프로와 비교하였을 때 후면에 카메라가 2개인 것과 측면에 카메라 컨트롤 버튼, 측면, 후면의 소재를 제외하면 동일한 디자인입니다. (동일한 디자인 쉐입을 가진 휴대폰입니다.) 그렇기에 아이폰에 관심이 있는 사람이 아니라면 동일한 휴대폰이라고 생각이 들듯합니다. 이미 완성된 디자인이라고 생각하기에 2년 연속으로 사용한다고 생각이 들 정도로 예쁘고 그립감이 좋아 사용감이 정말 우수합니다.✨ 색상: 다른 시리즈에서는 볼 수 없던 핑크색입니다. 기존 아이폰 핑크색은 딸기우유색이였다면 16일반 모델의 핑크색은 좀 더 쨍하고 예쁜 핑크색입니다.✨ 애플케어플러스: 꼭 가입하셔서 생폰으로 휴대폰을 사용해 보세요. 지금까지의 스마트폰 생활과는 괘를 달리하는 편안함과 기업에서 추구하는 디자인을 온전히 느끼실 수 있습니다. 보통 투명케이스에 강화유리 필름을 부착하여 사용하실 텐데 투명 케이스는 한 달 혹은 두 달만 사용하면 황변이 생겨서 보기 싫어지고 또 보호필름은 작은 충격에도 쉽게 파손되어 자주 갈아 끼워 야하니 그 소모품 교환 비용을 애플케어플러스를 가입하시는 비용이라고 생각하시고 가입해서 사용해 보세요. 휴대폰 액정은 흠집이 생각보다 쉽게 안 생기고 설사 생긴다고 하여도 액정에 전원이 들어온 순간 잘 안 보이게 됩니다. 측면과 후면은 떨어트리는 일이 많아도 찍힘이 잘 안 생깁니다. 이렇게 생폰을 한두 달만 사용해 보시면 지금까지 보호필름 회사와 케이스 회사 마케팅에 속았다는 생각이 들 정도로 너무 편하고 파손도 없습니다. 꼭 생폰 사용해 보세요!!!!!"
    },
    {
        "작성일자": "2024.09.21",
        "평점": 5,
        "리뷰내용": "Apple 정품 아이폰 16 자급제 - 화이트 128GB 리뷰아이폰 12 미니에서 아이폰 16으로 기변하게 되어 정말 기쁩니다! 최근에 화이트 색상으로 128GB 모델을 구매했는데, 첫인상부터 너무 좋았어요. 화이트 색상은 정말 세련되고 깔끔해서 어떤 스타일에도 잘 어울립니다. 무광에 매끄러운 느낌이에요.저는 개인적으로 이 색상과 느낌이 마지막 사진에 배경으로 넣은 삼성 4도어 무광 냉장고와 거의 흡사하다고 생각되어졌습니다!화이트는 다들 잘 알고 계신 것 처럼 질리지 않고 꾸준하게 쓰기 좋습니다.(저는 이번에도 4년 이상 폰을 쓰고 싶어서 질리지 않는 이 화이트 색상에 아주 만족합니다)그리고 아이폰 16의 성능은 A18 칩 덕분에 눈에 띄게 향상되었습니다. 앱 실행 속도가 매우 빠르고, 기존 아이폰 프로를 사용하는 사람들도 이번에 16이 잘 나왔다고 합니다!(정확한 용어는 모르지만 헷지(?)처럼 폰안에 스크롤이나 넘기는 속도(?)같은 거 빼고는 다른 기능들이 기본에 잘 넣어있다고 유튜브에서 봤어용ㅎㅎ)카메라 기능도 대폭 개선되어, 사진과 동영상의 품질이 뛰어납니다.그리고 카메라는 핸드폰 전원 보다 오른쪽 아래 버튼을 누르는 방식이 정말 마음에 들었습니다. 촬영할 때 손가락으로 쉽게 조작할 수 있어, 더욱 편리하게 사용할 수 있습니다. 저는 직업상 사진을 자주 많이 찍는데 사진 찍을 때 굉장히 편리했습니다.(여행가서도 사진찍기 매우 편리할 듯 싶어요)배터리 수명도 만족스럽습니다. 하루 종일 사용해도 충분히 버틸 수 있어, 외출 시 충전 걱정이 덜합니다. 12미니를 16으로 바꾼 결정적인 이유가 배터리였습니다!결론적으로, 아이폰 16 화이트 128GB는 디자인, 성능, 카메라 모두에서 기대 이상이었습니다. 아이폰 12 미니에서의 기변이 정말 잘된 선택이라고 느끼고 있습니다. 이 무난한 화이트 색상과 뛰어난 성능 덕분에 앞으로의 사용이 더욱 기대됩니다. 아이폰을 고민 중인 분들에게 추천합니다!제 리뷰가 구매에 도움이 되셨기를 바랍니다"
    },
    {
        "작성일자": "2024.09.20",
        "평점": 5,
        "리뷰내용": "안녕하세요.언제나 제가 작성하는 리뷰가 읽는 분들에게 도움이 되었으면 하는 마음으로최대한 객관적이고 정성껏  작성하려고 노력하고 있습니다.저는 기존에 14프로맥스 사용했다가 이번에 갈아탔습니다.16도 프로급으로 갈까 고민도 했지만 가벼운거 쓰고 싶었어요.카메라 기능도 사용 많이 안하는 편이구요.그리고 주문하면서 색상고민도 좀 했는데... 흰색과 파랑색 둘중 고민하다가그동안 흰색과 검정은 정말 질리도록 많이 써봤기 땜에.. 이번엔 새로 나온 신상 색상 골랐습니다.유튜브 영상봤을 땐 괜찮아 보였고 이뻐보였거든여..그런데 그냥 흰색 살걸... 이라는 후회가 마구마구 밀려옵니다.잠시 사용하기에는 신선하고 괜찮은 느낌인데... 장기적으로 3~4년 쓰기에는 좀 아닌거 같아요.성능이야 이제 써봐야 하겟죠...일단 가벼움에 너무 행복하고 한손에 잡혀서(남자) 너무 행복합니다.주사율은 좀 문제가 많지만 개인적으로 좀 둔한놈인가봐요.14프로맥스나 이거나 그닥 불편함을 느끼진 못하겠어요.AOD 안된다고 하는데 그것도 뭐 저에게 딱히 중요한 요소는 아닌거 같아요.9.24 추가프로라인이 아니여도 성능 좋네요.확실히 14프로랑 비교해서 부족함 느끼지 못합니다.진짜 가볍고 슬림해서 또 한번 만족하구요.투명 케이스 0.3mm 제품 구매해서 사용중인데그립감이나 무게나 최고로 만족중입니다.색상빼곤 너무나 만족.. ㅎㅎ제가 작성한 리뷰를 나중에 찾아서 보기에는 어렵습니다.하지만 제 리뷰를 읽어주신 분들이 도움이 돼요를 눌러주시면 저에게 알람이 뜨고알람을 볼 때마다 해당제품을 사용하면서 추가로 발생된 후기를더 기재하곤 합니다.도움이 되셨다면 도움돼요를 한번 꾹 눌러주셨으면 좋겠습니다. ^^"
    },
    {
        "작성일자": "2024.09.20",
        "평점": 5,
        "리뷰내용": "색감 예쁘다가볍다빨리왔다2차 예약자로 울트라 마린 구매한 사람입니다10월 2일 받기로 되어있었는데앞에 구매자들이 취소했는지 1차 배송에 포함되었다고며칠전 연락이 왔어요! 추석쯤 연락온듯요 후후어제 밤에 고양시에서 출발해서 새벽배송 오나(?) 하고 기대했는데동네에 8시넘어 도착했더라고요배송기사님께 받은건 10시쯤인것 같아요!생각보다 빨리와서 기분좋습니다박스를 개봉하자마자 색감 장난아니다ㅋㅋ 내가 왜 고민했었지 하며 (색감 별로라 못고르겠다고)울트라 마린 선택한거 아주 잘 한 것 같아요너무너무 맘에드네요아이폰 3부터 써왔는데 받을때마다 마음에 드네요13도 유리글라스로 되어있어서 예뻤는데 무광인 16도 고급스럽고 우아합니다. 그리고 배터리 무게가 많이 줄어든걸까요 가벼워졌어요. 13썼을때 폰이 많이 무거워져서 손가락 손목 아팠는데 (13프로는 돌덩이) 얘는 쪼금 나아졌어요. 가벼운 폰 넘 반갑네요우리 6학년 어린이는 오늘 하교하면 제 기존폰 13을 물려받고3학년 어린이는 형아의 11폰을 받을 예정입니다 ㅋㅋ 생애 첫 폰유심칩 어제 주문했으니 언넝 왔으면 좋겠네요새폰은 못사줘도 이렇게 물려줄 수 있는 아이폰진짜 고장도 안나고 업그레이드도 잘해줘서기계는 낡았어도 소프트웨어가 최신이니 오래오래 쓸만합니다한 3년후에보자!"
    },
    {
        "작성일자": "2024.09.24",
        "평점": 5,
        "리뷰내용": "iPhone 13 mini 사용하다가 이번에 16으로 갈아 탔어요. 기존에 쓰던 것보다 화면이 많이 커져서 사용하기 편하고 눈도 편안하네요.색상은 프로보다 선택지가 적은 느낌이라 프로랑 고민 하게 되었었는데 깔끔한 흰색으로 골랐습니다. 아무 케이스에 나 다 잘 어울리고 깨끗한 화이트라서 너무 마음에 들어요.우측 측면에 카메라 버튼이 새로 생겨서 버튼 클릭 한번으로 카메라 화면으로 진입 하고, 촬영까지 버튼으로 할 수 있어서 그 점이 제일 마음에 들어요.13에서는 왼쪽에 벨소리 및 무음모드 조절을 딸깍이로 했는데 이번엔 버튼인 것도 먼지 안끼고 편하네요.C타입 충전기로 튼튼해 보이는 밧줄 같은 충전선도 하나 들어 있어서 선물받은 느낌이에요. C to C 줄이라서 아직 사용은 못해봤지만요.배터리 사용시간이 일반16 기준 동영상 22시간으로 대폭 증가 했다고해서 기대중이에요. 미니는 배터리 부분에서 너무 실망했었거든요.도착하자마자 배송 받고 기분 좋아서 후기 쓰는데 아직은 대만족입니다. 추천드려요."
    },
    {
        "작성일자": "2024.09.23",
        "평점": 5,
        "리뷰내용": "처음엔 이상한 색으로 나왔다고 생각했는데 16시리즈 전부 다 색이 맘에 드네요 ㅋ 충전, 통화 등등 잘 되고 마감 완벽하네요. 카메라 컨트롤 버튼이 생긴 게 정말 맘에 드는데요. 이게 한손용으로 쓰라고 만든 게 아니라, 전문적으로 사진 찍는 사람처럼 양손으로 잡고 피사체를 화각에 넣은 상태로 빠르게 컨트롤해서 쓸 수 있도록 (사진 그 자체에 집중할 수 있도록) 만든 거네요. 애플이 카메라에 진심인 느낌이라, 하이엔드 디카 이상의 제품을 쓰신 분들에게 더 친숙하게 느껴질 기능이네요~초광각 접사도 좋고 광각 화질도 좋아보여요 굿!강화유리는 15랑 동일하고 케이스는 출시 초반이라 잘 보고 구입하세요!무선 고속 충전도 빨리 써보고 싶네요~아, 그런데 상자 상태가 (구겨지진 않았지만) 좀 지저분해서 그게 좀 아쉬웠어요.. 예약구매에 명절이라 바쁘셨겠지만 신경 써주셨음 하네요."
    },
    {
        "작성일자": "2024.09.29",
        "평점": 5,
        "리뷰내용": "✅ 잘샀네요!총평:★★★★★휴대폰 바꾸는걸 매우 귀찮아하는 편인데 기존폰을 오래사용하다보니 맛탱이가가서 구매해보네요. 항상 매장이나 고객센터 통해 구매를 했는데 이번엔 LG>알뜰폰으로 이동할예정이라 자급제로 구매해봤어요.근디 알아보다보니 쿠팡 사전예약오픈후 바로 품절대란이 된다는 후기가 많길래 알람맞추고 1차 구매시도했으나 실패...근데 얼마지나지않아 2차 구매오픈되길래 바로 구매성공! #추가된 기능1.  카메라 기능강화 : 5배 광학 줌 카메라가 추가돼서 화질 품질이 향상됨2.  카메라 컨트롤 : 오른쪽 하단에 카메라 컨트롤 버튼이있음. 버튼하나로 카메라 실행, 사진확대, 빛 노출조절 가능그 외 추가된 기능들도있지만 많이 사용하지 않는 기능들이였어서 위 2가지 기능만 보고 일단 구매했습니다. 받고 개통해보니 충천이 C타입으로 바꼈고 선이 끈모양으로 디자인도 아예 바꼈네요.(이어폰, 어댑터 없음)끈이 튼튼하게 바뀐것같아 이전 충전선보단 오래사용은 가능하겠더라구요.XS오래사용하다 바꾸니 기능들도 속도도 빨라져서 좋지만 무게감이 확실이 다르긴하네요. 그래도 사전예약으로 빠르게 받아볼수있어서 좋았습니다 굿(직접 내돈 내산으로 구매하고 리뷰 작성합니다!)리뷰가 도움이 되었다면 아래 도움돼요 클릭 부탁드립니다:)"
    },
    {
        "작성일자": "2024.09.20",
        "평점": 5,
        "리뷰내용": "예약 하느라 힘들었어요!!!!!!!!그치만 받아보니까 생각보다 가볍네요? 글고 색감은 딱 핑크+보라 근데 받은 기계마다 색이 다른건지 사진마다 색깔이 다르더라고요 ㅋㅋㅋㅋㅋㅋㅋㅋㅋ 호호일단 새거라서 기분좋코요...미니에서 갈아타는 거라 크게 느껴지긴하는데생각보다 가벼운 거 같아요 ㅎㅎㅎ내 손목 절대 지킬 수 있을듯 미니도 5년 썻는데 얘랑두 오래 가볼게요!다만 안 질리길 바라며,,,,"
    },
    {
        "작성일자": "2024.09.26",
        "평점": 5,
        "리뷰내용": "구매 기종 - 아이폰 16 256GB(화이트)구매 이유 -이번에 아이폰 16을 사전예약으로 사게되었습니다! 원래 썼던 기종은 아이폰 15프로맥스기종이였지만 디자인이 너무 예쁜 Z플립6한테 눈독가있어서 아이폰16에대해 잘 알아보지도 않았어요 그러다가 우연찮게 유튜브에 떠서 봤더니 어찌나.. 너무 예쁜거있죠!! 하.. 이걸 사야되나 말아야되나백번 천번 고민하다가 사겠다는 다짐 후 쿠팡와서 보니 재고는 이미 다 품절 상태라 반포기..하지만 놓칠수없는생각에 열심히 새로고침으로 2차예약을 GET‼️‼️너무 행복해서 잠도안오고 빨리 배송오길 기다렸습니다! 그러다가 예상일(10/2)보다 일찍 입고가 되었다는소식에 오늘 배송온다는 연락을 받고 설렌마음으로 기다렸습니다!! 오후쯤 택배와서 바로 뜯어보고 설렌마음에 뜯고 보자마자 너무 기뻤어요!! 영롱 그자체…!!! ⭐️장점⭐️1. 무게가 너무 가볍다 - 프로맥스 쓰다가 이번 16을 써보니 너무 너무 가벼워서 진짜 여태 프로맥스를 어떻게 썼나!! 완전 유레카 2. 한 손 그립감- 그립감이 너무좋고 한손으로 타자치기도 너무 수월해졌답니다프로맥스는 항상 멀리멀리 쳐야돼서 힘든감이없지않아있었는데 이번 아이폰 16은 손아플일이 없을듯해요! 3. 예쁜 디자인 - 플립살려했던 이유도 미니스러운 느낌+디자인이 너무 저의 취향이라서 사고싶은 이유중 하나였습니다! 일반형이 제 눈엔 유독 이쁘더라구여 :) 4. 새로생긴 카메라 버튼- 저게 불편하지 않을까 생각했지만 버튼으로 카메라앱을 바로 켜서 순간포착을 할수있는 기회가 생겼고 예전 디지털 카메라 버튼을 조작하는 느낌이라 감회가 새롭더라구여 버튼쓰는데 문제없이 잘 쓰일거같아서 너무 좋아요!하지만.. ⭐️단점⭐️1. 60hz - 애플이 여태 기본라인에 60hz를 고집해왔죠..!! 디자인적으로는 일반형이 압승이라 생각하지만 디스플레이에 아직 60hz는 다른사람들에게 치명적인 옵션..120hz쓰다가 넘어오시는 분들은 어느정도 적응이 필요할것같아요!! (저는 역체감이 느껴지지만 큰 불편함은없습니다!)2. AOD - AOD는 말 그대로 디스플레이를 상시로 켜 두는 기능이죠! 프로맥스 쓰면서 편하긴했던 기능이였는데 이젠 쓸수없어서 허전하긴 합니다만..!! 이것도 크게 불편함이 없어서 저에겐작은 단점입니다!! 알림도 워치로 다받고 크게 불편함이없단점!!⭐️최종 결론⭐️장단점이 명확하고 그게 여러분들께 어떻게 다가올지는 저는 그마음을 알 수 없지만..!! 저는 지금 너무 행복합니다최고로 마음에 드는건 역시 디자인입니다 다들 주저말고 저처럼 아이폰16을 써보는건 어떨까요!! - 우왕좌왕한 리뷰 봐주셔서 감사드립니다도움이 되셨다면 도움버튼 한번씩 부탁드립니다❤️"
    },
    {
        "작성일자": "2024.09.25",
        "평점": 5,
        "리뷰내용": "사전예약 2차때 성공했는데, 리뷰에 보니 2차인데 받았다는 글 보고 목 빠지게 기다렸어요.그러다 고객센터에 문의하니 기존 배송일인 10/2(수) 안내 해주시더라구요. 느긋하게 기다려야 겠다 하고 있었는데 두둥 오늘 도착했어요! 포장상태 양호했고 폰 상자 옆면에 살짝씩 거뭇한게 묻어있었는데 물티슈로 지우니 지워지더라구요. 프로랑 엄청 고민했는데 손이 작고, 무거운거 싫어서 일반으로 구매했어요! 일반으로 사길 잘한거 같아요ㅎㅎ 주사율 이야기도 많던데 전 잘 모르겠습니다플립2에서 아이폰16으로 넘어온거라 성능은 다 좋아요ㅎㅎ뒷면은 매트한 완전 화이트,,,영롱✨ 잘 쓸게요 !"
    },
    {
        "작성일자": "2024.09.25",
        "평점": 5,
        "리뷰내용": "업그레이드 했어요! 아이폰12미니에서 다 좋은데 불편했던점이 바로 배터리….어디든지 쏙쏙 들어가고 다 좋았는데동영상 남들은 몇시간 봐도 배터리 남는데저는 고작 1시간 보면 40퍼가 닳아있어요(효율78%)그래서 배터리를 교체 예약했었다가 아이폰16을 보고 일반라인으로 갈아타기 좋겠다 생각해서 바꿨어요!직접 매장에서 본 바로는 원래 화면상에서는 울트라마린이 제일 이뻤는데…. 생각보다..오래쓸것같지 않아서 화이트로 바꿨어요! 화이트 정말 실물깡패거든요. 저는 폰 4년정도 쓰니까 오래쓸게 16이예요 이번에 일반라인이 가성비 좋게 나오고 오래쓸거면 바꾸라고 하더라구요플러스는 미니를 썼어서 그런지 생각보다 아주 컸고일반라인이 이쁘고 미니12의 확대형처럼 보여서 친숙하고 배터리도 동영상22시간재생가능하다고 해서 구매했어요! 저는 주사율같은건 안따져서 아주아주 만족스럽습니다! 감사합니다"
    },
    {
        "작성일자": "2024.09.27",
        "평점": 5,
        "리뷰내용": "아이폰 xr을 구매하여 4년 넘게 쓰다가드디어 휴대폰을 바꾸게 되었네요!!평소에 디자인 요소를 많이 보다 보니아이폰 xr 이후 나오는 제품들이 카메라가 많이 달려있고 디자인이 조금 마음에 들지 않았다가 이번 16제품은 카메라가 3개가 아닌 2개고 기존에 쓰던 폰 용량(128기가)이 너무 부족해서매번 사진, 어플을 지우는게 힘이 들어서 어쩔 수 없이 바꾸게 되었던 거였는데, 실제로 받아보니 카메라가 생각보다 많이 커서 좀 아쉽네요!기존에 사용하던 폰 카메라 보다 1.6-7배 정도 크기인 거 같고색상 또한 폰 뒷면은 부드러운 파스텔 재질이라 괜찮았지만옆면이 금속 재질의 차가운 느낌의 민트 색이라 생각보다 많이 아쉬웠습니다ㅠㅠ(이 점은 개선하면 좋을 듯)아이폰 3일때부터 계속 아이폰을 써오던 터라지금까지 써온 아이폰 디자인 중에서는 제일 아쉬운 점은 맞는 것 같습니다(제 주관적 기준에서)성능면에서는, 기존에 쓰던 제품보다 훨씬 빠르며터치감도 부드럽고 카메라 부분에서 디지털 카메라처럼 가로로 버튼을 눌러서 줌 기능과사진을 찍을 수 있는 점이 신기한 거 같았지만익숙지 않은 편이라 조금은 더 사용해봐야 혁신적인 점을 알 거 같네요아이폰 간에는 유심을 옮기고 데이터 전송하는게너무 편해서 125기가 정도의 데이터 용량 및 어플을1시간 30분 정도 안에 다 옮길 수 있어서 편했구요(항상 이게 불편해서 폰을 새로 사는게 싫었는데점점 이런 게 편해지고 속도가 빨라지니 너무 좋습니다)최근에 16프로 관련해서 터치가 잘 안 먹힌다는 뉴스를 본 거 같기는한데 16을 사용했을 때는그런 오류가 없고 속도가 빠르고 무게가 너무 가벼워서 편하다보니 잘 산 거 같은 느낌이 있네요^^이 성능에 디자인만 더 심플하고 이뻐지면 훨씬 더 좋았을 거라는 아쉬움은 있지만가격대비 자급제로 잘 구매한 것 같습니다 추천합니다"
    },
    {
        "작성일자": "2024.09.20",
        "평점": 5,
        "리뷰내용": "카톡 전화 유튜브 쇼핑 은행업무 카메라 계산기 등아주 일반적인 사용자 입장에서 프로는 불필요한 스펙인 거 같다는 생각이 들었어요.주사율 역체감을 걱정 했는데 이또한 하루 정도 쓰니까 바로 적응해버림.. 참고로 프로에서 저전력으로 쓰는 거랑 일반 아이폰 쓰는 거랑 체감 주사율이 좀 달라요. 일반 주사율 나름 쓸만합니다.또한 14에서 넘어와서인지 c타입 신세계! 그리고 화이트 실물 정말  쌩화이트 색 (a4 용지 색) 이라 깔끔 까리 그자체에요.굳이 비싸고 무거운 프로 보다는 일반 추천합니다!!!플러스도 잠시 고민 했는데 가장 저렴하고 가벼운 일반이 최고에요. 그렇다해서 결코 성능이 안좋거나 배터리가 부족한 것도 아니고.. 이제 스펙이 상향 평준화 되어서 일반 모델도 차고 넘쳐요.더군다나 새로운 기능들이 프로랑 차별 없이 들어갔지, 프로에만 내주던 블랙 화이트 색상 넣어줬지 ㅎ 이번엔 일반 모델 사기 딱좋는 시리즈 같아요. 일반 모델에 주사율 90이상 적용해주는 날까지 16으로 존버할 계획입니다 ㅋㅋ한 줄 요약: 주사율만 극복한다면, 16일반도 차고 넘칩니다."
    },
    {
        "작성일자": "2024.09.20",
        "평점": 5,
        "리뷰내용": "남편은 기다리다 15pro를 구매했고 저는 줄곧 xs를 무게감으로 사용해왔습니다. 그래서 16과 15pro와 사용해오던 xs 무게가 확연히 비교가 되었는데요.16pro는 +20g이라고 들어서 외형은 정말 마음에 들었지만 배제했어요. xs와 큰 차이가 느껴지지 않아 일단 안심이 되었구요.색감이 정말 마음에 들었어요 오묘한 하늘의 푸르름색일까요틸 그린 컬러는 검색해보면 청둥오리의 머리깃 색깔이라 확인되는데 실제 색감은 그렇지 않다고 느껴져요.새 핸드폰을 받아보고 폰을 키제일 먼저해야된다고 하는외관상의 스크래치나 카메라 안의 이물감도 느껴지지 않았습니다액정도 깔꼼 그 자체..무엇보다 가벼워서 색감이 마음에 들어서 2018년 구입후 햇수로 7년째 사용하던 xs다음으로 마음에 드는 구매였지 싶어요USB-c타입 케이블은 전선의 질감은 마음에 듭니다만 케이블 충전 기를 추가로 사야겠다는 생각이 듭니다.또 주기적으로 사용하면서 실제 후기로 업뎃할게요"
    },
    {
        "작성일자": "2024.09.28",
        "평점": 5,
        "리뷰내용": "아이폰13미니 3년 쓰다가 바꿀 때가 되어 15일반이나 16일반으로 고민했었는데요15일반은 배터리 효율이 별로라 그래서 좀 더 기다리고 16으로 구매했는데 구매하길 잘한 것 같습니다!일반 화이트라서 너무 예쁘고 배송도 10월 2일 찍혔는데 9월 20일로 앞당겨 왔네요개봉했을 때 흠집이나 불량 등 확인할 거 다 확인했는데 멀쩡한 새 상품이였습니다 ㅎㅎ저처럼 13미니 쓰시면 16 완전 강추합니다 배터리 체감 장난 아니구요 화면이 더 커져서 눈에도 보기 좋은 거 같아요램도 13미니 (램 4기가) 쓰다가 16은 램이 8기가라서 그런지 게임도 한 번도 안 튕기고 잘 돌아갑니다!!"
    },
    {
        "작성일자": "2024.09.20",
        "평점": 5,
        "리뷰내용": "저두 사전예약 날이 조금 늦어져서(9/16 결제) 10/2 배송이였는데 1차 배송일로 당겨져서 너무 좋았습니다 부산기준 배송은 오전 9시에 도착했고 출근한게 후회될정도로 집에 가고 싶었습니다쨍한 핑크색이 마음에 들어서 바로 선택했고 실물로 봤을때는 보라색느낌도 나고 스탠드 밑에서 찍으니 완전 쨍한 분홍색이였어요 각종 테스트 완료(퇴근 후 9시까지 폰만지고 있었어요 ㅋㅋ)했고, 따로 하자 없어서 바로 사용중입니다!그전에 폰이 아이폰12pro 화이트 였고, 확실히 12때보다는 업그레이드가 되다보니 음질, face id 속도 훨씬 좋아요고민하지말고 바로 바꾸는거 추천드립니다완전 만족입니다!!!"
    },
    {
        "작성일자": "2024.09.20",
        "평점": 5,
        "리뷰내용": "우선 전 알뜰폰안써요kt요금제(애플워치 셀룰러 무료)요금제 8만원짜리 씁니다25%요금할인 받아서 실 금액은 6만원대근데도 자급제 폰으로 산 이유는 가격은 혜택이 몇만원.,이번에 정확히.계산하니 3만 몇천원 이득에 3만원 악세사리권 정도 더라구요3만 몇천원 이득도 난 현금 4개월 10만원정도 요금제 내고 상품권 15만원으로 돌려받고받고 악세사리도 원하는것도 아니고 요금제도 바빠서 신경안쓰면 중간에 변경못할수도 있고 그리고 자급제 안사면 기본 통신사 어플이 기본으로 깔려서 용량도 꽤많이 잡아먹더라구요그게 싫어서 깔끔하게 자급제 샀습니다20일날 오후 받아서 바로 사용중이네요사실 전 기존 아이폰 11 이었는데 ㅋ ㅋ 4년반만에 바꿔서 너무 좋지만 근데 13이상사용하시는분들은  1년만 버티시고 17로 가세요 뭐 새폰 느낌 빼고 그저그래요 ㅎ ㅎ"
    },
    {
        "작성일자": "2024.09.21",
        "평점": 5,
        "리뷰내용": "1. 디자인 : 아이폰 16의 디자인은 기대했던 대로 고급스러우며, 손에 쥐었을 때의 그립감이 매우 좋습니다. 2. 디스플레이 : 디스플레이가 정말 선명하고 색감이 뛰어나서 영상을 볼 때 몰입감이 뛰어납니다. 3. 성능: 새로운 칩셋 덕분에 성능이 크게 향상되어 앱 실행 속도나 멀티태스킹이 매우 부드럽습니다. 게임도 무리 없이 돌아가서 쾌적합니다.4. 카메라 : 카메라 성능이 이전 모델보다 크게 개선되어, 저조도 환경에서도 선명한 사진을 찍을 수 있었습니다. 초광각 렌즈도 유용하게 사용하고 있습니다.5.배터리 : 배터리 수명이 꽤 길어서 하루 종일 사용해도 충분합니다."
    },
    {
        "작성일자": "2024.09.21",
        "평점": 5,
        "리뷰내용": "13프로 쓰다가 16으로 넘어왔는데, 만족합니다.1차 예구라 20일 오전에 받았습니다.다행이도 저는 포장상태가 매우 양호하게 도착했어요!흰색은 무광에 테두리도 매트한 느낌입니다.천천히 구매하실 분들은 색상은 확실히 실제로 보고 결정하시길 추천드립니다.무게는 확실히 13프로보다 가벼워 만족중입니다.제일 문제인 주사율은, 거슬리긴하지만 아이패드 미니랑 프로 다 사용하고 있어서 적응에는 큰 무리가 없었습니다. 가격에 눈을 맞춰야죠 뭐..드디어 c타입으로 넘어와서 이제 라이트닝 정리할 수 있어서 너무 좋습니다!요약카메라 기본기능만 쓰고, 고사양 게임 및 무거운 앱돌리시는거 아니라면 일반 모델 추천드려요!"
    },
    {
        "작성일자": "2024.09.20",
        "평점": 5,
        "리뷰내용": "2차 예약이였으나 배송 날짜가 앞당겨져서 1차 예약과 같은 날에 받았어요~! 이것은 배송 받자마자 쓰는 아주 따끈따끈한 후기✌️ 아이폰은 계속 블랙만 썼는데 무광 화이트 아주 예쁘고 영롱 합니다. 언뜻 보면 퓨어한 실버 같기도 해요. 색깔 선택에 아주 만족합니다터치감 좋구요. 연동성은 말에 무엇해요? 화이트 적극 추천합니다. 컬러들이 다 잘 나와서 어떤 색을 선택 해도 이쁠 것 같지만 화이트 매우 만족합니다성남시 기준으로 오전 11시에 칼 배송 받았어요❤️ 오늘 출근안하길 잘했다"
    },
    {
        "작성일자": "2024.10.01",
        "평점": 5,
        "리뷰내용": "주문일 : 9월 13일 (사전예약일)배송일 : 9월 20일기존 아이폰 12를 사용하다 이번에 아이폰 16자급제 화이트를 주문했어요여태까진 카메라 디자인이 마음애 안들어 신상품출시를 기다리다 주문했는데 데리점에서 구매할때보다 자급제로 주문하니까 저렴하고 좋아요카메라 컨트록 기능이 있어 완벽하게 찍을수 있으며 울트라 와이드 커매라로 클로즈업을 더 가깝게사진스타일도 마음대로 입히고 마음대로 되돌리고사진찍기를 많이하는 저한테는 딱인거 같아 마음에 들어요"
    },
    {
        "작성일자": "2024.09.26",
        "평점": 5,
        "리뷰내용": "생각보다 빨리 왓어요 ㅎㅎ 기대한 만큼 너무 이쁘네요^^* 전 항상 미니를 써서 저한테 조금 큰 느낌은잇는거 같아요ㅜㅜ 그래도 너무 마음에 들어요!!!"
    },
    {
        "작성일자": "2024.09.21",
        "평점": 5,
        "리뷰내용": "기존 13미니를 잘 사용하다가 z플립으로 넘어갔었는데 무게때문에 se3로 갈아탔던 사람입니다. 해외여행 다녀오니 카메라의 한계가 있더라구요. 기능이나 화질때문에라도 바꿔야겠다 생각이 들 찰나에 카메라 배열이 세로로 변경된것을 보고 바로 구매했습니다. 화이트컬러를 주로 사용했던터라 나름 큰 도전을 해봤는데 생각보다 더 이뻐서 놀랬네요 아주아주 만족합니다. 위사진보다는 좀 더 뽀샤시한느낌입니다. (워낙 가벼운 제품을 추구하다보니 무게감이 있는건 어쩔수 없네여)"
    },
    {
        "작성일자": "2024.09.21",
        "평점": 5,
        "리뷰내용": "12프로에서 넘어왔는데 같은 화이트지만 너무 다른 느낌입니다들었을 때도 무게 차이가 확실히 나더라구요 사실 눈이 둔한 편이기도 하고 기계에 대해 잘 몰라서 주사율때문에 프로 라인 갈 필요는 굳이 싶었어요 카메라 기능도 잘모르고.. 60hz에서 60hz로 옮겨온 거라 신경도 안 쓰여요아직 기능에 대해 잘은 모르지만 폰 바꾼 거 자체로도 행복해여..다만 이번 색상 라인업이 넘 구려서.. 컬러폰으로 못 간 건 아쉽지만 화이트도 충분히 예뿝니당 다들 아이폰 사세영ㅎㅎ"
    },
    {
        "작성일자": "2024.09.21",
        "평점": 5,
        "리뷰내용": "5년만에 바꾸는 폰이라 신선하네요자급제로는 처음 바꾸는데 대리점보다 나은 것 같아서 다음에도 자급제로 바꾸려구요일시불 플렉스 했네요.. 앞으로 5년 또 써야겠습니다카메라는 색감을 바꿀 수 있어 좋지만 화질은 왜 기대이하로 느껴지는지.. 계속 찍어봐야 알 것 같아요무게는 엄청 가볍네용ㅋㅋ"
    },
    {
        "작성일자": "2024.09.29",
        "평점": 5,
        "리뷰내용": "아이폰se2가 출시된 2020년 5월 이후로 첨 바꾼 폰이니 뭐든다 좋습니다이전 폰은 4년반 가까이 사용하니 충전기를 안꽂아 놓으면 배터리가 순삭으로 사라지고, 카메라도 촬영하려고 카메라를 키면 렉이 걸리거나 검정화면이 나오고.. 야간모드도 안되고 카메라 렌즈도 한개뿐이라 화질도 안좋고 등등..아이폰 16 나오길 목빠지게 기다렸는데 너무 좋네요…파란색 걱정했는데 생각보다 맘에 듭니다!"
    },
    {
        "작성일자": "2024.09.20",
        "평점": 5,
        "리뷰내용": "화이트랑 핑크 고민하다 핑크로 사전예약했는데실물 미쳤어요 너무 예쁨 ㅠㅜㅜㅜ아이폰11에소 16으로 바꾼거라 저에겐 기능적인거나 모둔게 다 색다르고 재밌네여특히 카메라 화질 미쳐요 11쑤다 16쓰니까 신세계..줌도 10배까지 되고!전에 쓰던 아이폰에서 바로 동기화 되니까 편해요"
    },
    {
        "작성일자": "2024.09.22",
        "평점": 5,
        "리뷰내용": "사전예약 2차였는데 1차로 아침 9:30쯤 받았어요 배송은 정말 쿠팡만한게 없는거같아요~ 받고서 외관부터 꼼꼼히 보고초기불량테스트도 했는데양품을 받았어요~! nice~~ 이번에 색감이 너무 쨍해서 화이트 했는데역시 깔끔합니다 ㅎㅎ 이뻐용!"
    },
    {
        "작성일자": "2024.09.27",
        "평점": 5,
        "리뷰내용": "진짜로 색상고민만 백만번째했는데  진심 틸 선택한걸 최고로 잘한거 같아요!!색이 너무 쨍하지 않을까했는데 무슨?!!실물이 진찌 훠어아어아어어어어어어씬 이뻐요약간 뮤트한 느낌더 나면서 카메라 섬부분이 진한색으로 포인트가 들어가서 너무 이쁩니다!! 투명케이스 바로 장착~~~~다들 틸 사ㅛㅔ요"
    },
    {
        "작성일자": "2024.09.25",
        "평점": 5,
        "리뷰내용": "출시 전엔 뉴스에서 보고 이 색상 이상하다 생각했는데 받고 보니 이뻐요.  미국MZ한테도 인기컬러라고 하고핑크같기도 보라같기도 자급제로 쓰던 통신사 그대로, 요금제 그대로 유심만 갈아끼우면 되니 편해요. 쓸데없는 요금제, 부가서비스 안써도 되니까요."
    },
    {
        "작성일자": "2024.09.26",
        "평점": 5,
        "리뷰내용": "일단 엄청 화이트입니다!! 엄청 가볍구요!!!크기는 12프로랑 똑같네요 ㅋㅋ카메라 화질도 좋고 옆에 새로 기능 추가된 카메마 작동도 저는 솔직히 편해요 홈버튼 눌러서 카메라 밀시간에 버튼 하나 클릭하면되니까 진짜 편합니다이번에 가격도 괜찮고 오래 쓸게요!배송도 예정일 보다 빨리왔어요 굳귣"
    },
    {
        "작성일자": "2024.09.21",
        "평점": 5,
        "리뷰내용": "여러가지 색상 때문에 고민하다가 결국 핑크로 했네요!실물이 더 예뻐요! 배송도 빠르고 만족합니다~!"
    },
    {
        "작성일자": "2024.09.23",
        "평점": 5,
        "리뷰내용": "정말 색싱 너무 고민하고 삿습니다 반심반의 해서 삿는데 진짜 너무 예쁘고 ㅠㅠ 만족해요.. 볼 때마다 기분이 좋아요 배송도 완전 빨랏구여 아무 문제 없이 깨끗한 상품이 왔어요 택배로 오는거라 조금 걱정 했었는데 괜찮아요 잘쓸게요~"
    },
    {
        "작성일자": "2024.09.21",
        "평점": 4,
        "리뷰내용": "이번에 16일반으로 구매했는데 쌩폰일때 무게가 가볍고 (1년 케이스 하다 쌩폰으로 쓸계획) 무엇보다 어플 실행속도가 빨라 만족합니다.용량도 좀 이제 넉넉하고~ 디자인 특히 색상+후면 무광이라 굿~! 주사율은,,11에서 넘어왔으니 딱히 모르겠고~"
    },
    {
        "작성일자": "2024.09.26",
        "평점": 5,
        "리뷰내용": "생각보다 예쁘네요 약간 옥색 같을 줄 알았는데좀 더 푸른빛도 나면서 예뻐요 프로 데저트티타늄 사려다가 너무 무거울 거 같아서16틸 샀는데 대만족이에요 ㅎㅎ"
    },
    {
        "작성일자": "2024.09.30",
        "평점": 5,
        "리뷰내용": "아이폰 마감은 항상 좋은것 같구요. 아이폰 13프로에서 넘어왔는데 디스플레이도 나쁘지 않고 이전 기본은 프로와 많은 차이는 없어서 좋네ㅔ요"
    },
    {
        "작성일자": "2024.09.21",
        "평점": 5,
        "리뷰내용": "11pro쓰다가 16으로 넘어왔는데 찐한 파랑색을 좋아해서 고민도 안하고 바로 색 선택했어요 배송지연 문자를 받은지라 실망하고 있었는데 예정대로 20일에 받아봐서 너무 좋았습니다"
    },
    {
        "작성일자": "2024.09.29",
        "평점": 5,
        "리뷰내용": "아이폰 16 예약한후 구입하였습니다.실제 색이 더 이쁜것 같아요.."
    },
    {
        "작성일자": "2024.09.30",
        "평점": 5,
        "리뷰내용": "틸 샀는데 생각보다 하늘색에 가까운 색이라 더 만족도가 높았습니다."
    },
    {
        "작성일자": "2024.09.25",
        "평점": 5,
        "리뷰내용": "아이폰 12 미니 쓰다가 넘어왔는데 생각보다 가벼워요! 검은색으로 샀는데 그냥 색깔 있는걸로 살껄 그랬어요 ㅠ"
    },
    {
        "작성일자": "2024.09.20",
        "평점": 5,
        "리뷰내용": "아이폰만 써서 그런지 좋아요 최고입니다 모두 아이폰 쓰세오가전은 삼성엘지 쓰시고 폰은 아이폰"
    },
    {
        "작성일자": "2024.09.23",
        "평점": 5,
        "리뷰내용": "용량큰게 맘에들어 구입전에폰을 오래 사용햇기에 이번에 512 핑크로 바꿈대대만족 늠이쁨"
    },
    {
        "작성일자": "2024.09.21",
        "평점": 5,
        "리뷰내용": "옛날에는 베이비핑크엿다면지금은 마젠타핑크에 흰색 커버를씌운느낌?오랫동안 폰안바꾸다가 바꾸니까 훨빠르고 좋네용"
    },
    {
        "작성일자": "2024.09.24",
        "평점": 5,
        "리뷰내용": "기존에 사용하던 14프로 보다 가볍고 추후 업데이트될 애플 인텔리전스도 기대됩니다."
    },
    {
        "작성일자": "2024.09.22",
        "평점": 5,
        "리뷰내용": "프로쓰다가 16 일반  쓰니  완전 가볍네요화이트 하얀  화이트 이뻐요"
    },
    {
        "작성일자": "2024.09.20",
        "평점": 5,
        "리뷰내용": "광클해서 빨리 산 보람 있어용 행복쓰 ㅎ.ㅎ"
    },
    {
        "작성일자": "2024.09.30",
        "평점": 5,
        "리뷰내용": "비싼거 말고는 좋아요"
    },
    {
        "작성일자": "2024.09.22",
        "평점": 5,
        "리뷰내용": "너무 이쁘네요 역시 아이폰"
    },
    {
        "작성일자": "2024.09.20",
        "평점": 5,
        "리뷰내용": "너무이쁘네요. 핑크하길 잘함"
    },
    {
        "작성일자": "2024.09.20",
        "평점": 5,
        "리뷰내용": "왜 고민을 했지 ㅋㅋㅋ 좋습니다"
    },
    {
        "작성일자": "2024.09.22",
        "평점": 5,
        "리뷰내용": "좋아요!"
    },
    {
        "작성일자": "2024.09.22",
        "평점": 5,
        "리뷰내용": "만족해여 이뻐요"
    },
    {
        "작성일자": "2024.09.25",
        "평점": 5,
        "리뷰내용": "가격은 사악하긴한데 제품은 역시 좋네용"
    },
    {
        "작성일자": "2024.09.21",
        "평점": 5,
        "리뷰내용": "핑크 너무 예뻐요 이번 컬러 짱!!!!"
    },
    {
        "작성일자": "2024.09.22",
        "평점": 5,
        "리뷰내용": "잘쓰겠습니다"
    },
    {
        "작성일자": "2024.09.26",
        "평점": 5,
        "리뷰내용": "좋습니다. 만족합니다."
    },
    {
        "작성일자": "2024.09.25",
        "평점": 5,
        "리뷰내용": "오랜만에 나에게 주는 선물 최고야"
    },
    {
        "작성일자": "2024.09.21",
        "평점": 5,
        "리뷰내용": "디자인이 아쉬워여...ㅠㅠ"
    },
    {
        "작성일자": "2024.09.25",
        "평점": 5,
        "리뷰내용": "가격대비 성능이 탁월합니다."
    },
    {
        "작성일자": "2024.09.21",
        "평점": 5,
        "리뷰내용": "아이폰12도 3년전에 쿠팡에서 구매한뒤 고장없이 아주 잘쓰다가 이번 16 나왔다길래 사전예약으로 구매했어요~20일 오전 10시쯤 제품을 받았고실제로 보니 카메라가 엄청 커졌네요ㅎ 반응속도도 엄청 빨라진거 같아서 좋아요다음번에 구매하게 되어도 쿠팡으로 할 것 같아요!!"
    },
    {
        "작성일자": "2024.09.20",
        "평점": 3,
        "리뷰내용": "도착한지 1시간 후에 수령했는데 이렇게 박스가 뜯겨있어요일단 필요해서 쓰긴 하는데 불쾌하네요정품인게 맞는지도 의심이 됩니다첫번째는 제가 수령한 사진두번째는 배송완료되었다는 인증사진입니다"
    },
    {
        "작성일자": "2024.09.21",
        "평점": 5,
        "리뷰내용": "실물이 훨씬 예뻐요 잘 산 거 같아요 완전 만족합니다!배달 기사 분께서 여러번 전화 주셔서 택배 안전하게 받을 수 있었어요 감사합니다비 오는 날이었는데 상자에 하자 하나 없이 잘 왔구요 에어캡도 넉넉히 들어있어서 손상 전혀 없이 받을 수 있었어요"
    },
    {
        "작성일자": "2024.09.24",
        "평점": 5,
        "리뷰내용": "배송 아주 빠르게 왔어요~ 역시 쿠팡3일?4일?만에 받았네요 포장도 안흔들리게끔 되어있더라구요"
    },
    {
        "작성일자": "2024.09.21",
        "평점": 5,
        "리뷰내용": "사전예약하고 금욜랄 아침에 받았서요 넘이뻐요❤️"
    },
    {
        "작성일자": "2024.09.22",
        "평점": 5,
        "리뷰내용": "배송도 꼼꼼하게 잘 왔고 제품 상태도 좋았습니다!!"
    },
    {
        "작성일자": "2024.09.22",
        "평점": 5,
        "리뷰내용": "빨리 배송와서 너무 좋아요!"
    },
    {
        "작성일자": "2024.09.26",
        "평점": 4,
        "리뷰내용": "박스표면이 너무 지저분…"
    },
    {
        "작성일자": "2024.09.23",
        "평점": 5,
        "리뷰내용": "잘 받고 좋았습니다"
    },
    {
        "작성일자": "2024.09.20",
        "평점": 5,
        "리뷰내용": "예쁨 빠름 대만족"
    },
    {
        "작성일자": "2024.09.24",
        "평점": 1,
        "리뷰내용": "교환 했는데도 어디 시꺼먼 박스가 왔고, 상담사 대처도 굉장히 미흡했어요. 참고로 애플공홈에서 산건 세상 깨끗하게 왔습니다. 해서 정품인지도 의심스럽고, 정품인다한들 어디 공장에서 굴러진걸 받은느낌이라 기분이 나쁩니다."
    },
    {
        "작성일자": "2024.09.20",
        "평점": 1,
        "리뷰내용": "박스 열었는데 에어랩 다 풀려 있고 폰 박스가 상자 벽면에 붙어있던데대충 흔들어만 봐도 둔탁하게 여기저기 부딪히고 배달오면서 얼마나 충격받았을지 걱정돼서 못쓰겠어요.교환해주세요."
    },
    {
        "작성일자": "2024.09.21",
        "평점": 1,
        "리뷰내용": "기사가 박스 바닥에 집어던진듯.꼬우면 일을 그만두던가부러우면 지도 아이폰을 사던가...사진 보고 판단하세요.폰은 잘 돌아가긴하는데그냥 애플이 일을 잘 해서 튼튼하게 만든거지쿠팡 배송이 정말 엉망인 건 맞음."
    },
    {
        "작성일자": "2024.09.30",
        "평점": 1,
        "리뷰내용": "아이폰 자체 물량은 있지만 사전예약 물품에 대한 교환은 안받아줌 무조건 환불로 진행하라는 답변그냥 서비스센터가서 교환받음"
    }
]