[
    {
        "작성일자": "2022.08.14",
        "평점": 5,
        "리뷰내용": "레이저 헌츠맨V2 TKL을 이미 사용하고 있는데요. 생각보다 텐키가 필요할떄가 자주 생기더라구요.게다가 볼륨다이얼 달린 키보드를 좋아하기도 해서 기추했습니다. ㅎㅎ역시 타건할때마다 기분좋은 수준의 적당한 키압에 흡음제까지 내장되어 있고, PBT키캡도 기본 장착이니 이 정도면 윤활빼고는 다 있는 커스텀 수준의 고급 키보드가 맞네요.특히 비교적 정숙하면서 살짝 쫀득한 느낌도 느껴지는 타건감이 아주 취향저격입니다.PBT 키캡 특유의 촉감에 기름기나 묻어나지 않고 오래 사용해도 번들거리지 않아서 아주 고급스러워요.키캡은 체리 호환이니 필요하다면 키캡놀이도 편하게 할 수 있습니다. 또는 레이저에서 별매하는 녹색/흰색/쿼츠 키캡을 포인트 식으로 사용해도 멋집니다. 물론 비싸지만요.손목 받침은 인조가죽이지만 촉감이 좋고 자석 부착 방식이라 편리합니다.아쉬운 것은 USB케이블이 본체와 일체형이라 케이블 놀이는 할 수는 없네요.모든 스위치에 스테빌라이저가 달려있어서 키캡을 누를때 유격때문에 건들거리지 읺고 키 모서리를 눌러도 동일한 압력으로 눌리는 느낌이 최고예요.일부 멀티 미디어 키는 자주 안써서 다른 기능으로 매핑하려고 하구요.자주 사용하는 볼륨 다이얼은 소리 크기에 따라 LED밝기가 자동으로 변화되어 표시되어 멋지고 유용합니다.아쉬운 점은 LED밝기가 최대로 해도 눈뽕정도로 아주 밝지는 않고, 한글 각인은 투과되지 않습니다.그리고 USB 케이블은 분리형이 아니예요.그 외에는 다 만족합니다."
    },
    {
        "작성일자": "2024.09.16",
        "평점": 5,
        "리뷰내용": "큰 맘먹고 구매한 키보드 다른 키보드들이 잘 고장나 내구성과 함께 키입력 속도가 빠르길 윈해서 찾아본 제품중 눈에 띈 제품 블랙으로 때가 덜타는 색과함께 led를 커스터마이징할수있다는점과 조용한 타건감 빠른 인식 그리고 동봉된 손목보호 쿠션까지  빠지는게없고 키보드에서 사운드조절할수있는 원형배열까지 있어서 저렴한편은 아니지만 기능들은 다 갖추었기때문에 기능들을 사용하면 이유가 설명되는 가격"
    },
    {
        "작성일자": "2022.10.11",
        "평점": 5,
        "리뷰내용": "1. 키감솔직히 말해서 만족스럽지 않습니다. 윤활된 엠스톤, 윤활하지 않은 거북선, 이런 모델보다 확실히 안좋습니다.게이밍 키보드에 키감을 기대하지 않았지만, 마제식이라 모든 키에 스프링이 달려있어서 확실히 스프링소리가 많이나고 스프링때문에 키 자체도 찰잘거려서 그냥 모든 키가 다른 키보드 스페이스바 같은 느낌입니다. 어떤 키보드를 쓰셨냐에 따라 키에대한 체감은 다를 수 있다고 생각하나, 10만원 후반대의 완성도 높은 키보드를 사용하셨던 분들이라면 역체감 굉장히 심할것 같습니다. 개인적으로 10만원짜리 블랙위도우모델보다 키감이 안좋다고 생각합니다.2. 소음솔직히 게이밍 키보드고, 마제식 스태빌을 쓰고있음에도 불구하고 이 모델을 선택한건 폴링레이트, 레이저시냅스 이런것 다 차치하고 소음때문이었습니다. 보통 게이밍 키보드이면서 소음을 잡은 키보드를 고르라고하면 그나마 저소음 적축 모델들일텐데, 개인적으로 저소음 적축은 취향이 아니었기때문에, 선택지가 이 모델밖에 없었는데 소음은 일단 상당히 정숙한편이 맞는것같습니다. 물론 저소음 적축, 저소음 갈축 등의 저소음 모델과는 비교하기 힘들지만 최소한 평범한 멤브레인키보드들 수준, 혹은 무접점키보드 수준은 되는 것 같습니다.(스프링소리만 잡는다면 그냥 저소음 축이라고 봐도 무방할정도). 심지어 스프링소리가 거슬리는거지 통울림은 거의 없는것같습니다. 3. 광량헌츠맨 v2 모델들이 광량이 약하다고 많은 리뷰들에서 봤는데 이건 사실이 맞습니다. 광량이 매우 적은편이에요과장 조금 보태면 낮에는 LED가 거의 의미 없는 수준입니다. 형광등키고는 불이 거의 안보입니다. 키캡을 바꿔끼면 괜찮다는 이야기들이 있는데, 애초부터 키캡을 .LED투과가 많이되는걸 썼다면 어땠을까하는 아쉬움은 있습니다.4. 총평전에 쓰던 모델들이 10만원대 후반 그 이상의 스태빌이 잘 잡혀있는 모델이었거나, 윤활이 되어있는 모델들을 쓰셨던 분들이라면 키감에는 만족 못하는 경우가 많을 것 같습니다. 게이밍 키보드임을 감안하더라도요. 다만 저소음이면서, 게이밍키보드는 필요하고 저소음 적축은 취향이 아니신분들에게는 아주 좋은 선택지가 될 수 있을 것 같습니다. 또한 광축키보드라 기계식보다 비교적 튼튼하기에 키보드를 오래쓰는분들에게도 좋은 선택지가 될 것 같습니다.5. 1주일 사용후기광량이 너무 안좋아서 하이퍼엑스 푸딩키캡을 쿠팡에서 구입해서 사용했습니다. 키캡만 바꿔끼면 그냥 완벽한 키보드가 됩니다. 스태빌 찰찰거리는소리가 너무 듣기 싫어서 그냥 혼자 간이윤활 할까 하다가 한두푼도 아닌 키보드를A/S 포기해가면서까지 위험을 감수할 필요를 못느껴서 그냥 LED라도 발게 게임을하자 생각해서 푸딩키캡을 하나 사서 끼웠더니 그냥 다른키보드가 된것같아요. 물론 그 찰찰거리는소리가 없어진건 아니지만 상당히 많이 잡혔고 소음도 더 줄어든것같아서 너무 만족합니다"
    },
    {
        "작성일자": "2023.08.28",
        "평점": 3,
        "리뷰내용": "일단 성능은 좋습니다. 키 인식 잘되고 키감도 생각 이상으로 좋고. 스테빌 철심 소리의 경우 저는 타이핑을 그렇게 쌔게 치지 않아서 그런지 모르겠는데 잘 안 들리더군요. 물론 쌔게 치면 들립니다.다만 제품 가격을 생각했을때 저는 아쉬운 점이 꽤 많았던 것 같습니다.우선 일부 키캡에서 각인된 문자 일부가 멍든것처럼 led 빛이 투과가 잘 안되는 곳들이 여러군데 있었구요.(이건 다른 리뷰영상들 봐도 공통된 부분 같았습니다.)사이드 다이얼식 볼륨버튼이 시냅스 소프트웨어에 설정된 입력방식하고 상이한 부분(소프트웨어에서 위로 올리면 볼륨업이라 되어있는데 실제로는 볼륨다운인 부분)미디어 키 버튼 세 개의 키감이 좋지 못한 것과 이 키들은 led 등이 들어오지 않고 각인도 거의 안보여서 각인표시가 있으나 마나 한 수준이라는 거.가격 생각했을때 생각해보면 키보드 사이드 LED 등이 아예 없다는 점.팜레스트가 푹신하지만 맨들맨들한 인조가죽이라 땀이 금방 찬다는 점(이거 때문에 블랙위도우 최신버전에서는 메시를 넣은 거겠죠?)뭔가 가격때문에 더욱 단점들이 부각되어서 보이는 느낌이었습니다. 제가 봤을 때 이 제품은 그냥, 딱! 애플 유저들이 애플 생태계에 침식되어 애플제품만 사용하는 것처럼, 기존에 레이저 제품들을 사용해왔고, 그래서 레이저 제품으로 통일해서 데스크 셋업 하시는 분들이 아니고서는 구매 추천은 못할 것 같네요..."
    },
    {
        "작성일자": "2024.08.16",
        "평점": 5,
        "리뷰내용": "여러가지 비교해보고 고민 정말 많이하다가 구매했어요 마우스가 레이저라 깔맞춤해야지 하고 구매 한게 90프로입니다 금액적으로는 가성비가 떨어지지만 저는 만족합니다 제품포장도 잘되어있었고 제품도 하자없이 왔네요 키보드도 조용하니 눌리는 느낌이 저는 괜찮네요 윤활제품을 따로 살까라는 고민도했지만 저는 안해도될거같네요"
    },
    {
        "작성일자": "2022.10.02",
        "평점": 4,
        "리뷰내용": "배송 반나절만에 스피디 하게 왔습니다. 역시 로켓와우!비닐을 뜯으니 박스 겉으로 한지 같은걸로 쌓여있었는데찢어져있어서 누가 반품한것인가? 라고 생각들긴함100프로 의심이 가신건 아니지만 새것이라 믿기로함이제부턴 상품리뷰레이저 헌츠맨 v2 리니어 구매전 쓰던 키보드는국민키보드같은 5만원짜리 앱코 청축 키보드였는데기계적 결함 없으나 그냥 이젠 너무 시끄러워 조용한 적축 키보드 고르던중 이 제품을 큰~~~~맘 먹고 지름!!5만원에서 25만원짜리로 업글하다보니 취소할까 고민도했지만 배송받고 느낀점은 잘 샀다!! 였음팜레스트는 솔직히 별로지만 전체적으로 조용하고타건감 좋고 부드럽고 입력속도 빠르고 굉장히맘에들고 만족중.비싼거 빼면 나무랄데 없음이상 통신 끝"
    },
    {
        "작성일자": "2023.01.02",
        "평점": 5,
        "리뷰내용": "일단 저는 블랙위도우 v3 녹축 제품을 사용했었습니다. 초반엔 좋았으나 갈수록 찰칵거리는 소리가 귀에 거슬리더군요,. 그래서 좀 정숙하면서도 타건이 야무진 키보드 어디 없나 방황하던 차에 헌츠맨 리니어가 눈에 들어왔습니다.. 기본 블랙위도우와는 다른 고급스러운 멀티미디어 키와 정숙한 타건음. 또 쫄깃한 타건감과 부드러운 가죽 팜레스트 등등이 찰칵거리는 소리에 민감해진 제 귀를 차분하게 만들어주는 기분이었습니다. 비싼 감이 없지않아 있지만 원래 레이저 제품은 구매하고 배송이 도착하기 전까지만 후회되는 제품이니 만큼 절대 후회는 하지 않으실 것 같습니다. 타건감이 너무 쫄깃해서 길게 쓰려고 하다보니 두서없이 길어졌네요. 게이밍치고 굉장히 정숙한 타건음과 반응이 빠른 리니어 스위치를 탑재한 헌츠맨 v2 리니어.. 돈이 된다면 꼭 사야하는 키보드 같습니다."
    },
    {
        "작성일자": "2023.12.08",
        "평점": 5,
        "리뷰내용": "작년에 이 키보드를 사용하다 친누나가 탐내서 주고 이거저거 다른 키보드 사용하다가 결국 다시 헌츠맨 v2리니어로 돌아왔습니다.원래 사용하던 키보드라 고민없이 구매했습니다.그런데 고주파로 인해 1회 교환받았습니다교환 받은 상품도 고주파 당첨. 그냥 환불해야하나 하고 고민하다 시냅스로 rgb 조명을 다른거로 바꾸니 고주파가 안나네요확인해보니 스펙트럼 싸이클링인가 그게 기본이고 웨이브로 바꾸니 고주파가 없어졌습니다.타건감은 리니어 축인데 스테빌 때문인지 쫀득?하고 타건음은 조용합니다. 다른 리니어축들은 타건 할 때 탁탁거리는 소음이 있는데 이 키보드는 없습니다."
    },
    {
        "작성일자": "2023.07.17",
        "평점": 5,
        "리뷰내용": "처음에 리뷰영상들보고 해봤자 어느정도겠냐 하고 사서 써봤는데 와.. 처음느껴보는 조용함과 서걱거리는 키감이 정말 좋았습니다.손목보호대도 쿠션감있는건 난생처음인데답답하고 더울꺼 같았는데 막상 써보니매우 편하고 푹신했습니다.저는 레이저 led뽕때문에 첨 접했었지만, 이렇게 은은하게 빛나는것도 나름 괜찮은거같네요. 애초에 마우스도 led가 없다보니 괜찮아보이네요. 잘쓰겠습니다~"
    },
    {
        "작성일자": "2023.03.09",
        "평점": 5,
        "리뷰내용": "고가형 키보드는 처음인 사람입니다레이저뽕으로 산 키보드인데 뭐 다른분들은 스테빌소리가 거슬린다, 타건도 별로라는 분들 종종 계신데 키보드는 걍 개인차가 큰거 같음본인은 스테빌소리 딱히 거슬리다 생각해본적 없고(아예 안나는건 아닌데 스페이스바 누를때 정도나 살짝 나지.. 다른키는 모르것음 )타건감도 너무 맘에 들어서 인생 키보드임 그래도 나름 10만원대 키보드들까진 써왔는데 걍 취저인 키보드.. rgb충도 아니라서 이정도면 만족하고 불키면 안보인다 이러던데 사진상정도 보이면 난 충분한듯??윤활까지 하면 어떨지 너무 궁금함 나중에 도전할 계획임"
    },
    {
        "작성일자": "2023.12.24",
        "평점": 5,
        "리뷰내용": "개인적으로 소음 적은 키보드 정말 좋아하고 키감 디자인 성능 정말 맘에 드는데..스테빌 소리가 확실히 거슬리긴 하네요… 제가 소리에 민감한 편이라 더 그런거 같습니다. 윤활을 해야하나그리고 led가 좀 약한 느낌도 있는데 키캡을 바꾸면 어느정도 해결된다네요.전체적으로 저는 만족입니다. 이 키보드랑 비교되는 k70 pro opx는 소음이랑 통울림이 너무 심해서 ㅡ.ㅡ 20만원대에 헌츠맨 v2 리니어 말고 더 나은건 못찾겠네요.저처럼 성능 좋고 조용한 키보드 좋아하시면 이거 사시면 될 거 같습니다."
    },
    {
        "작성일자": "2023.02.04",
        "평점": 5,
        "리뷰내용": "원래 쓰던 덱 헤슘 거북선 은축에서 갈아탔습니다키감이 기키 치고는 좀 많이 부드러운 편입니다. 타건을 하다보면 멤브레인 키보드를 쓰는 느낌이 들어요성능은 비싼 만큼 확실히 압도적입니다. 인식되는 지점이 상당히 높이 있어서 조금만 눌러도 바로 인식되니깐 빠른 인식속도가 중요한 게임에 어울립니다가격이 상당히 비싼 거만 제외하면 만족스럽습니다"
    },
    {
        "작성일자": "2024.03.08",
        "평점": 5,
        "리뷰내용": "디맥에 재미들려서 사봤습니다.전에 5만원 짜리 백축인가 뭔가 썼는데 확실히 그거 보다 안정감이 있네요!제가 뭐 리듬게임도 초보고 키보드도 잘 모르긴 하는데 키보드 바꾸자 마자 레이팅이 다 올랐습니다.소프트웨어 깔아서 레이턴시 그 머시기 8000으로 바꿔줬고기능키 이런것 설정이 가능하고 LED도 커스텀이 되긴 하던데귀찮아서 그냥 전체 빤짝이게 쓰고 있습니다 ㅎㅎ 밤에 이뻐요"
    },
    {
        "작성일자": "2023.05.28",
        "평점": 5,
        "리뷰내용": "무접점 키보드는 처음 사용해보았습니다.소음도 중요하게 생각하는 편 이기에 다양한 제품들의 리뷰를 보다가 해당제품을 선택하게 되었습니다.소음은 꽤 정숙한 편이고 시중에 10~30만원짜리하는 웬만한 키보드들보다 인식속도에서의 만큼은 빠른 속도를 뽑아줍니다. 가격대가 입문자용으로 사용하기에 저렴한편은 아니기때문에 기대치만큼 안좋을까 염려도 되었는데 만족도는 높습니다. { 비교: 저소음적축 vs 무접점 }-(정숙한)소음: 저소음적축 win-(반응)인식속도: 무접점 win"
    },
    {
        "작성일자": "2023.02.13",
        "평점": 5,
        "리뷰내용": "키감 지리네요  엔데버보다 더 빠르고 조용해요  왜 게이밍 키보드 끝판왕인지 알것같아요  이 쫀득과 소음없는 키질감이 오래갔음하네요 스페이스바 스테빌소리도 안크던데 간혹 크시다는분들은 진짜 귀가 얼마나 예민한건지... 게이밍 키보드인데  게임 소리끄고 하나봐요 2주동안 찾아보고 고민해보고 커Xx꺼 는 너무 시끄럽고 조잡해보여서 이걸 간건데 페이커 키보드더군요!   비싸지만 잘 후회는없습니다"
    },
    {
        "작성일자": "2023.12.13",
        "평점": 5,
        "리뷰내용": "비싼 키보드를 처음 써봤는데 확실히 비싼게 좋긴좋다.스테빌라이저가 개차반이라는 평이 좀 있었는데 저는 잘 모르겠네요. rgb광량은 진짜 약해요(키캡 바꿔야할듯)1.20 후기손목쿠션 내구도가 그리좋지는 않음 (가죽이 늘어남)쓰다보니 느낀게 있는데 연결부위가 키보드 끝에 있어서 단점으로 다가올 수 있음. (선정리 불편)이거 제외 괜찮"
    },
    {
        "작성일자": "2024.05.12",
        "평점": 5,
        "리뷰내용": "유튜브에서 가성비 키보드라고 알려진거 보다 훨신 키감보 부드럽고 고급집니다"
    },
    {
        "작성일자": "2023.08.23",
        "평점": 5,
        "리뷰내용": "사무실에서 쓸때 소음 적은게 필요해서 샀어요멤브레인은 쓰기 싫어서 고급진걸로.일단 키감이 매우 가벼워서 좋긴 한데 익숙해지기 전까진 오타가 좀 있었어요.이부분은 호불호 있을듯우측 상단에 있는 키랑 휠? 스위치는 커스터마이징 된다니까 활용도는 높겠네요. 아직 거기까진 못 해봤지만 나중에 해보고 추가해볼게요"
    },
    {
        "작성일자": "2023.08.22",
        "평점": 5,
        "리뷰내용": "6월에 사서 2달이 다 된 키보드네요처음 리듬게임을 시작 했을 때에는 '입력이 빠르다곤 하지만 잘 모르겠는데...' 라고 생각했지만어느 순간부터 다른 키보드로 게임을 하면 100%가 잘 안 나오더군요...좋은 키보드 맞습니다.근데 레이저 프로그램 켜져 있으니까 문제가 좀 많습니다, 전 꺼놓고 함."
    },
    {
        "작성일자": "2024.02.28",
        "평점": 5,
        "리뷰내용": "이런키보드 버튼 하나 누를때 소리가 나는 제품들이 있잖아요 뭐 그소리 좋아라 하긴 하눈데 저 잘때 소리가 들려서 짜중 났는데 이 제품은 조용해서 같이 사는 사람이 수면 방해 안되서 좋습니다 이제 저 입만 막으면 될 거 같습니다"
    },
    {
        "작성일자": "2022.07.16",
        "평점": 5,
        "리뷰내용": "와.. 이거 진짜 대박이에요!! 전 일반 저소음적축이라 생각했었는데 갠적으로 바밀로보다 더 좋은거같아요 키감 진짜 좋고 눌르는것도 가볍지않고 적당히 묵직하면서 손에 무리는 안가는... 진짜 이건 타건해보셔야지 압니다.. 계속 이 키보드로 정착할거같아여 한가지 아쉬운점은 옆 테두리 RGB가 없는게 아쉽네요ㅠㅠ 레이저 감성이 빠져서 슬프네여ㅜㅜ"
    },
    {
        "작성일자": "2022.12.15",
        "평점": 5,
        "리뷰내용": "기계식이면서도 매우 조용하고 부드러운 키감에입력신호가 빨라서 반응속도가 매우 훌륭함다만 유일한 단점이자 장점은자체 레이저 소프트웨어로 알록달록 커스텀하며 꾸며주는 재미는 있지만 다른 응용프로그램과 충돌가능성이있는 보조 프로그램도 함께 설치될 수 있으니 주의"
    },
    {
        "작성일자": "2023.02.04",
        "평점": 5,
        "리뷰내용": "흡음재가 들어서 키보드가 정말 조용합니다같이 동봉되어있는 팜레스트도 정말 편하네"
    },
    {
        "작성일자": "2022.12.09",
        "평점": 5,
        "리뷰내용": "키감, 타건음, 소프트웨어 호환성, 청소 그 무엇 하나 빠지지 않는다.물론 레이저 특유의 그 RGB 뽕이 좀 빠졌긴 한데, 난 개인적으로 너무 과한 RGB는 싫어해 매우 만족.어디 이상한 카피제품이나 대충 싸다고 혹해서 키보드 몇개씩 사는 것 보다 이거 하나 사서 오래 쓰는게 더 싸게 먹힌다."
    },
    {
        "작성일자": "2024.01.16",
        "평점": 5,
        "리뷰내용": "g512쓰다가 컨트롤키 개박살나서 한달만이였나..? 키캡 연결문제 없는 상당한 제품을 찾고있었는데 블브사 사려다가 그냥 이놈샀는데 (맞음 돈문제임) 아주 만족하며 잘 쓰고있습니다.마우스와 함께 레이저 셋트가 되어버림"
    },
    {
        "작성일자": "2023.12.17",
        "평점": 5,
        "리뷰내용": "평소의 저가의 키보드를 많이사용해서 고장도많이나고 키가 동시에 안눌리는 현상도 있어서 고가의 키보드를 찾아보던 도중 이게 딱 눈에 들어왔습니다"
    },
    {
        "작성일자": "2024.01.24",
        "평점": 5,
        "리뷰내용": "데스크테리어 생각해서 이쁜 키보드를 샀는데 게임할 때 너무 불편하더라고요그래서 바로 괜찮은 키보드를 찾던차에 페이커가 쓴다는 이 키보드를 구매했는데 너무 만족스럽네요"
    },
    {
        "작성일자": "2022.07.05",
        "평점": 5,
        "리뷰내용": "좋습니다. 키보드 속도 엄청빠르고 조용하고 누르는 키압도 쫀득하고 좋네요."
    },
    {
        "작성일자": "2022.12.11",
        "평점": 5,
        "리뷰내용": "키감 조용하면서도 뽁뽁거리는게 나쁘지 않았고 키압이 생각보다 꽤 되는 편인데 이것도 팜레스트 끼고 하다보니 충분히 적응햇꼬 커버할 만합니다. 저는 강추"
    },
    {
        "작성일자": "2022.10.30",
        "평점": 5,
        "리뷰내용": "다른 사람 리뷰 사진 보면 상품 설명과 다른,리니어가 아닌 광축-리니어가 아닌 광축-퍼플도 상당 수 끼어있어,제대로 올까 반신반의 하고 기다렸는데 제대로 광축-리니어 (리니어적축)이 왔습니다.다른 분들도 오면 바로 상품 개봉하지 말고 퍼플축인지 먼저 확인하세요."
    },
    {
        "작성일자": "2024.03.04",
        "평점": 5,
        "리뷰내용": "소리도 너무 조용하고 타건 감도 너무 좋고 완벽합니다.철 심 소리 때문에 살짝 걱정했었는데 그렇게 심한 편도 아니라 너무 좋습니다."
    },
    {
        "작성일자": "2024.04.15",
        "평점": 5,
        "리뷰내용": "스테빌이 찰찰거리긴하지만 타 일반 기계식에 비하면 많이 조용해서 굿굿"
    },
    {
        "작성일자": "2022.08.12",
        "평점": 5,
        "리뷰내용": "맥을 사용하고있어 레이저프로그램을 못쓰지만 이쁩니다 다만 구매하고나니 신재품이나왔네요조용하지만 키압이 조금 있습니다 쫀쫀한 느낌이 있습니다."
    },
    {
        "작성일자": "2023.07.18",
        "평점": 5,
        "리뷰내용": "리니어축은 처음 써보는데 생각보다 키 구분감도 괜찮고 조용하니 좋은것같습니다.키스트로크가 1.2미리로 알고있는데 키압이 높아서 그런지 막눌리는 느낌은 없는것같습니다."
    },
    {
        "작성일자": "2022.07.14",
        "평점": 5,
        "리뷰내용": "첫번째 가격무시하고 타건감은 말로 표현이 안될정도로 좋습니다조용하고 뭔가 사각거리면서 생각한것보다 조용해서 첨 맘에듭니다 가격무시하고 구매 강추합니다"
    },
    {
        "작성일자": "2024.03.05",
        "평점": 5,
        "리뷰내용": "다만 가격이 너무 비쌀뿐 ㅋㅋ본인이 슈퍼겜창이라면 추천"
    },
    {
        "작성일자": "2022.08.17",
        "평점": 3,
        "리뷰내용": "왼쪽 저부분을 누르면 들썩들썩 들려요 원래 이런가여.. 다좋은데 뭔가 불량 걸린거 같아서 아쉽네요.."
    },
    {
        "작성일자": "2023.01.27",
        "평점": 5,
        "리뷰내용": "일단 튼튼하고 조용한 키보드를 원하시면 구매하면 될듯 합니다 좋아요"
    },
    {
        "작성일자": "2023.07.09",
        "평점": 5,
        "리뷰내용": "이것도 일렉트로마트가서 확인해보고 구매했지만 정말좋은거같아요 많이파세요"
    },
    {
        "작성일자": "2023.01.12",
        "평점": 5,
        "리뷰내용": "사자마자 실전에 바로 써봤는데 기록 갱신했습니다"
    },
    {
        "작성일자": "2024.09.12",
        "평점": 5,
        "리뷰내용": "성능 확실함FN키 잠금이 없어서 아쉬움"
    },
    {
        "작성일자": "2022.05.26",
        "평점": 5,
        "리뷰내용": "키 감도 좋고 겜할때 잘되네요"
    },
    {
        "작성일자": "2023.09.28",
        "평점": 5,
        "리뷰내용": "음.. 돈값합니다."
    },
    {
        "작성일자": "2024.08.20",
        "평점": 5,
        "리뷰내용": "게임을 실행하면 게임별로 색상이 변함"
    },
    {
        "작성일자": "2023.01.24",
        "평점": 5,
        "리뷰내용": "이쁘고 타감좋아요 굿굿"
    },
    {
        "작성일자": "2023.09.17",
        "평점": 5,
        "리뷰내용": "비싸지만 좋습니다. 그렇네요."
    },
    {
        "작성일자": "2023.01.22",
        "평점": 5,
        "리뷰내용": "내 인생 최고의 키보드"
    },
    {
        "작성일자": "2022.09.30",
        "평점": 5,
        "리뷰내용": "이 키보드의 단점은 가격 그외 만족!"
    },
    {
        "작성일자": "2024.07.30",
        "평점": 1,
        "리뷰내용": "박스포장이 너무 부실헤요 다 찢어진 박스 성품보다 너무 큰 박스 본품이 박스안에서 춤을 추었을 만큼 제품 아직 사용전인데... 문제 있을거 같은포장상태 너무 불쾌해요 세제풉 받고서 ㅠㅠ"
    },
    {
        "작성일자": "2022.11.08",
        "평점": 4,
        "리뷰내용": "진짜 리니어 구매하기 너무 힘들었습니다.처음에 주문 후 퍼플축이 와서 교환신청하고 3일 뒤에 교환되어서 왔는데 또 퍼플축… 현타가 씨게오고 나랑 레이저는 인연이 아닌가 하고 환불신청했습니다.그런데 상품명이 같은게 두 개가 보여서 하나하나 들어가보니이럴수가 당당히 상품명에 리니어라고 되어 있는데 이미지가 퍼플축이여서 주문목록 확인해보니 그 상품이였습니다.다른거 확인해보니 리니어라 다시 구매 후에 조마조마해서 받아본 결과 정상적인 리니어가 왔습니다.이거 구매하시는 분들은 꼭 상품정보에서 스위치확인 하고 구매하시길 바랍니다.상품에 대한 평가는 말해 뭐합니까 저렇게 고생하면서도 구매했습니다. 조용한데 쫀득한 타건감 못 참습니다.근데 키마다 스테빌이 있어서 이건 호불호가 있을 듯합니다. 전 오히려 이 맛이 더 좋아서 만족합니다.상품에 대한 불만은 1도 없는데 같은 상품명으로 되어있는 퍼플축 조심해서 구매하세요."
    },
    {
        "작성일자": "2023.02.28",
        "평점": 1,
        "리뷰내용": "배송 최악중의 최악임 박스없이 문앞에 덜렁놓여있음"
    },
    {
        "작성일자": "2023.04.07",
        "평점": 3,
        "리뷰내용": "로켓배송이라 빠르고 좋았는데...겉포장 하나없이 이상태로 왔네요...박스 이곳저곳 다 긁히고 받는 입장에선 기분이 더러워요..."
    },
    {
        "작성일자": "2023.01.16",
        "평점": 1,
        "리뷰내용": "박스포장 하나도 없이 딱 저렇게 오네 ;;빌라사는데 의도치않게 건물사는사람들한테 키보드 삿다고 광고했네 심지어 새벽배송이라 누가 훔쳐갔으면 어쩔려고 이따구로 포장해서 보내는거지 하박스도 찌그러져있고 있고 아침부터 열받네요..."
    },
    {
        "작성일자": "2024.03.14",
        "평점": 2,
        "리뷰내용": "박스를 그냥 쓰레기 버리는거마냥 던진건지 개판으로 왔네요 저 박스 안에 덩그러니 포장도 없고 그냥 키보드 박스 하나뿐인데 저렇게 던지거나 와도 되는건가요? 일단 확인 해보고 기스나 문제는 없으니 쓰긴 쓰는데 찝찝하네요!"
    },
    {
        "작성일자": "2022.11.17",
        "평점": 1,
        "리뷰내용": "배송이 이렇게 왔어요 기분이 나빠요"
    },
    {
        "작성일자": "2022.12.12",
        "평점": 1,
        "리뷰내용": "택배가흠........"
    }
]