[
    {
        "작성일자": "2023.03.01",
        "평점": 5,
        "리뷰내용": "고2 아들이 마이크가 고장 났다고 헤드셋을 사달라고해서 마음에 드는걸로 골라 봐라 했더니 이게 좋다고사달라 해서 시켰어요.새벽배송으로 빠르게 받았습니다.헤드셋 왔다하니 엄마~벌써 왔어요???우와~빠르다~하더라구요ㅎㅎㅎ기분 좋아하는 아들 모습이 저도기뻤답니다.받자마자 뜯어보고 좋다고 설명을 하면서자랑하네요.엄마~~고맙습니다~^^하던 아들ㅋㅋㅋ몇일 컴퓨터 게임 할때 써보더니 좋다네요.엄마랑 초2 남동생도 써보라고 씌워주고 옆에 빛나오면서 색깔도 바뀐다고 깨알 자랑ㅋㅋㅋ암튼 당분간은 잘 쓸듯 싶어요."
    },
    {
        "작성일자": "2024.01.10",
        "평점": 3,
        "리뷰내용": "우선 음질은 대부분의 리뷰처럼 정말 이걸 들어줘야되나 싶을정도로 정말 쓰레기 입니다 7.1서라운드 활성해도 크게 달라지진 않아요 ..눈감고 들으면 정말 저가형 헤드셋보다 못함..그나마 좋다고들 말씀하시는게 마이크인데 사실 이것도 웃긴게 소비자들은 마이크성능을 잘 보진 않아요.. 그냥 소리만 잘 전달되고 지지직 소리만 없으면 그만임.. 이마저도 요즘 시중에 나오는 헤드셋들은 마이크 이슈가 잘 없죠 아무리 저가형이라고 해도요 ㅠ그리고 7.1서라운드 활성화 하면 thx사운드로 업그레이드 해주는 쿠폰을 주는데 (과정이 은근 귀찮음..) 물론 유료구요 할인된 가격 기준 1만3천원인가 그래요 결국 이 헤드셋은 10만원대 제품이라고 봐도 됩니다 그래서 thx로 업그레이드 하면 그땐 쓸만하냐 ? 그래도 아무런 셋팅도 안됐을때 보단 많이 좋아지는건 맞아요 .. 전에 맥x틸 4만원대 모델 썼는데  thx로 업글해도 사실 그거보다도 못한 느낌..참고로 귀는 그렇게 까다롭지는 않아요.. 결론을 말씀드리면 저의 기준 값어치를 못해도 한참 못하는 제품... 명품들도 재질보단 디자인과 이름을 보고 사듯이 레이저도 마찬가지로 대표로고랑 Rgb감성 때문에 많이 사는것 같아요 키보드 마우스 같은경우 가격은 조금 나가지만 그래도 만족도는 항상 높았습니다 헤드셋도 나중에 좀 더 좋아지면 다시 구매의향은 있습니다 긴글 봐주셔서 감사드리고 참고가 되셨으면 좋겠습니다"
    },
    {
        "작성일자": "2023.11.03",
        "평점": 5,
        "리뷰내용": "안경 착용자가 사용해도 좋습니다.한 4시간 정도 착용하면 불편할 수 있는데원래 뭐든 4시간 착용하면 불편하지 않을까 생각하구요..디자인은 깔끔하고 블랙 컬러 중에서 예쁜 편인거 같아요~사용감은 묵직해보이는데 크기에 비해 가벼운 편이고요귀마개가 불편하지 않고 부드럽습니다.다만 얼굴 작으신 분들은 좀 크게 느껴지실 수 있겠네요기능 좋고 성능도 가격대비 좋습니다.24/7/3 기준으로 아직도 멀쩡하게 잘 쓰고 있어요!"
    },
    {
        "작성일자": "2021.09.28",
        "평점": 5,
        "리뷰내용": "갠적으로 컴퓨터할때 게임50음악40영화10 인데 상당히 만족하고 있음ㅇㅇ. 게임할때 구분감? 사운드플레이 하는데는 뭐 당연히 말할것도 없이 좋고 음악 들을때도 이정도면 흠잡을데없이 매우 ㅅㅌㅊ인듯. 원래 싸구려 2~3만원짜리들만 쓰다가 이번에 바꿨는데 진짜ㅋㅋㅋ 너무 좋음 뭐 원래 본인 귀가 진짜 못들어줄정도 수준 아니면 음질은 별로 신경안쓰는 사람이기도 해서ㅎㅎ 본인이 평소 10만원 이상 고가 제품들만 써온거 아니면 상당히 만족하고도 남을듯ㄹㅇㅋㅋ 그리고 나는 귀가 붕뜨거나 그런거 전혀없이 착 맞음(참고로 본인 대가리 안큼 오해ㄴㄴ) 자기 머리가 앵간 소두가 아닌이상 별문제 없을듯함 + 진짜 너무 가벼워서 장시간 착용해도 전혀 안불편하고 안경쓰고 헤드셋껴도 압박감 같은것도 하나도 없음 ㄹㅇ미친듯ㅋㅋ 아 그리고 마이크도 이정도면 평타는 치는듯 (중요: 가상7.1 채널 활성화코드는 종이에 적혀있는게 아닌 레이져 계정 만들때 사용한 메일로 아마도 딱한번 옴. 글고 좀 오지랖이긴한데 인증했다고 메일 지우지마삼 혹시 나중에 어캐 될지 모르잔슴?ㄹㅇㅋㅋ)"
    },
    {
        "작성일자": "2024.09.11",
        "평점": 5,
        "리뷰내용": "무선 헤드셋 살까 고민엄청하다 유선으로 한번 구매해봤는데 생각보다 좋아요일단 귀가 편안하고 사운드도 잘들리고 아주 좋네요.다음에는 다른시리즈 한번 구매해보고 싶다고 느꼇습니다."
    },
    {
        "작성일자": "2022.02.11",
        "평점": 5,
        "리뷰내용": "사실 게이밍헤드셋의 기준에 따라 저렴하다거나 비싸다고 느껴질 수 있는 애매한 가격대이긴 합니다.저는 주로 마이크를 구부릴수 있는 pc방에서 볼수있는 그런 녹스 헤드셋(약 4~5만원대)를 사용했었는데요.녹스 헤드셋이 가성비도 좋고 소리도 괜찮고 착용감도 다 좋은데, 볼륨 조절에 따라 좌우 소리가 일정하지가 않더라구요그래서 고민하다가 마우스도 레이저 만족하고 쓰고 있겠다 헤드셋도 삼사만원 더주고 사보자 해서 질렀습니다.장점 : 디스코드 사용시 마이크가 입에서 더 떨어져있음에도 대화상대 입장에선 더 깔끔하게 들린다고 함.단점 : 좀 크게 귀를 딱 감싸서 그동안 들어왔는데, 귀를 아예 딱 감싸지는 않고 살짝 뜨는 느낌입니다. 배그를 주로 하는데 배그 기준으로 보면 기존 귀부분이 큰 헤드셋들보단 소리가 좀 새는 느낌을 받을순 있습니다.다만 볼륨조절등으로 적응해서 쓰다보니 또 나름 적응되서 괜찮습니다.그리고 노래 듣거나 할때도 확실히 음질이 몇만원 더줬다고 더 선명해지긴 했습니다."
    },
    {
        "작성일자": "2023.05.20",
        "평점": 4,
        "리뷰내용": "이제 레이저 제품을 3번째 시키는데, 이 제품이 가장 가격에 비하여 제일 좋은듯 합니다. 다만 자체 사운드 프로그램이 있는데 사용하시면 확실히 컴퓨터 사운드가 더 풍부해지는 느낌을 줍니다.그러나 개인컴 차이일 수 있으나, 저는 그 프로그램을 사용하면 컴퓨터 렉이 좀 걸립니다. (프로그램 설치는 필수가 아니니 안까셔도됩니다.) 또, 고장은 잘 안나지만 제가 헤드셋을 쓰고 벗으면서 좀 벌리는데, 그러면서 점점 가운데 부분이 금이 가더니 결국 반으로 갈라졌습니다. 때문에 헤드셋을 벗고 쓰면서 너무 확 벌리지만 않으면 오래 쓸수있을것 같습니다.마이크 음질은 제가 친구들과 대화를 많이 하는데, 친구들이 마이크 바꾼것을 바로 느낄수 있을 정도로 좋습니다.(당연한 이야기지만, 마이크에 물이나 뭔가 진득한것이 묻게 하시면 안됩니다.)"
    },
    {
        "작성일자": "2024.02.25",
        "평점": 5,
        "리뷰내용": "고퀄의 사운드를 자랑합니다.평소 어머니가 공부하실때 노트북을 사용하시면서 사운드를 들을 일이 많으신데 기존에 쓰던 헤드셋이 망가져 새로 살 상황이 돼버려 선물해드렸습니다. 간략하게 말하자면 영상 속 인물의 목소리가 옆에서 들리는 것처럼 잘 들립니다.. 어머니가 말씀하시길 현실과 구분이 안 가 저랑 헷갈려하시더군요.... 가성비 헤드셋으로 매우 만족스럽습니다. 직접 듣는게 아닌이상 신뢰가 잘 안가시겠지만 진짜 옆에 있는 것 처럼 들립니다.. 착용감도 부드럽고 쿠션 덕분에 머리나 귀가 아프지않아 장시간 착용할 수 있어 좋습니다. 나중에 제 것도 하나 사려구요..리뷰가 도움이 되었다면 도움이 돼요 눌러주시면 감사하겠습니다:)"
    },
    {
        "작성일자": "2024.07.23",
        "평점": 4,
        "리뷰내용": "7.1 써라운드 할 수 있는 코드가 안 들어 있는 걸 배송 온 다음에 알았어요 ㅋㅋ코드를 입력하라는데 메일로 어떻게 받는지 몰라서 기존에 레이저 마우스 쓰고 있어서 일단 레이저 홈페이지 들어갔어요 로그인하고 헤드셋 제품번호 입력하니까 메일로 코드가 오네요 ㅋㅋ어지럽네.."
    },
    {
        "작성일자": "2024.01.12",
        "평점": 1,
        "리뷰내용": "품질이 아무리 좋아도 결국 뽑기운입니다AS를 고려한다면 절대로 사지 마세요!!!!  절대로~! 증상은 구매한지 3개월도 안되서 왼쪽이 먹먹하게 작게 들립니다. 오른쪽처럼 시원하게 들리는 느낌이 아니었어요마우스나 키보드와 다르게 AS(교환처리)의 대한 기준이 까다로운건지 아니면 품질검사를 대충하는건지 모르겠으나, 최근 얼마전에 웨이코스AS센터에서 반품 당했습니다. \"정상\"이라하고 소프트웨어 재설치 및 업데이트 안내 받았습니다!  하라는데로 해봤지만 증상은 똑같았습니다.스트레스 받아서 재배송했고 사유도 적어서 보내니 그제서야 새제품 교환해준다고 합니다(물론 또 정상이라고 어거지 쓰며 말이죠)"
    },
    {
        "작성일자": "2022.01.08",
        "평점": 5,
        "리뷰내용": "우선 판매하는 곳에 따라 짝퉁이나 다른 제품이 오는 사례도 있는거 같네요 저는 일단 여기 적혀있는 정보대로 정품 제대로 왔고요. 이번에 레이져 제품을 2번째 시키게 됬습니다. 일단 이 회사 제품들이 귀가 정말 안아파요 너무 편해요 몇시간을 끼고 있어도 정말 좋아요. 그리고 저번에는 6만원대 제품이였는데 이번에 조금 더 비싼 제품을 시켰는데 차이가 느껴지네요. 음질도 풍성하고 진동도 오는 느낌이네요. 그냥 딱 보고 맘에 드시면 성능 걱정마시고 사셔도 될거같습니다."
    },
    {
        "작성일자": "2021.09.27",
        "평점": 4,
        "리뷰내용": "사운드는 7.1 꼭 적용하세요 스테레오랑 확실히 차이납니다!RGB 크로마는 역시 레이저 감성...전문가는 아니고 게임용으로 사용중인데 마이크 음질 좋다고 합니다단점은... 너튜브 후기에 나오듯 귀에 착 감기질 않아 대충 착용시 붕 뜨는공간이 생겨소리가 조금 새는 경우가 있습니다.착용감은 만족하나 소리 새는게 아쉽습니다너튜브 참고해서 머리 사이즈에 맞게 제품 구매하시는게 좋을듯합니다!귀에 착 감기지 않는것이 별하나 감점사유.. ㅠ"
    },
    {
        "작성일자": "2024.03.03",
        "평점": 5,
        "리뷰내용": "원래도 같은모델 썼는데관리를 잘못했는지 줄이 꼬여서 이년동안 안풀렸어요 뭔짓해도 안풀리고 자꾸꼬엿음...전선 피복 다 벗겨질때까지 버티다가 감전사 할것같아서 새로삼산지 한달넘었는데 전선 꼬임 하나도없고 그냥개좋음마이크음질좋고 싸플도잘돼용!!"
    },
    {
        "작성일자": "2022.03.25",
        "평점": 4,
        "리뷰내용": "확실히 음질은 막 좋지않아요 그래도 8만원정도에 이정도면 그럭저럭 괜찮은정도 그리고 귀하고 헤드폰 사이 틈이 좀 있어서 그 사이로 소리도 들어와서 막 울림 이건 머리 큰사람이면 커버 될만한 정도인거같아요착용감은 엄청 편함 헤드폰이 짱짱하게 잡아주는게 아니여서 안경쓰고 써도 엄청편함 오래쓰기에 좋은듯"
    },
    {
        "작성일자": "2021.11.09",
        "평점": 5,
        "리뷰내용": "전에 쓰던 헤드폰은 3시간 정도만 쓰고 있어도 귀 찢어질거 같이 아팠는데 이건 6시간을 써도 안아프네요.안경쓰신 분들이나 헤드폰 쓰시면 귀 아프신분들 이거 써보시면 후회 없으실 겁니다.음질에 대해선 제가 막귀라서 평가 할 수가 없네요 ㅠㅠ"
    },
    {
        "작성일자": "2023.06.19",
        "평점": 5,
        "리뷰내용": "너무 저렴한 제품은 역시나 그 정도일 뿐이라는 말에 과감히 레이저 제품으로 구매했습니다. 소리의 방향감이 잘 느껴졌고 착용감도 폭신하고 강하게 눌리지 않아서 편안하고 마음에 듭니다."
    },
    {
        "작성일자": "2022.07.01",
        "평점": 5,
        "리뷰내용": "음질 좋고 마이크도 좋음근데 안경쓰고 장시간 사용하면 귀가 아픔그만큼 안흘러내리고 짱짱하긴함마이크가 생각보다 짧음근데 좋은 것 같음 먹을때 다른 헤드셋보다는 마이크가 안거슬림아무튼 좋음"
    },
    {
        "작성일자": "2023.08.27",
        "평점": 5,
        "리뷰내용": "음질,품질 다 좋은데장시간 쓰고있으면 머리가 조여서 아픈게 조금 아쉬웠어요. 하지만 다른건 다 기대이상으로 만족입니다!!"
    },
    {
        "작성일자": "2024.01.26",
        "평점": 5,
        "리뷰내용": "아들이 잘받았다고 합니다 가성비도 좋고 너무 좋아하네요 ㅎ"
    },
    {
        "작성일자": "2022.08.10",
        "평점": 5,
        "리뷰내용": "매우 만족, 역시 레이저~! 처음 구매하는 게이밍 헤드셋이라 엄청 고민함.여러 제품 리뷰 비교까지....왠만큼 예민하지않고 적당한 품질과 가격에 타협할 자신있다 그러면 크라켄 V3 X 사면됨."
    },
    {
        "작성일자": "2022.07.03",
        "평점": 5,
        "리뷰내용": "아직도 고민하고있다면 시간낭비일듯하드 게임플레이어로서 이 무게감과 사운드출력은 훌륭하다생각RGB감성도 충만하고, 가격대도 착하니 강력추천함"
    },
    {
        "작성일자": "2022.04.01",
        "평점": 5,
        "리뷰내용": "귀에서 좀 붕 뜨긴하지만 그거 빼곤 정말 좋은 상품입니다 덕분에 사플로 캐리 쌉가능하겠네요 잘 쓰겠습니다"
    },
    {
        "작성일자": "2023.07.05",
        "평점": 5,
        "리뷰내용": "기존 쓰던 헤드셋이 고장나서 골라보라했더니레이져긴 아주유명하다며 고릅디다ㅋ오자마자칭찬..음질이 너무좋다며^^만족해해요"
    },
    {
        "작성일자": "2023.09.20",
        "평점": 5,
        "리뷰내용": "아들 게임하려고 샀는데, 애엄마가 일방적으로 쓰고 있습니다"
    },
    {
        "작성일자": "2023.02.22",
        "평점": 5,
        "리뷰내용": "아들이 주문희망해서 사줬는데 대체로 만족합니다. 아들은 잘들리고 좋은데 친구들이 잘 안들린다고하네요. 가까이 마이크 대고 이야기해요."
    },
    {
        "작성일자": "2021.11.30",
        "평점": 5,
        "리뷰내용": "블랙샤크 v2 가 더 유명하고 많이 쓰지만저는 금전적으로 여유가 안되서 크라켄 v3으로 조졌는데생각보다 훨씬 좋음기대 이상"
    },
    {
        "작성일자": "2022.04.07",
        "평점": 5,
        "리뷰내용": "가성비 최고인 제품입니다.7.1 서라운드 제공까지 되도 무게도 가볍고귀가 편안합니다. 디자인도 깔끔! 역시 레이저"
    },
    {
        "작성일자": "2022.03.12",
        "평점": 5,
        "리뷰내용": "선이 조금 잘 꼬인다는거 젱히하곤 최고의 제품여지껏 헤드셋만 3-4개는 산거 같은데이게 마지막이 될것 같은 그런 느낌"
    },
    {
        "작성일자": "2023.09.09",
        "평점": 5,
        "리뷰내용": "가성비로 10만원 내외 금액의 게이밍헤드셋을 찾아보던 중 후기가 좋아서 구매했어요"
    },
    {
        "작성일자": "2022.04.04",
        "평점": 3,
        "리뷰내용": "기존에 사용했던 jbl헤드셋은 안아프던데 귀안아프다고 해서 샀더니 아프네요..."
    },
    {
        "작성일자": "2022.04.02",
        "평점": 5,
        "리뷰내용": "고등아이가 재구매 해달래서..다른 저렴이 사줬더니 귀 아프다고 결국 쓰던걸로 재구매 합니다"
    },
    {
        "작성일자": "2023.03.23",
        "평점": 5,
        "리뷰내용": "한 번 교환있었는데확실히 교환 후 음질이 다르다고하네요 ( 끊김문제로 교환 )너무 좋아요 강추입니당!"
    },
    {
        "작성일자": "2022.07.13",
        "평점": 5,
        "리뷰내용": "10만원 이하 헤드셋으로는 강추머리가 많이 크신 분들한테는 비추"
    },
    {
        "작성일자": "2022.09.16",
        "평점": 5,
        "리뷰내용": "가성비 헤드셋THX 어쩌고 유료 프로그램 까지 사서 사용하니까 개인적으로는 엄청 만족함"
    },
    {
        "작성일자": "2023.04.12",
        "평점": 5,
        "리뷰내용": "7.1 서라운드 등록하고 50프로 쿠폰 받아서 thx 꼭 업글해서 쓰감 자세한건 유튜브"
    },
    {
        "작성일자": "2022.08.14",
        "평점": 3,
        "리뷰내용": "호평이 많길래 기대했는데.. 그냥 가격값 하는것 같아요"
    },
    {
        "작성일자": "2022.01.15",
        "평점": 1,
        "리뷰내용": "음질도 구리고 7.1도 그렇저럭이고 심지어는 왼쪽에서만 소리가들리네요"
    },
    {
        "작성일자": "2023.02.17",
        "평점": 5,
        "리뷰내용": "헤드밴드 조임이약해서 이어쿠션 아래쪽이 떠요 그래서인지 저음부가 약하네요"
    },
    {
        "작성일자": "2022.02.12",
        "평점": 5,
        "리뷰내용": "헤드셋을 착용해도 귀가 아프지않고 편하게 음질도 좋아요"
    },
    {
        "작성일자": "2023.02.09",
        "평점": 5,
        "리뷰내용": "빠른 배송과 제품에 만족합니다. 안경쓰는데 귀가 편해요."
    },
    {
        "작성일자": "2023.03.13",
        "평점": 5,
        "리뷰내용": "아이가 골랐어요 그래서 만족도가 100점"
    },
    {
        "작성일자": "2021.09.10",
        "평점": 5,
        "리뷰내용": "8시간 귀에 끼고있얻도 불편함 없음"
    },
    {
        "작성일자": "2023.09.08",
        "평점": 5,
        "리뷰내용": "따봉~"
    },
    {
        "작성일자": "2021.10.24",
        "평점": 5,
        "리뷰내용": "가벼워요귀도 눌리지 않아 좋아요"
    },
    {
        "작성일자": "2021.08.25",
        "평점": 4,
        "리뷰내용": "가격 착하고 품질도 굳"
    },
    {
        "작성일자": "2022.05.10",
        "평점": 5,
        "리뷰내용": "아이씨 ...줠라 좋네......"
    },
    {
        "작성일자": "2022.02.06",
        "평점": 5,
        "리뷰내용": "아들이 너무 좋다고 만족해 해요"
    },
    {
        "작성일자": "2021.09.29",
        "평점": 5,
        "리뷰내용": "착용감 좀 빼고 소리,디자인 등 다 좋아요"
    },
    {
        "작성일자": "2022.01.25",
        "평점": 5,
        "리뷰내용": "레이져 상품 좋아서 구매 했니다"
    },
    {
        "작성일자": "2022.10.17",
        "평점": 5,
        "리뷰내용": "다음에도 또 쓸거같네요"
    },
    {
        "작성일자": "2023.09.12",
        "평점": 5,
        "리뷰내용": "아들이 좋아하네요만족합니다."
    },
    {
        "작성일자": "2021.07.15",
        "평점": 5,
        "리뷰내용": "가볍고 음질 좋고 디자인 매우 매력적이네요"
    },
    {
        "작성일자": "2023.07.11",
        "평점": 4,
        "리뷰내용": "오래 착용해도 귀가 안아픔"
    },
    {
        "작성일자": "2023.05.10",
        "평점": 5,
        "리뷰내용": "제값을 하네요^^/좋습니다!!"
    },
    {
        "작성일자": "2021.11.29",
        "평점": 5,
        "리뷰내용": "게이밍용으로는 좋음"
    },
    {
        "작성일자": "2022.09.11",
        "평점": 4,
        "리뷰내용": "생각보다 좋은제품"
    },
    {
        "작성일자": "2023.05.26",
        "평점": 5,
        "리뷰내용": "좋아요 음질 상태 최고"
    },
    {
        "작성일자": "2023.01.28",
        "평점": 5,
        "리뷰내용": "급하게 필요해서 구매했어요"
    },
    {
        "작성일자": "2022.06.13",
        "평점": 5,
        "리뷰내용": "동생이 선물받았는데 만족하고 사용하네요"
    },
    {
        "작성일자": "2023.03.21",
        "평점": 5,
        "리뷰내용": "머리랑 귀가 아프지않아서 오래쓸때 좋아요"
    },
    {
        "작성일자": "2022.04.11",
        "평점": 5,
        "리뷰내용": "ㅈㄴ좋음"
    },
    {
        "작성일자": "2023.02.16",
        "평점": 5,
        "리뷰내용": "배그할때 최고에요"
    },
    {
        "작성일자": "2023.01.27",
        "평점": 5,
        "리뷰내용": "쿠션감 괜찮고 led도 나쁘지 않은듯요"
    },
    {
        "작성일자": "2022.05.24",
        "평점": 5,
        "리뷰내용": "빠르게 잘받았습니다.박스도 깨끗하고 양품 받은거 같네요,"
    },
    {
        "작성일자": "2021.09.24",
        "평점": 5,
        "리뷰내용": "잘쓰겠워요 ㅎㅎ"
    },
    {
        "작성일자": "2022.03.22",
        "평점": 4,
        "리뷰내용": "죠습니다"
    },
    {
        "작성일자": "2022.01.25",
        "평점": 5,
        "리뷰내용": "포장도 잘 포장되어 와서 만족했습니다 좋습니다"
    },
    {
        "작성일자": "2022.08.12",
        "평점": 1,
        "리뷰내용": "^^ㅋ"
    }
]