[
    {
        "작성일자": "2024.09.25",
        "평점": 5,
        "리뷰내용": "1. 애플워치 10 46mm 실버 착용샷 2 장(애플스토어)2. 제트블랙 칙용샷 2개(애플스토어)3. 셋팅 전후 착용 샷 다수(구매착용샷)아이폰은 오래 사용했는데 애플워치는 완전 처음예요.우선 가볍고 가늘어졌다는 평가와 운동때 활용하자는 맘으로 구매 생각했고.. SE2랑 20 여 만원 차이에 3년은 쓸 것 같아 고민없이 10 결정..제 손목은 19cm로 좀 두꺼운 편입니다.사진으로 보니 42mm 실버가 너무 이쁜 것 같았죠.그래도 손목 두께 실착 +색상 보고싶어 사전예약 안하고 출시일 저녁에 애플스토어 가서 실제 착용해 봄~실버는 대부분 색상이랑 어울려 줄질하기엔 너무 좋은데…제트블랙이 제 두꺼운 손목엔 어울리는 것 같아  => 컬러 제트 블랙으로 결정손목 사이즈 맞춰보니 46mm가 어울림=> 사이즈 결정재고 있음 애플 스토어에서 바로 사려 햇는데 제트 블랙은 일찍 재고 소진… 집에와서(출시일 저녁) 쿠팡(실리콘 s/m 사이즈 스포츠 밴드만 남음), 하이마트 (직물 스포츠 밴드 있음) 우선 둘다 걸어뒀는데… 하이마트는 다음날 입고 대기로 10월 배송  예정연락..그런데 쿠팡은 10/2 에서 갑자기 수요일 새벽 도착으로 변경됨출시일 금요일 저녁 예약구매 => 5일 뒤인 수요일 새벽 받음(쿠팡 물량 확보력 대단합니다)실리콘 s/m 사이즈가 애플 홈피에 19cm까지 착용 가능하다해서 긴가 민가 했는데 끝 동그라미 사용하면 여유 있습니다. 참고유튭 보며 설정 열심히 배워 셋팅했어요.실착 사진도 찍고…. 페이스는 저 색깔이 이뻐서 우선 설정실버는 줄질 장점 있지만 두껍고 통일자 스타일인 제 손목엔 좀 안맞는 느낌 가늘거나 곡선 이쁜 팔뚝엔 다를겁니다(지극히 개인의견)제트블랙이 경계가 뚜렷하지 않아 두꺼운 제 팔뚝엔 오히려 사이즈가 적당해 보이는 착시… 무게는 뭐 오토매틱 아날로그 시계 비하면 가볍고 기능 디자인 다 좋네요구매 전이면 애플스토어 등에서 꼭 실착해보시고 사셔도 좋을 것 같아요. 팔 / 손목 두께랑 조합도 중요한 듯 합니다.애플워치 10 강추!!!!!———추가며칠 운동 / 수면 체크 열심히 하는 중…하루 종일 왼쪽에 착용하니 잘땐 오른손 착용 방법을 생각했습니다 ㅎㅎ밝은 크림이나 베이직 색 줄도 제트 블랙이랑 어울립니다. 사진 추가"
    },
    {
        "작성일자": "2024.09.25",
        "평점": 5,
        "리뷰내용": "Apple Watch Series 10을 딱 보면, 한 마디로 <완성형 스마트워치>라는 말이 떠오를 거예요. 왜냐하면 이번 모델은 단순히 기능을 추가한 게 아니라, 완성도를 한 단계 더 끌어올렸거든요. ㅎㅎ 애플에서 괜히 10 시리즈들 (아이폰 포함)을 멋지게 내는게 아니더라고요.특히 이번에 나온 42mm 실버 알루미늄 케이스와 데님 스포츠 밴드 조합은 실용성과 스타일을 모두 잡은 느낌이에요. ㅋㅋ 아, 그리고 무엇보다도 아이폰 16 시리즈도 고민하신다면, 이 애플워치는 그야말로 궁합이 딱입니다. 왜 그런지 하나하나 얘기해볼게요. ㅎㅎ일단 더 커진 디스플레이와 밝기에 대해 아셔야해요!!Apple Watch 10의 LTPO3 OLED 디스플레이는 이전 모델에 비해 화면이 최대 30% 더 넓어졌고, 2000니트의 밝기를 자랑해요. 그러니까 햇빛 아래서도 시계 화면이 쨍하게 보인다는 얘기죠. ㅎㅎ 이거 정말 중요하거든요.특히 아이폰 16 프로의 다이나믹 아일랜드와 함께 쓰면 시각적으로 정말 깔끔하고, 알림도 더욱 선명하게 확인할 수 있어요. 쨍쟹해요~~ AOD 로 굳이손목 들어올리는거 기다리지 않고 언제든 볼 수 있는건 덤!그리고 이번에 초고속 충전과 배터리 효율도 꽤 개선됐어요.솔직히 애플워치의 배터리 걱정, 다들 해보셨을 거예요. ㅜㅜㅜ 그런데 이번 10세대는 30분 만에 80% 충전이 가능하다는 사실! 이건 진짜 게임 체인저예요. ㅋㅋ 예전에는 하루 종일 쓰려면 밤에 충전기를 찾아다녔는데, 이제는 아침에 일어나서 커피 마시는 동안 충전해도 충분하거든요. 저전력 모드로는 최대 36시간까지 사용할 수 있어서, 출장이나 여행 중에도 충분히 쓸 수 있어요.ㅎㅎ 저는 잠잘때도 쓰고 있는데 퇴근하고 와서 샤워할떄만 잠깐 빼서 그동안 다 충전해요~그리고  ECG, 체온 측정, 수면 무호흡 경고 기능 같은 건강 기능이 진짜 핵심이에요.애플워치 10은 의료급 건강 모니터링 기능도 강력해요. ECG로 심전도 측정이 가능하고, 불규칙한 심장 박동 알림도 받을 수 있어요. 또 새로운 체온 센서로 몸 상태를 더 정확히 파악할 수 있죠. 여기서 끝이 아니에요! 이번에 추가된 수면 무호흡 경고 기능으로 수면 중 호흡 문제까지 잡아준다는 건 정말 대단한 발전이죠. 수면 데이터를 기반으로 건강을 관리하는 시대에 들어섰어요. ㄷ ㄷ 강력한 방수 성능과 내구성도 눈여겨봐야해요50m 방수 성능은 애플워치가 수영, 서핑 같은 물놀이에서도 문제없이 작동하게 해줘요. 뿐만 아니라 IP6X 등급의 먼지 저항성까지 있어서, 험한 환경에서도 튼튼하게 버텨줍니다. 일상생활은 물론, 아웃도어 활동에서도 이제 애플워치 하나면 충분해요.그리고 다이빙도 8미터까진가 수심 체크가 됩니다 ㄷ ㄷ 아이폰 너 울트라 아니지~? 일반모델 맞아?ㅋㅋ스마트한 연결성도 이번 와치의 핵심이에요.아이폰 16 프로와 함께 쓰면, 애플워치 10은 그야말로 완벽한 스마트 허브가 됩니다. ㄷㄷ 애플 인텔리전스 들어오면서 시리(Siri)가 더 똑똑해져서, 이제는 손목에서 건강 데이터를 바로 확인할 수 있어요. 문자 보내기, 전화 받기, 심지어 애플 뮤직과 팟캐스트 듣기까지! 이 모든 걸 손쉽게 할 수 있죠. 또 iPhone Precision Finding 기능으로 잃어버린 아이폰도 쉽게 찾을 수 있다고 하네요. 친환경 제품얘기도 해볼까요? ㅎㅎ마지막으로 애플이 이번 모델에서 내세운 건 환경이에요. 애플워치 10은 100% 재활용 알루미늄으로 만들어졌고, 탄소 중립을 목표로 설계되었어요. 그냥 기계가 아니라, 지속 가능한 미래를 생각한 제품이라는 점에서, 애플의 철학을 엿볼 수 있죠.ㅎ ㅎ 충전이 빼버린거 환경때문 맞지 ?^^결론: 애플워치 10, 살까 말까?이제 결론을 말하자면, 만약 아이폰 16 으로 업그레이 계획을 가지고 있다면, 애플워치 10은 꼭 사야 할 제품이에요. ㅎㅎ 그리고 워치 쓰신지도 2년 이상 되셨다면 추천해요. 더 커진 디스플레이, 빠른 충전, 강력한 건강 모니터링 기능까지 모든 게 한 단계 업그레이드된 느낌이거든요. ㅎㅎ게다가 디자인까지 깔끔하고, 다양한 환경에서 사용할 수 있는 내구성까지 갖췄으니, 일상생활부터 아웃도어 액티비티까지 다재다능한 스마트워치가 필요하다면 더 이상 고민할 필요 없겠죠!ㅋㅋ 강추해요!"
    },
    {
        "작성일자": "2024.09.25",
        "평점": 5,
        "리뷰내용": "안녕하세여~~ 애플워치땜에 많이 고민하게 계시져 ^^ 제가 좀 도움이 될 수 있을까 해서 한번 한땀 한땀 열심히 작성해보려고 해요저도 고민이 엄청 많았거든여 ㅎㅎ애플워치 SE에서 애플워치 10으로 업그레이드한 후 개인적으로 느낀 점은 \"역시 업그레이드를 잘 했구나\"라는 만족감이에요.ㅋㅋ 완전 만족하고있어요^^특히 건강 기능이 제일 크게 와 닿았어요. 생리 추적, 심전도(ECG), 수면 무호흡 감지 등 건강 관리를 위한 기능이 너무 잘나와서 제 건강을 더 잘 관리할 수 있게 됐거든요. 이 기능들 덕분에 매일 내 상태를 체크하고 관리할 수 있다는 게 굉장히 안심돼요.ㅎㅎ요즘 건강에 진짜 부쩍 관심이 많은 나이가 되다 보니 ^^;우선, 이번 제트 블랙 색상은 말 그대로 이번 애플워치 10의 시그니처에요. ㅎㅎ 아이폰 7 이후 오랜만인거 같은데요. 이 색상은 정말 세련되고 고급스러운 느낌을 줍니다. 42mm 알루미늄 케이스가 손목에 딱 맞는 크기라서 남녀 모두 부담 없이 사용할 수 있을 것 같아요. 저는 남자라서 SE때는 44 밀리 썼었는데요, 이번에 꽤 커졌고 베젤줄어서 화면도 크다고 해서 작은걸로 골라봤는데 만족스러워요. 딱 좋은 사이즈 같아요. 남 녀 상관없이 아주 좋은 사이즈에요.또, 잉크 스포츠 루프 밴드는 착용감이 가볍고 편안해서 장시간 착용해도 전혀 불편함이 없어요. 착용하기도 좋고 디자인도 괜찮고 어디에도 어울려요.그리고 이번 애플워치 10에서 제일 눈에 띄는 기능은 두 번째 세대의 초광대역(Ultra Wideband) 칩이에요. 이 칩 덕분에 기기 간의 연결이 더 빨라지고, Find My 기능이 더욱 정밀하게 개선 됐다고 하네요. 예를 들어, 만약 핸드폰을 어디에 뒀는지 기억이 안 날 때, 애플워치가 거의 레이더처럼 정확하게 아이폰의 위치를 찾아주니까 굉장히 편리해요. ㅎㅎ 곧 한국에 Find my 가 들어온다고 하니깐 더 요긴하게 쓸 수 있을 듯 해요.그리고 이제 건강 관리 기능으로 넘어가 보면, 심전도(EKG) 앱은 언제든지 내 심장 상태를 확인할 수 있는 엄청난 도구죠 ㄷㄷ 그리고  수면 무호흡 감지는 코골이 심하거나 잠을 푹 못 주무시는 분들에게는 필수라고 생각해요. 이 기능이 활성화되면 수면 상태를 보다 더 세밀하게 추적할 수 있거든요. 저는 이미 이 기능을 통해 밤 사이의 수면 패턴을 분석해 수면의 질을 개선하고 있어요. 처음에 5일인가 4일인가 손목에 차고 잠을 자고 나면 그 다음부터는 체온이랑 이것 저것 다 봐주더라고요. 잠 잘 때 깊은잠 몇시간 잤고, 언제언제 깼는지 수면 품질은 어땠는지 REM 수면 상태, core 수면, deep sleep 다 체크해주니 신기했어요.그리고 배터리 성능도 인상적이에요. 일반적인 사용 환경에서 하루 종일 사용할 수 있을 만큼 충분하고, 빠른 충전 기능 덕분에 짧은 시간(10분?정도) 안에 80% 이상 충전되기 때문에 바쁜 일상에서도 충전 스트레스를 덜 수 있죠. 이건 확실히 이전 SE 모델과 차별화되는 점이에요. ㅎㅎ 그래도 몇일씩 충전 안하고 찼으면 좋겟는데 그건 아직 멀었나봐요 ㅠ또, 애플워치 10은 온도 센서와 함께 생리 주기 추적을 더 정밀하게 관리해주는데, 이를 통해 단순히 주기를 기록하는 것에서 그치지 않고, 몸 상태에 맞춘 건강 관리를 할 수 있어요. 이 기능 덕분에 예측하기 어려운 신체 변화를 미리 알고 대처할 수 있는 점이 큰 도움이 된다고 해요. 너무 신기하죠 ,, ㄷㄷ 생리주기 추척이라니~ 세상 정말 좋아졌어요.그래서 제 개인적으로 , 애플워치 10은 디자인뿐만 아니라 성능, 특히 건강 관리 기능에서 엄청난 업그레이드가 이루어졌다고 생각해요.. 세련된 제트 블랙 색상과 강력한 기능성 덕분에 일상생활에서든 운동 중이든 매우 유용한 동반자가 될 거에요. SE에서 업그레이드한 저는 전혀 후회하지 않고, 건강 관리를 중시하는 분이라면 정말 강력하게 추천하고 싶어요.ㅎㅎ애플워치 업그레이드하시고 건강 챙기세요 ^^"
    },
    {
        "작성일자": "2024.09.25",
        "평점": 5,
        "리뷰내용": "구매이유 애플워치를 계속 사용하고 있는 사람입니다. 사실 워치로는 시간만 확인하는게 98%이기 때문에 바꿀 생각은 없었지만, 배터리 효율이 너무 낮아져서 어쩔수없이 이번에 사전예약으로 바꾸게 되었습니다. 쓰고있는 모델이 뭔지도 몰랐는대 워치6 SE 였내요 ㅎㅎㅎ 같은 SE로 갈지 아니면 42mm로 갈지 고민고민하다가 그래 이번엔 46mm를 써보자 하는 맘으로 구매하였습니다. 제가 산 색상은 핑크테두리에 보라색핸들인대요, 사실 다른색상은 품절이 되는데 제가 구매한 색상은 끝까지 품절이 아니라서 잘 산건가? 하는 생각이 잠시 들었지만, 받아보니 너무 이뻐서 정말 대 만족이였습니다. 시계와 핸드폰을 연결하는 방법은 정말 쉽습니다. 시계와 핸드폰이랑 가까이두면 알아서 연결이 빠르게 됩니다. 연결을 다 하고 정들었던 예전 시계를 삭제하고, 예전시계의 전원을 끄기전 같이 손목에 차서 비교해봤는대요, 확실히 화면이 큰 것을 느낄수 있습니다. 사실 기능적으로는 예전과 비슷하기 때문에 주로 시계보는 용도이기 때문에 별 다른 것을 느끼지 못했지만 더 커진 화면으로 시계의 글씨가 더 잘보여서 그 부분이 제일 좋았습니다. 젤 다른 기능은 엄지와 검지를 톡톡하면 화면이 순차적으로 전환되는 기능이 있습니다만, 아직 그 기능이 필요해서 톡톡해본적은 없고 화면이 전환된는 것이 재밌어서 톡톡톡하 되는 것 같습니다. 그리고 배터리도 2일은 버티는 것 같아서 그 부분이 정말 좋았습니다. 예전에는 저녁에 까먹고 충전하지 않으면 그 다음날을 버티지 못했습니다, 이번 시계는 잘 써서 10년정도 써볼까 하는대 제 욕심일까요? ㅎㅎㅎ 스포츠 밴드는 단언컨대 정품이 젤 좋습니다. 만약에 스포츠밴드를 구매하실 분들은 참고 부탁드립니다!!"
    },
    {
        "작성일자": "2024.09.22",
        "평점": 5,
        "리뷰내용": "작년부터 애플워치를 사려고 했다가 인터넷이나 각종 들려오는 곳에서 애플워치10일때 좀 많이 바뀔꺼다 등등 이런 소식을 계속듣다보니 애플워치10이 나올때까지 계속 기다리다 이번에 9/11부터 애플워치10 사전예약을 시작해서 바로 사전예약을 하고 9일뒤인 9/20에 애플워치10을 이렇게 빨리 받을수 있게되었습니다.제가 구입한 모델은 애플워치10 GPS 46mm 제트블랙색상 이며 워치를 좀 큰화면으로 사용하고싶어서 46mm로 선택을 하였고 워치만 단독으로 사용하는게 아니기때문에 셀룰러 모델이 아닌 GPS모델로 선택을 하였습니다!워치를 받고나서 당연히 바로 설레는 마음과 함께 언박싱을 하였고 구성품으로는 애플워치 본체와 기본스트랩 그리고 애플워치충전케이블이 들어있었고 진짜 실물로 보니 제트블랙 색상이 너무 마음에 들고 정말 이쁘더라구요스트랩까지 애플워치에 껴준다음 바로 착용을 해봤는데 무겁지도 않고 화면도커서 시원시원하게 잘 보이고 또 OLED를 탑재한 디스플레이라 그런지 사진을 애플워치로 볼때도 정말 선명하게 잘보이고 화면자체도 어느각도에서 보든 뚜렷하게 잘보여서 시간을 볼때도 정말 편했어요!보니까 이번 애플워치10은 정말 기능도 정말 많아지고 다양하게 있는거 같은데 예를들어 SOS기능이나 수영할때나 또는 다른 운동및 건강 등등 여러가지 기능들이 많지만 저는 그냥 간단히 시간을 보거나 카톡 문자 전화 등등 딱 이정도로만 사용하고싶어서 구매를했고 사실 이 기능들만 쓸꺼면 애플워치SE도 사용하면 됐겠지만 좀더 큰화면으로 사용하고싶고 이왕이면 좋은거 쓰고싶은마음에 샀는데 너무 만족스러워서 계속 워치를 보게 되더라구요 ㅎㅎ 확실히 워치가 있으니 밖에서 야외활동을 할때 간단한 카톡 , 문자 답장을 워치로 해결할수 있어서 좋았고 시간을 볼려고 폰을 안꺼내도 되니 정말 편하긴 하더라구요 또 원래 핸드폰 앱으로 자동차 시동을거는데 워치로도 블루링크앱을 사용할수가 있어서 자동차 시동도 이젠 폰이아닌 애플워치로 걸수있으니 너무 좋아요 ㅋㅋ색상도 고민없이 제트블랙으로 선택한것도 정말 잘한 선택인거 같아요 사진보다 정말 실물이 더 블랙블랙하고 간지가 장난아니네요~ 제트블랙색상이 스크래치에 약하다고 하는데 아직 어떨지는 많이 사용을 한게 아니라서 잘 모르겠지만 아무튼 너무 만족스럽네요 ~~ 제 리뷰가 조금이나마 도움이 되셨길 바라며 도움이 되셨다면 도움이 돼요 한번씩 부탁드려요 감사합니다!!"
    },
    {
        "작성일자": "2024.09.21",
        "평점": 5,
        "리뷰내용": "애플워치 10을 구매하면서 제일 고민했던 부분은 제트블랙이냐 실버 색상이냐 였습니다!저와 같은 고민을 하시는 분들이 굉장히 많으실 것 같은데, 저는 애플워치 5를 사용했을때도 무조건 실버 였지만,이번에 제트블랙이 굉장히 이뻐보이더라구요! 그렇지만 실버를 선택한 이유는 어디에도 무난할 것 같은 이유였습니다!1. 다양한 스트랩 활용실버 색상은 어떤 스트랩을 활용해도 무난하고 이쁩니다! 그래서 딱히 코디를 신경쓰지 않아도 될 정도로 줄 질하기가 굉장히 편하고 이쁘거든요! 저는 보통 정품 스트랩을 사는 것보다 네이버나 알리를 통해 스트랩을 사는 걸 추천합니다! 2. 생활 기스아이폰 7 블랙을 사용하신 분들은 아실건데, 제트블랙 유광 색상이 굉장히 스크래치에 취약한 제품이라서 이번 애플워치 제트블랙에도 괜히 불안하더라구요..! 30단계 양극 산화 공정을 거쳐서 스크래치에 강화를 두었다곤 하는데 이건 실사용 하신 분들 후기를 봐야할 것 같습니다!이외에 역대급 큰 화면으로 디스플레이가 약 9% 정도 넓어져서 울트라보다 약 3% 정도 더 화면이 큽니다!확실히 받았을때 큰 화면이 눈에 띄었고, 그에 따라서 시야각도 더 좋아졌습니다! 또한 LTPO3로 전력효율이 더욱 좋아지고 시야각은 40%정도 향상되어 시원시원하고 편한 느낌이였습니다!이외에 스피커 탑재, 통화 음질, 배터리 충전속도 향상 같은 기능이 충분히 바꿀만한 요소가 아니였나 싶습니다!기존에 애플워치 9을 사용하고 계시는 분들께서는 굳이 바꿀 필요는 없을 것 같지만 8 정도부터는 바꾸는 것도 나쁘지 않은 것 같습니다!! 구매 강추드려요!"
    },
    {
        "작성일자": "2024.09.20",
        "평점": 5,
        "리뷰내용": "저는 스마트 워치는 처음이에옹.원래 시계를 좋아해서 워낙 시계가 많기도 했고이 신문물이 처음 나왔을 때 그 기능이 필요 없었거든요.몇 년이 지나 운동이라는걸 사부작사부작하니좀 필요해 지더라구요. 일단 휴대폰을 들고 뭔가를 하기 번거로울때 워치가 있으면좋겠구나아~ 에서 고민이 시작되어 한 일 년 고민 혹은 10을 기다리는 시간을 보냈어요.사이즈는 첨에는 작은 거 살까 했는데눈이 나빠서 그냥 큰 거 사기로 했고, 매장에서 제 팔뚝이 야리야리랑 거리가 멀어서 큰 거도 괜찮더라는...큰 게 짱임! 예약 구매라 주문하고 스트랩도 몇 개 주문했는데같은 날 온 거 있죠! 점박이 무늬가 젤 맘에 드네요. 소재도 부들부들 걸이도 안 풀리고~ 휴대폰 없이 간단한 기능이 필요한 분이라면 구매하셔도 될 거 같습니다. 전 워치가 첨이라 앞에 버전에서 업그레이드는 머라 말 못 하겠지만 전화도 되고, 간단한 영상이나 음악 재생도 되고, 수심과 수온, 타이머, 계산기, 수면 체크, 이쁜 스누피 화면! 이 정도가 제가 가징 많이 쓸 기능 같습니다.참! 여기서 한 가지 전화 기능이 워치에서 통화가 안 되는 거예요;왜 이래 이러고 애플케어센터도 문의하고 했는데암도 모르는 거야요; 제가 찾아뜸요! ㅋㅋ에이닷 전화 사용하면 수신 전화 못 받는 거였다능!아이폰 전화 써야 워치에서 수신됩니다.발신은 되는데 수신이 에이닷 쓰면 안됩니덩... 고로 아이폰아 통화녹음 좀 빨리해줘라 이게모닝! 쳇...자 다시. 돌아가서 팔찌 살 때 보니 제 팔뚝은 15.5센티입니다.사이즈 고민이신 분들 참고하시고 가장 좋은 건 그냥 매장 가서 실물 얹어보는 거! 저도 얹어보기 전엔 큰 걸 어떻게 차냐... 그랬거든요.여하튼 기능이야 모 유튜브 보면 다 나오는 거라~다들 만족하시는 쇼핑되시길...(아 참 사진의 갤럭시 워치는 신랑 거에옹)"
    },
    {
        "작성일자": "2024.09.20",
        "평점": 5,
        "리뷰내용": "@ 애플워치 10 언박싱  꺄오~~출시되는 날만 손꼽아기다린 애플 성애자예약판매일 11일 10시 두둥 !예판 시작 즉시 구매46mm 제트블랙 알루미늄 제트블랙 선택 역시 탁월!9월 11일 구매 후 9월 20일 도착20일 만 손꼽아 기다리는 나란사람*언박싱!박스 개봉하니 뾱뾱이에 잘 싸져 왔어요!영롱한 화이트 박스 보이시나요?!!흰종이 박스 주제에 이렇게 영롱할 수가 있다니!44m 5시리즈 쓰다46m 10 시리즈로 받으니 일단 커요!워치 화면이 진짜 커졌습니다! 워치 밴드는 블랙인데무광으로 차콜 컬러 느낌이 살짝 납니다!<장점>-. 크다-. 알루미늄 유광이 늠흐 예쁘다-. 스피커 탑재 ! (왼쪽)    사운드 굳굳 엄지척입니다요!    확실히 사운드 볼륨이 커졌어요!-. 밴드 컬러가 참 예쁘다     (블랙+ 차콜= 오묘한 연탄색)<단점>-. 유광이라 기스가 좀 더 잘 나지 않나 우려?     된다는 점      기스나면 맴찢이겠죠.. 또르륵 ㅠ페이스갤러리에서요리저리바꿔보며 셋팅을 해야겠습니다!움하하저렴하게 사는 팁 >저는 예약 판매프로모션으로 카드 5% 할인 받아 구매했지만만약 리뷰를 보시는 분들카드 즉시할인이 종료되었다몀조금 저렴하게 구매하시는 팁을 드린다면현금 결제로 쿠페이로 충전하시고쿠페이로 결제 + 선물하기 하세요!그럼 쿠팡캐시가 적립되어조금이나마 혜택적으로 구매가능해요!아이폰15프로 구매시 쿠페이+ 선물하기 조합으로 해서 온라인 오프라인 비교하여 최저가로 구매했어요!타 온라인에서도 쿠폰먹여보시고카드 즉시할인이나 카드 후청구할인 등여러가지 방법으로 비교해보시고저렴하게 구매하세요!!부지런히 손품 팔면충분히 짜장면?  짬뽕 플러그 탕수육값까지 세이브 할 수 있답니다!제 리뷰가 도움이 되셨다면도움이 돼요! 부탁드립니다!!!"
    },
    {
        "작성일자": "2024.09.20",
        "평점": 5,
        "리뷰내용": "매일매일 애플워치 SE 1세대를 사용했던 사람입니다. 열심히 쓰다가 이번에 애플워치 10으로 기변을 해줬어요. 너무나도 만족스럽습니다. 특히 혈중산소측정, 활력징후측정이 눈에 띄네요 1. **디스플레이 업그레이드**: 애플워치 10은 이전 모델보다 최대 9% 더 넓어진 화면을 제공해 가독성과 사용 편의성이 크게 향상되었습니다. 특히, 와이드 앵글 OLED 디스플레이가 채택되어 햇빛 아래에서도 화면이 선명하게 보이며, 다양한 각도에서도 화면 왜곡이 적습니다2. **얇고 가벼운 디자인**: 애플워치 10은 전작보다 얇아지고 가벼워졌습니다. 알루미늄 모델은 10%, 티타늄 모델은 20% 더 가벼워졌으며, 휴대성이 뛰어나 일상뿐만 아니라 운동 시에도 편리하게 사용할 수 있습니다3. **배터리와 충전 속도**: 이전 모델보다 빠른 충전 속도를 제공하며, 특히 짧은 시간 충전으로도 긴 사용 시간을 확보할 수 있습니다. 예를 들어, 8분 충전으로 8시간 사용이 가능합니다4. **향상된 건강 관리 기능**: 애플워치 10은 수면 무호흡 감지 기능을 추가하여 사용자의 건강을 더 면밀하게 모니터링할 수 있으며, 향후 더 많은 국가에서 의료진 상담에 도움이 되는 정보를 제공할 예정입니다이 외에도 성능 개선과 watchOS 11을 통한 맞춤형 인터페이스, 더욱 강력해진 인공지능 기능 등이 포함되어 있습니다"
    },
    {
        "작성일자": "2024.09.24",
        "평점": 5,
        "리뷰내용": "일단 포장. 박스 뜯었는데 뽁뽁이 없이 워치만 달랑 들어있어서 좀 당황. 택배 기사님들 방에 있어도(아파트임) 소리들릴만큼 박스 툭툭 던지고 가시는데 파손되면 어쩌시려구.. 가격이 저렴한것도 아닌데... 디자인은 역시나 예쁨 디스플레이 확연히 커진거 느껴짐 (애플워치7 41mm)에서 갈아탐 받자마자 연결하고 미리사둔 스트랩들 껴봤는데 줄질엔 역시 실버! 근데 뒷판이 유리가 아니고 알루미늄? 이라서 그건 좀 별로 7보다 저렴하게 느껴짐. 근데 뒷판은 보이는거 아니니까 대체적으로 만족"
    },
    {
        "작성일자": "2024.09.26",
        "평점": 5,
        "리뷰내용": "애플워치4 6년가량쓰고 배터리 용량 71퍼센트라 10으로 올라왔어요.사실 애플워치10이 기대만큼 대박적인 건 없어서 10 나올 때까지 버텼는데 굳이 싶긴합니다,, 8월에 애플워치9가 42만원까지 떨어진걸 보고도 버텼는데 ༼;´༎ຶ۝༎ຶ༽우워어어어어엌!!!!!!!,༼;´༎ຶ۝༎ຶ༽우워어어어어엌!!!!!!! ,༼;´༎ຶ۝༎ຶ༽우워어어어어엌!!!!!!!,༼;´༎ຶ۝༎ຶ༽우워어어어어엌!!!!!!! ,༼;´༎ຶ۝༎ຶ༽우워어어어어엌!!!!!!!,༼;´༎ຶ۝༎ຶ༽우워어어어어엌!!!!!!! ,༼;´༎ຶ۝༎ຶ༽우워어어어어엌!!!!!!! ,༼;´༎ຶ۝༎ຶ༽​ ...안급하신 분들은 이게 참 지금 할 말은 아닌데요.. 11개월 버티고 11 나오기 직전에 가격 떨어지는 거 사는 것두 괜찮을 거 같아요저처럼 3,4 쓰셨던 분들 만족하실거예요.아빠가 옆에서 2mm차이인데 얼마나 더 커졌다구 화면이 크다그러냐, 46mm사지 그랬냐 했는데 제가 시계 보여주니 확실히 차이 있다고 하시더라구요.2미리가 생각보다 크네요. 두께도 더 얇아져서 실제 느낌은 기존 애플워치4는 도톰 귀욤이라면 10은 좀더 납작+큼에 가까워요애플워치4 쓸때 정품 밀레니즈루프 썼는데 그것도 다행히 사이즈가 맞네요. 근데 밀레니즈루프까지 갈아끼우니 대충 언뜻보면,, 시계바꾼 느낌이 들지 않아서 일단 실리콘 밴드를 써보려구요.ㅎ 실리콘밴드 쓰기 싫어 다른 스포츠루프? 재입고 되길 기다렸는데 걍 쓰자싶어서 (어차피 밀레니즈루프 쓸까봐) 참다 구매했어요,,, 가격이 더 내려가면 슬플 거 같지만 이왕 이렇게 된 거 또 6년 뽕 뽑아보겠습니닷암튼 머 애플워치는 4이후로 계속 옆그레이드 수준으로 변화해왔지만 4에서 10까지는 갭이 조금씩 생겨서 만족스럽게 됐습니다아싸...나두 이제 aod된다,,야호,,,"
    },
    {
        "작성일자": "2024.09.30",
        "평점": 5,
        "리뷰내용": "애플워치 SE를 3년 이상 쓰다, 배터리 수명이 너무 짧아져새롭게 출시한 애플워치 10을 구매하였습니다.배송은 역시 쿠팡답게 다음날 바로 도착했습니다.지난 작과 변경된 점은 티타늄 합금을 사용했다는 것인데, 기존 애플워치보다 스크래치 및 손상이 적다고 합니다. 일주일 정도 사용했을때 케이스를 끼지 않아도 현재까지 본체에 잔기스 하나 없는걸 확인했습니다. 확실하게 체감되는 부분이었습니다.또한 이전 알루미늄 및 스테인레스 모델에 비해 티타늄 합금을 이용한 워치가 훨씬 가벼운데, 두께가 얇아서 그런지 손목에 닿을 때 부담이 훨씬 덜 한 느낌이었습니다.배터리 타임은 크게 개선되지는 않았으나 AOD 사용시에도 36시간 이상 정도는 버티는 것 같아, 큰 문제는 아니었습니다.제트 블랙 색상은 무난해서, 주위 사람들이 예쁘다고 하더군요.구매 고민하시면 추천할 수 있을 것 같습니다."
    },
    {
        "작성일자": "2024.09.23",
        "평점": 5,
        "리뷰내용": "이번에 애플워치 10 나왔다고 해서 큰 맘 먹고 사전예약해서 구매했습니다~ 역쉬나 이쁘고, 제트블랙 깔끔하면서 시크해 보여요! 이뻐요! 원래 갤럭시워치 쓰고 있는데 갑자기 애플워치 디자인이 이뻐 보여서 디자인에 꽂혀서 주문했어요... 아이폰은 아니라서 그냥 단지 시계로만 쓰고 있지만, 그래도 이뻐서 용서가 됨. ㅋㅋㅋㅋ"
    },
    {
        "작성일자": "2024.09.26",
        "평점": 5,
        "리뷰내용": "@애플워치10언박싱선물로 구매하게 되었습니다.사전예약 할때 힘들면 어쩌나 했는데다행이도 어렵지 않게 구매했습니다.확실히 조금더 얇아져서 그런지46mm 디스플레이 가 상당히 크게 느껴졌습니다.지금은 적당해 보이는건 이젠 익숙해진거겠죠?블랙 심플하고 볼수록 고급져 보입니다:)안전하게 잘 받아보았고, 선물 도 기분좋게할수 있어서 좋았습니다.[장점]얇고 화면이 크다. 광이 살아있음스피커 또한 좋음 기능&성능 모두업~업~(다양함)악세사리 또한 다양함 특히밴드 타입이 너무 마음에 듬.10월이 아닌 사전예약 으로9월에 먼저 만나볼수 있어서 뭔가특별함을 느끼고 있다고함(선물 받은 사람왈)쿠팡 할인 혜택 좋지만 (나는 못받았음;카드 가 없어서 ㅎㅎㅎ)[단점]생각보다 생각보다 지문이 화면에많이 묻어서 필름 이랑 케이스 끼움!케이스 다 좋은데, 종종 습기가 참;습기가 차는 이유는 뭘까?습기가 고일때도 있고 안 고일때도 있음저는 워치를 사용하지 않는 사람이라사실 상 이 가격이 착한 가격이라 생각은들지 않습니다. 다만~ 그만한 값어치 를해줄꺼라 생각해요^^잔고장 없이~ 쭈우우우욱~잘 사용해주길 바란다~요~"
    },
    {
        "작성일자": "2024.09.20",
        "평점": 5,
        "리뷰내용": "울트라 사용중인데, 겨울에 가볍게 사용하기 위해 와이파이 버전으로 구매했어요. 울트라랑 병행으로 착용하기 위해 구매했는데, 울트라랑 비교하니 귀염귀욤 하네요.ㅋㅋ"
    },
    {
        "작성일자": "2024.09.25",
        "평점": 5,
        "리뷰내용": "아이폰16프로 사면서 애플워치는 처음 샀는데넘 좋아요 매우 만족 중입니다 기능이 어나더페이가 젤로 편하네요"
    },
    {
        "작성일자": "2024.09.21",
        "평점": 5,
        "리뷰내용": "애플워치 구매해서 너무 좋은데아이폰이 아직 안와서 사용할수가없네욬ㅋㅋㅋㅋㅋㅋㅋㅋ그래도 오랜만에 애플워치라 완전 좋아요줄질은 실버인것같아요♡♡♡"
    },
    {
        "작성일자": "2024.09.20",
        "평점": 5,
        "리뷰내용": "포장 잘 왔고 진짜 제트블랙 넘사로 예쁘네여...대만족... 이번 애플워치는 당근 할 일 없을 듯 ㅠ아이폰 7의 제트블랙 폰에 비하여 기스도 잘 안나는 것 같구일단 실물 대존예 미쳤어요 고민할 필요가 없음화면 커져서 너무 좋고 무겁지도 않아서 여자 손목에도 딱인듯용배터리도 오래가구 대만족 입니다 진짜 대대대대만족"
    },
    {
        "작성일자": "2024.09.25",
        "평점": 5,
        "리뷰내용": "생각보다 배송 더 빨리오더라구요! 역시 로켓배송~ 애플워치10 나오면 구매하려고 존버하다가 마침내 쿠팡에서 사전예약 받길래 후다닥 구매했습니다.블루 스포츠루프로 구매했는데 상품안내 이미지보다는 색깔이 더 파란색에 가깝네요. 그리고 재질이 딱 운동할 때 좋아보여요. 스포츠 손목밴드같은 느낌인데 그것보다는 더 좋은 재질 같아요.시계 처음에 페어링 안되길래 무슨 문제라도 있나 싶었는데 가장 최신버전으로 소프트웨어 업데이트를 해야 하더라구요. 참고하세요!아직 워치 사용법을 제대로 익히지 못해 기능적인 면은 평가하기 힘들지만 내내 갖고 싶던 것이라 무척 만족스럽습니다!"
    },
    {
        "작성일자": "2024.09.27",
        "평점": 5,
        "리뷰내용": "애플워치 3 쓰다가 6년만에 기변했네요 ㅎㅎ워치3 42mm 쓰다가 46mm 가니 아주 좋아요 글자크기도 확 커지고 화면도 시원시원 합니다 ^^제트블랙 있을때 진작 살껄 하고 후회 1%중 …"
    },
    {
        "작성일자": "2024.09.26",
        "평점": 5,
        "리뷰내용": "남자 손목둘레 16.5cm인터넷 커뮤니티, 쿠팡 및 타쇼핑몰 후기 착용샷을 보았을때46mm가 크지 않을까 걱정되어 취소하고 42mm으로 살까 진짜 수많은 고민을 하였는데 직접 받아보니 46mm 크다는 느낌이 하나도 없음...애플워치 처음 써보시는 분들 중 이전에 갤럭시 기어S3 프론티어 46mm 오랬동안 사용하신분들 애플워치도 46mm로 가세요 날개가 없어 기어S3 프론티어 보다 훨씬 작아보입니다갤럭시 워치 큰사이즈 사용하셨던분들도 46mm로 가시는걸 추천합니다.다시 말하지만 애플워치는 갤럭시 워치와 다르게 스트랩이 연결되는 날개가 튀어 나와있지않아 더 작아보입니다."
    },
    {
        "작성일자": "2024.09.20",
        "평점": 5,
        "리뷰내용": "애플워치9 GPS 41mm 실버 사용하다가이번에 10으로 바꿨는데 크기는 커지고 두께는 얇아졌어요!아직 더 써봐야 알겠지만 두께얇아진게 제일 맘에들어요 :)"
    },
    {
        "작성일자": "2024.09.24",
        "평점": 5,
        "리뷰내용": "혈압측정, 혈당측정 기능까지 되면 좋은데... 센서가 가능할 것 같으니.. 추후 기능 개선 되길 기대합니다.."
    },
    {
        "작성일자": "2024.09.20",
        "평점": 3,
        "리뷰내용": "배터리는 그대로인게 너무 아쉽고 뒷면이 유리가아닌 알루미늄이어서 고급감이 떨어짐 사이즈큰 se느낌  대신 무게좀 가벼워짐 화면커진거는 체감안되고 수온수압센서는 쓸일 없을듯 충전속도 빨라진건좋은데 차라리 배터리나 좀 늘려주지 7,8,9쓰는데 넘어오는거 비추 se시리즈나 6쓰시는 분들은 추천 배터리 중요하게생각하시면 울트라로 가는게 맞음 그리고 수면 무호흡 측정 아직 지원안함"
    },
    {
        "작성일자": "2024.09.28",
        "평점": 5,
        "리뷰내용": "46미리 여성분들도 찬거 보구 이뻐서 46미리로 사고싶었는데전테는스트랩 끝도남고 시계가 약간돌아가서 어쩔수없이 42미리로 했어요.제손목이 비정상적으로 앏은편이라 너무아쉬웠어요.46미리 화면도 크고 실물보면 화면도적당합니다.왼쪽이 46  오른쪽이 42 인데 별차이없는데 전테는 시계가옆으로 약간쏠려서ㅜㅜ그래도 42미리도완전만족하면서 쓰고있어요."
    },
    {
        "작성일자": "2024.09.28",
        "평점": 5,
        "리뷰내용": "남동생 선물로 제트블랙 사줬는데ㅠㅠ 배송을 잘못 보내 취소하느라 다시 제트블랙 잡기 힘들었네요…! 그래도 재고알림이 떠서 겟했어요. 스포츠밴드도 수영할 때도 유용하고 세미정장에도 어울릴 것 같았는데 ML사이즈 잡기가 힘들더라구요ㅠㅠ 다음날 새벽배송도 좋고 알루미늄인데 폴리싱이 잘되어 있어서 알루미늄 같지 않은 고급스러움이 좋아요 ^^"
    },
    {
        "작성일자": "2024.09.21",
        "평점": 3,
        "리뷰내용": "애플워치4를 오랫동안 사용하다가 얼마전에 문제가 생겨서 10으로 구매했습니다. 이전에 사용하던 로즈골드 컬러가 이번에도 출시되어서 고민없이 선택했습니다. 화면은 확실히 더 커진 느낌이구요. 그런데 겉포장을 벗기는데 고무냄새같은 화학적인 냄새가 팍 나더라구요. 속포장을 뜯어보니 고무 밴드에서 나는 냄새인데 얼마나강한지 애플워치에도 냄새가 배어있을 정도예요. 계속 맡고있으니 속이 불편할 정도인데 원래이런건가요? 아니면 제 것만 이런가요? 몇일지나면 좀 나아지려나요?"
    },
    {
        "작성일자": "2024.09.26",
        "평점": 5,
        "리뷰내용": "7에서 넘어왔는데 두께가 얇아져서 착용감이 훨씬 좋네요. 제트블랙 색상은 넘 맘에드는데 색이 밝은 스트랩과는 이질감이 심해서 어두운 계열로 사용하게 되네요.41mm 스트랩 착용은 가능하나 살짝 작아요. 크게 눈에 띄지는 않습니다."
    },
    {
        "작성일자": "2024.09.28",
        "평점": 3,
        "리뷰내용": "충전 시켜놓으면 중간에 꺼져요ㅠ교흰 받고 싶은데 제품이 없어서 교환이 안되네요...제품불량 반품 기간 언제까지 가능한가요?재고 있는지 중간중간 보고 교환 가능하면 하려구요"
    },
    {
        "작성일자": "2024.09.28",
        "평점": 5,
        "리뷰내용": "워치7 41스타라이트 스다가 파손되면서 10으로 넘어왔습니다색상은 그전에도 스타라이트 써서 실버 변경에는 큰 고민은없었어요 줄 색이 좀 그랫는데 그건 뭐 교체하면 되서갠춘했어요^^얇아져서 좋은데 41->42되면서 화면 더 커져서 약간 차이가 느껴지지만 역시 큰 이질감은 없엇어요^^엄청 영롱하고 이뿐 느끼이라 모시고 다님서 쓰고 있어요맘에 듭니다^^"
    },
    {
        "작성일자": "2024.09.21",
        "평점": 5,
        "리뷰내용": "영롱합니다 ....se 2 세대 44mm 에서 쓰다가 이번에 워치 10 46미리로 왔구요크기는 확실히 차이가 느껴집니다 ..아이폰16프맥은 1차에 실패해서 아쉬웠는데 (2차)얘라도 1차에 되서 정말 행복하네요 감사합니다 !"
    },
    {
        "작성일자": "2024.09.20",
        "평점": 5,
        "리뷰내용": "입문워치로 택했는데오전배송이라니~~ 역쉬 빠름빠름아이폰15도 쿠팡서 샀는데워치도 샀네요ㅎ로즈골드 42미리여자손에 딱맞아요..se랑 고민했는데41로나온다그래서 그냥 일반으로 산거거든요~~"
    },
    {
        "작성일자": "2024.09.30",
        "평점": 5,
        "리뷰내용": "기존에 쓰던 워치 오랫동안 사용중이라 배터리가 빨리 닳아서 드디어 새걸로 바꿨네요겉보기엔 똑같아서 잘 모르면 바꾼지 모를듯ㅎㅎ 그래도 좀 더 슬림해요 무엇보다 기능이나 설정부분 더 예쁘게 꾸밀수 있어서 좋아요 하루동안은 죙일 들여다보면서 바꾸고 꾸며놓으니 뿌듯뿌듯 진짜 맘에들고 바꾸길 넘 잘한 듯 합니다"
    },
    {
        "작성일자": "2024.09.24",
        "평점": 5,
        "리뷰내용": "손목이 얇은 편이라 40mm이 적당한데 42mm 하니까 너무 커요 사진 상으론 별로 안커보이는데 장난 아니게 큰데요… 손목 얇으신 분들은 클 수도 있어요..se랑 비교 하니까 se가 미니 하네요로골이 줄질하기 번거롭다는데 스트랩 자주 바꿀일도 없고 실버는 너무 흔해서 로골 합니다"
    },
    {
        "작성일자": "2024.09.20",
        "평점": 5,
        "리뷰내용": "내돈 내산 리뷰 입니다!!사전 예약으로 구매하여예정 날짜세 딱 받았습니다!색상도 마음에들고디자인도 매우 이쁘네요!다양한 기능이 추가되어실생활에서 다방면으로 활욜이 가능할것 같습니다!할인까지 받아서 가성비 최상으로구매하여 매우 만족중입니다!추천합니다!!"
    },
    {
        "작성일자": "2024.09.24",
        "평점": 5,
        "리뷰내용": "사전예약으로 빠르게 잘받았습니다.원래 7 사용하고 있었는데 3년만에 10으로 갈아탔네요.AOD 되고 고속 충전에 자잘자잘하게 업데이트 된기능이 너무 좋네요~잘쓸께요~"
    },
    {
        "작성일자": "2024.09.26",
        "평점": 5,
        "리뷰내용": "46미리로 하고싶었는데 제손목에는 46이너무크네요.스트랩끝이남아서 이상해보여서 42미리로 결정했는데 사이즈딱맞네요. 기능이야모 말해모해요~"
    },
    {
        "작성일자": "2024.09.22",
        "평점": 5,
        "리뷰내용": "사전예약답게 정해진날자에 정확히 도착했습니다기능도 좋구요하지만, 이걸 쓸려면 IOS18로 강제 업글해야한다는게 흠이긴 했는데 생각보다 좋았습니다!애플워치 9살까 10살까 고민했는데 괜한고민한거같기도 하구요"
    },
    {
        "작성일자": "2024.09.30",
        "평점": 5,
        "리뷰내용": "멋져요 사전예약해서 저렴하게잘산거 같아요 애플워치41m에서 46m으로 넘어 왔어용"
    },
    {
        "작성일자": "2024.09.27",
        "평점": 4,
        "리뷰내용": "충전시에 발열이심해요 첨에 뜨거워서 바로 못차요그전꺼 안그랬는데 이거 불량인가요?"
    },
    {
        "작성일자": "2024.09.21",
        "평점": 5,
        "리뷰내용": "검은색 스크래치 장난아니게 날거같은 재질임 예전거보다 화면커서 좋구 가벼운데 걱정되서 케이스 씌우려구요"
    },
    {
        "작성일자": "2024.09.24",
        "평점": 5,
        "리뷰내용": "애플워치1 몇년 쓰다가 10나오고 샀네요 ㅎㅎ디자인이 너무 이쁘고 기능도 많아져서 좋습니다."
    },
    {
        "작성일자": "2024.09.30",
        "평점": 5,
        "리뷰내용": "차차 익숙해지면 다양한 기능 편리하게 사용할 듯 합니다."
    },
    {
        "작성일자": "2024.09.25",
        "평점": 5,
        "리뷰내용": "생각보다는 좀 크네요. 그래도 남자는 이정도 사이즈는 되어야할듯..."
    },
    {
        "작성일자": "2024.09.22",
        "평점": 5,
        "리뷰내용": "기존꺼 오래되서당근에 넘기고 갈아탓어요큰 차이는없지만 액정크고 얇아져서 맘에들어요^^"
    },
    {
        "작성일자": "2024.09.20",
        "평점": 5,
        "리뷰내용": "46이 손목이 얇은 남자분들은42도 한번 생각해보시는걸 추천합니다46은 좀 많이 크긴 합니다근데 정말 만족해요^^"
    },
    {
        "작성일자": "2024.09.22",
        "평점": 5,
        "리뷰내용": "일하면서 카톡알림 확인이 중요한데 워치 덕분에 안놓치네요사실 걍 이뻐서 산거지만ㅋㅋㅋ"
    },
    {
        "작성일자": "2024.09.21",
        "평점": 5,
        "리뷰내용": "빨리와서 좋아요 근데 사전예약한 폰보다 먼저와서 쓸수가 없어요,,예쁘고 가벼워서 굳굳"
    },
    {
        "작성일자": "2024.09.22",
        "평점": 5,
        "리뷰내용": "애플워치 4세대에서 올라온거라..어찌되었든 모든 면에서 좋네요 :)"
    },
    {
        "작성일자": "2024.09.20",
        "평점": 5,
        "리뷰내용": "얇아진 두께가 마음에 듭니다애플워치는 처음 써봐서 써봐야 알수 있겠네요"
    },
    {
        "작성일자": "2024.09.30",
        "평점": 5,
        "리뷰내용": "건강 챙기려고 사용합니다~^^"
    },
    {
        "작성일자": "2024.09.24",
        "평점": 5,
        "리뷰내용": "여자친구가 좋아해요"
    },
    {
        "작성일자": "2024.09.26",
        "평점": 5,
        "리뷰내용": "빠르게 배송이 왔습니다. 맘에 들어요"
    },
    {
        "작성일자": "2024.09.24",
        "평점": 5,
        "리뷰내용": "좋아요~ 만족~~~~~"
    },
    {
        "작성일자": "2024.09.25",
        "평점": 5,
        "리뷰내용": "건강 관리 기능이 필요해서 애용중.."
    },
    {
        "작성일자": "2024.09.20",
        "평점": 1,
        "리뷰내용": "배터리도 얇아진거에 이전세대와 동일한 구동시간..디자인도 큰 변화없고 기능적으로도 발전이 없었음.애플워치5 구입해서 사용했던 시기가 있었고 두번째 워치인데사이즈가 커진거랑 베젤크기 줄어든거 말고 뭐가있ㄴ나.."
    },
    {
        "작성일자": "2024.09.20",
        "평점": 5,
        "리뷰내용": "엘베 공사 중임에도 문 앞까지 안전 배송해 주신 기사님께 감사드립니다 애플워치 2세대 이후 두번째 구매라 상품은정말 만족합니다"
    },
    {
        "작성일자": "2024.09.22",
        "평점": 5,
        "리뷰내용": "공홈보다 싸게샀구요..(사전예약)출시일 20일인데 20일날 받았습니다.(대충 도서산간 수준의 시골)쿠팡 말도많고 탈도 많다지만 소비자 입장에서 싸고 빠르게 받는건 부정 못하겠네요."
    },
    {
        "작성일자": "2024.09.20",
        "평점": 5,
        "리뷰내용": "잘 받았습니다. 오랜만에 쿠팡에서 주문한게 배송포장 잘되어와서 기분 좋았습니다. 앞으로도 꾸준히 이렇게 배송해주시면 감사드립니다."
    },
    {
        "작성일자": "2024.09.20",
        "평점": 5,
        "리뷰내용": "빠른 배송 감사합니다"
    },
    {
        "작성일자": "2024.09.25",
        "평점": 1,
        "리뷰내용": "누가 60만원이넘는 제품포장을 이런식으로해서 보내나요최악입니다"
    }
]