[
    {
        "작성일자": "2024.09.14",
        "평점": 5,
        "리뷰내용": "● 구매사유● 작은 공간에 세탁기를 넣어야 해서 구매● 다양한 세탁코스가 필요해서 구매● 세탁물이 세척이 잘 되는 제품● 안정성● 주문 후 빠른 설치기존 세탁기가 고장이 나서 구매 했습니다. 작은 집이라 큰 세탁기가 못 들어 와서 작은 세탁기가 필요했습니다. 제 후기가 다른 분들께 도움이 됐으면 좋겠습니다. :)1.빠른 설치!!!!!!!!!!!제가 가장 감명 깊었던 점은 빠른 설치 서비스였습니다. 금요일에 주문을 하였는데, 토요일에 설치 기사님이 연락을 주셨고, 몇 시에 도착할 것인지 미리 알려주었습니다. 엘리베이터가 없는 옥탑에서도 수월하게 설치를 해주셨고, 기존의 세탁기도 함께 수거해 주셨습니다. 이렇게 신속하고 친절한 서비스는 정말 인상적이었습니다.(반대로 세탁기랑 같이 다른 브랜드 냉장고를 같이 주문했는데 설치하기까지 너무 쉣이었어요.(2~5일사이에 설치가능하다고 했는데 5일째 연락 없어서 내가 고객센터에 오전에 연락했더니 알아보고 연락주겠다 하고 늦은 오후까지 연락이 없었고 내가 다시 연락하니 지금 물량이 없어서 다음주에 순차적으로 배송가능한데 그때 물량이 나한테까지 안올수 있다 라면서 골머리를 많이 썩혀서 세탁기 설치기사님이랑 많이 비교가 되네요.)2.작은 사이즈이 세탁기는 작은 사이즈로, 좁은 공간에 적합하여 부담 없이 배치할 수 있어서 구매 했습니다. 모던하고 심플한 디자인은 어떤 인테리어와도 잘 어울리며, 세탁하는 동안에도 눈에 거슬리지 않게 조화를 이룹니다.3.다양한 세탁코스이 세탁기는 총 8가지 세탁 코스를 제공하는데, 각각의 코스는 특정한 세탁 필요에 맞춰져 있습니다. 표준 코스는 일반적인 세탁에 적합하고, 강력 코스는 무거운 세탁물을 처리할 때 유용합니다. 셔츠 코스는 가벼운 세탁물에 적합하여, 세탁 후에도 주름이 덜 생깁니다. 쾌속 코스는 적은 양의 세탁물을 빠르게 처리할 수 있어 바쁜 일상 속에서 시간을 절약할 수 있습니다. 불림세탁 코스는 불림과 세탁을 동시에 진행하여 더욱 효과적으로 세탁할 수 있도록 도와줍니다. 탈수 코스는 원하는 세탁물의 물기를 쉽게 제거해 주며, 통세척 코스는 세탁조를 청소하는데 필요한 기능입니다.4.탁월한세탁기능이 세탁기의 가장 큰 장점 중 하나는 입체적으로 설계된 6개의 빨래판입니다. 이 빨래판은 큰 물살을 만들어내어 세탁물이 뭉치지 않고 고르게 세탁되도록 도와줍니다. 또한, 반투명 도어를 통해 세탁 과정을 쉽게 확인할 수 있어 사용자가 세탁 상태를 손쉽게 파악할 수 있습니다. 세탁 컨트롤은 터치식으로 되어 있어 조작이 간편하고 직관적입니다.5.안정성세탁이 끝나면 자동으로 전원이 차단되어 혹시 모를 사고에 대비할 수 있으며, 전원을 켜고 5분 동안 아무런 조작이 없으면 자동으로 전원이 꺼지는 기능도 있어 안전성을 더욱 높였습니다.※ 사진과 영상은1.설치후 사진012.설치후 사진023.설치후 사진034.설치후 사진045.설치후 사진056.설치후 사진067.설치후 사진078.설치후 사진089.설치후 사진0910.설치후 사진10등을 넣어 두웠으니 참고부탁드립니다.제 후기가 도움이 됐다면 \"도움이 돼요\" 살~알짝 눌러주시면 더욱 좋은 후기를 쓸 수 있을 것 같습니다.↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓"
    },
    {
        "작성일자": "2024.08.26",
        "평점": 5,
        "리뷰내용": "##### 선물로 보내고 설치 사진을  보내 왔는데후기 작성 폰으로 찍은것이 아니라 그런지 사진등록이 안되어 부득이하게 상품 상세 페이지설명 사진으로 대체합니다아래 내용은 받은 분의 후기를 간추려적어 봤어요#####좁은 공간에 설치하려다 보니아무래도 크기 고려를 해야하더라구요설치공간의 사이즈를 듣고6~7키로 정도의 모델들 여러가지조회해 보며 알맞은 사이즈를찾게  되었어요크기도 7키로로 마음에 들었어요기존게 6키로였는데가로 사이즈가  살짝 아슬아슬하지 않읅까싶으면서도 주문하게 되었는데설치된거 보니 알맞게 잘 고른거 같아요복잡하거나 번거로운 기능없이세탁에만 충실한 기능을 갖고 있어서사용하기에 용이 했다고 해요통내부도 회전하면서 강력한 세탁을하겠지 싶게 요철 부위가 꾀나 잘 들어가 있어보였고  바닥쪽의 회오리 모양도강력해 보여 세탁에 도움이 많이될거 같다 하내요작아서 세탁력이 아쉬우면 어쩌나신경이 쓰였는데 받고 설치하고 간편한 작동으로 잘 사용할 수 있을거 같아요"
    },
    {
        "작성일자": "2024.09.24",
        "평점": 5,
        "리뷰내용": "2인가족이고 고양이2.강아지3 털 가족이 많아서서브 세탁기로 구입했어요.하지만 15키로 드럼세탁기가 필요없을 정도로이 세탁기로만 다 해결하고 있어요.그때그때 바로 세탁을 하기때문에세탁양이 많지 않아 이 사이즈로도충분합니다.겨울 두꺼운 극세사이불 외에는 다 세탁 되는거 같아요. 동물가족들 빨래는 털 잔량이 남아있는데드럼세탁은 세탁 후에도 털이 많이 남아 있어요.반면 통돌이는 다이소에서 거름망 사서 넣어세탁하면 털이 거의  해결됩니다.세탁기가 작은데도 빨래가 회전하는걸 보면 무척 강하게 돌아갑니다.메뉴얼이 심플해도 꼭 필요한것만 있어서 더 편한거 같아요.한달 넘게 사용하고 있는데 무척 만족하게 세탁하고 있습니다."
    },
    {
        "작성일자": "2024.06.29",
        "평점": 5,
        "리뷰내용": "구입해서 너무 잘 사용하고 있어서, 만족해서 후기 남겨요!이사온 집에 세탁실이 생각보다 너무 작았어요.10kg도 안들어갈 정도로 너무 좁은 세탁실.그래서 문폭이 너무 좁아서 세탁기 가로 길이가 중요했는데, 몇날 몇일을 찾아보고, 고르고 골라 사이즈가 딱 맞는 \"바로 이거야!\" 하고 내 맘에 쏙드는 세탁기를 발견하게 됬어요.  저는 가전제품을 구매할 때, 에너지소비효율등급을 중요시 하기때문에무조건 1등급 아니면 2등급을 구매하는 편이에요.그런데 루컴즈 소형 통돌이 세탁기는 2등급!색상도 화이트에 깔끔하고 마음에 들었어요.좁은공간에 세탁기를 사용할 수 있다는게 정말 고마운 저에게 딱 필요한 세탁기였어요.이 좁은공간에 7kg라는 세탁기가 들어가서 너무 좋아요.적은량의 세제로 깨끗하게 빨래가 되어요.얇은 이불 빨래도 가능합니다.코인 빨래방 안가도 되서 좋아요.작은 용량이어서 빨래를 자주할 수 있으니까 그것도 장점이에요.짧은시간에 세탁할 수 있어서 좋아요.저는 방문설치로 구매했는데, 설치 기사님 두분께서 직접 오셔서 설치해주셔서 편리하고 좋았습니다.작동법도 간편해서 누구나 쉽게 사용가능합니다.저와 같이 세탁실이 좁아 어떤 세탁기를 구매할지, 고민하는 분들에게 도움이 되었으면 좋겠습니다."
    },
    {
        "작성일자": "2024.04.08",
        "평점": 5,
        "리뷰내용": "루컴즈 소형 통돌이 세탁기 7kg모델명 : W070W01-W색상 : 화이트엄마댁 세탁기가 오래되서 탈수가 잘 안돼서 새로 구입하려고 알아보던 차에 운이 좋게도 쿠팡체험단에 루컴즈 통돌이 세탁기가 있어서 바로 선택했어요 세탁기 받을 때 같이 있으려고 엄마댁 방문 가능한 날짜를 선택하고 주문 넣고 두근두근하면서 기다렸어요배송날짜를 주말로 했는데 기사님께서 미리 방문 시간도 전화로 알려주시고 약속시간에 맞춰 도착하셨어요 기사님도 친절하시고 원래 있던 세탁기도 수거해주시고 새 세탁기를 혼자서 척척 능숙하게 수평 맞춰가며 잘 설치해주셨어요기존 세탁기는 10kg 였는데 루컴즈 세탁기 7kg와 크기가 엄청 차이나지는 않았고 기존 것보다 슬림한 느낌이었어요화이트컬러라 베란다도 환해보이고 뚜껑도 반투명이라 세탁물 돌아가는 것도 잘 보이고, 원터치 뚜껑이라 안접고 바로 열고 닫기 편해요스테인리스 세탁조라서 위생적이고 관리하기도 좋아요먼지망도 있어서 먼지도 잘 걸러 주더라구요세탁코스도 8가지인데 주로 쓰는 표준, 쾌속, 불림, 통세척이 있어서 좋고 헹굼만 하는 기능은 없지만 세탁, 탈수는 따로 할 수 있더라구요섬유유연제를 따로 넣을 수 있는 곳은 없어서 마지막 헹굼 때 따로 넣어야하는데, 마지막 헹굼 때 삑삑 알림음이 있었으면 좋겠는데 없더라구요ㅠ루컴즈 통돌이 세탁기가 강력한 물살로 회전하며 빨래하는데도 원래 세탁기보다 조용하고 탈수소리도 별로 안컸어요 베란다 문닫으면 소리도 잘 안들리구요무엇보다 조작이 쉬워서 엄마께서 사용하시기 편리했구요전원 누르고 세탁물 넣고 동작 누르면 표준코스로 알아서 빨래를 시작해요 조작법이 단순하고 쉬워서 어르신들도 사용하기 간편해요 7kg 세탁기라 작아서 세탁물이 많이 안들어갈 줄 알았는데 막상 빨래 해보니 생각보다 많이 들어가서 1-2인가구가 쓰기에 적당하고 좋아요이불은 여름이불이나 얇은 차렵이불도 세탁 가능해요 단, 엄청 두꺼운 겨울이불은 안되구요 에너지소비효율등급도 2등급이고 1년에 4000won정도 나온다고 해서 경제적이고 자동전원차단 기능이 있어서 켜놓고 아무런 조작 없이 5분이 지나면 자동으로 전원이 꺼져서 좋더라구요종합적으로 엄마께서 루컴즈 통돌이 세탁기 7kg가 조작도 쉽고 빨래도 잘 되고 소리도 크지않아서 너무 마음에 든다고 엄청 좋아하셨어요 엄마께서 좋아하시는 모습을 보니 뿌듯했습니다 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2024.04.07",
        "평점": 5,
        "리뷰내용": "좋은 제품을 고르시는데 도움이 되길 바라며, 제 리뷰가 도움이 되셨다면도움이 돼요 버튼을 꾸욱~ 눌러주세요!⭐  루컴즈 소형 통돌이 세탁기 W070W01-W 7kg ⭐=================================✅️ ️만족도 ★★★★★✅️ 배송 ★★★★★✅️ 가격 ★★★★★✅️ 품질 ★★★★★▶️ 루컴즈 소형 통돌이 세탁기 W070W01-W 7kg▶️  7kg인데 굉장히 큰느낌 ㅎㅎ ▶️ 3-4인가구는 부족할듯 싶지만 1,2인가구는 아주 적당합니다▶️ 물높이나 기본기능은 충분합니다▶️ 반투명도어와 심플한 디자인◼️◼️◼️◼️◼️◼️◼️◼️◼️◼️◼️◼️◼️◼️◼️◼️루컴즈 소형 통돌이 세탁기 W070W01-W 7kg요즘 1-2인가구들은 이불이나 부피가 아주 큰 빨랫감들은 코인세탁소에 주로 맡기기 때문에 굳이 큰 세탁기까지는 필요없다고 보는 1인이에요 ㅎ물론 코인세탁소도 n년차 이용중이구여. 문제는 매일 코인빨래방에 갈수는없기에 결국 소형이라도 세탁기가 있긴해야하는데요.10kg가 넘어가면 무게나 크기가 굉장히 커지기 때문에 부담되긴하죠. 그래서 7kg가 적당한듯 싶구요.물론 루컴즈 제품이 7kg인데 생각보다 10kg대랑 큰차이가 없는거같긴해요 ㅎ특히 키로양이 크다고 빨래를 많이하는게 아닌 통자체가 커야 많이 할 수 있다고 알고있거든요 ㅎ(아닌가...)아무튼 요 제품의 장점이라면 7kg이지만 뭔가 10kg와 거의 차이없는 내부통 크기에 가격이 훨씬 저렴하다는거??한마디로 가성비가 괜찮다라고 볼 수 있고통세척가능하고 통세척포함 8가지 기능이 있는데요.역시나 일반표준 기능을 가장 자주쓰는거같아여 ㅋㅋ반투명도어라 세탁물 돌아가고있는지 확인가능하고자동전원차단기능도 있습니다물론 어린이가 없어서 차단기능은 막 중요하진않지만 어린이들이 있는 가정이라면 훨씬 유용하게 쓰일거같구요 ㅎㅎㅎ당연하지만 대가족이 쓰기에는 부족할수있지만 1,2인가구는 이정도도 충분히 여유롭게 빨래가능할듯요!!◼️◼️◼️◼️◼️◼️◼️◼️◼️◼️◼️◼️◼️◼️◼️◼️이상으로 리뷰를 마치겠습니다아~~ 고민하시는 분들께 조금이나마 도움이 되면 좋겠고읽어주셔서 감사합니다! 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2024.04.04",
        "평점": 5,
        "리뷰내용": "안녕하세요. 다이어터 워킹맘 최리픽입니다.바쁜 우리 워킹맘들을 위한 제품 추천입니다!!!----------------제품명 : 루컴즈 소형 통돌이 세탁기 W070W01-W 7kg 방문설치----------------구매 포인트안녕하세요. 좋은 기회로 대우루컴즈 소형 7킬로그램 짜리 세탁기를 체험하게 되었고 워킹맘의 입장에서 그 후기를 남깁니다.제가 생각한 장점은 아래와 같이 정리해 보았습니다.1. 대우루컴즈 브랜드 파워루컴즈라길래 처음 들어보는 브랜드라고 생각했는데 네이버에서 검색해보니 대우루컴즈네요.루컴즈는 TV 컴퓨터 세탁 등의 소형 가전에 특화된 회사입니다! 아마 제 또래는 옛날 대우를 기억하실텐데 지금은 대우가 없어졌지만 그때는 정말 큰 기업이었죠. 일단 품질에 있어서는 대우의 브랜드 네임을 믿고 합격점입니다.2. 사용이 쉽고 간편합니다패널 구성에 정말 군더더기가 없고 정말 쉽게 사용할 수가 있어서 좋아요.워킹맘이기 때문에 집안일에는 최소한의 시간만 쓰고 싶은데 만약 복잡하고 쓰기 불편했다면 손이 많이 안 갔을 거 같아요. 하지만 쓰기가 편하기 때문에 아기 빨래는 무조건 이 세탁기로 하려고 합니다. 표준코스로 아기 옷 넣어 시험 삼아 빨래해봤는데 깨끗하게 잘 빨리네요 !!그리고 반투명 도어커버로 세탁물 양이 얼마나 되는지 바로바로 확인이 가능한 부분도 너무 맘에 들어요. 여닫는것도 귀찮잖아요!3. 아기옷 빨래 최적화5살 아이가 내복에 외출복에 하루에 만들어내는 빨래가 어마어마하죠 ㅎㅎ 저희는 아이 태어났을때부터 아기용 세탁기를 써왔고 너무 편했는데 이제 빨래 양이 많아지다보니까 3kg짜리로는 빨래 한번에 다 돌리기 어렵더라구요. 이건 7키로 세탁기이고 표준 세탁 외에도 셔츠/쾌속등의 기능이 있어 작은 양 빨래도 가능하니 아기옷 세탁하기에 확실히 좋습니다! 쾌속으로 해도 빨래 정말 잘 됩니다!4. 빨래 거름망이 있습니다.이걸 굳이 알려드리는 이유는 이 제품 상품 문의에 누군가가 빨래 거름망이 없다라고 질문을 하셨더라고요. 그리고 쿠팡에서도 답변하시기를 마치 빨래 거름망이 없는 것처럼 적어놓으셔서..이 부분은 제가 짚고 넘어가고 싶습니다. 사진에 보시는 것처럼 빨래 거름망이 들어 있어서 빨래 하고 나서 짜잘한 먼지나 찌꺼기 등은 다 잡아내서 쓰기 편리해요. 거름망의 깊이도 깊은 편입니다.5. 전원 자동꺼짐저희 아이가 이제 5살이 되었는데 웬만한 곳은 손에 다 닿고 그리고 키가 안 닫는 곳은 이제 발판을 가지고 들어와서 발판으로 딛고 올라가고 있어오. 그래서 혹시나 세탁기 안으로 들어가서 뭘 누르면 어떡하나 라는 걱정이 되는데 사용하지 않으면 5분 뒤에 전원이 꺼지고 잠금 기능 있기 때문에 안전하게 사용할 수 있겠어요.6. 통세척 가능지금 집에서 쓰고 있는 15키로짜리 세탁기도 통돌이인데 한 달에 한 번 정도는 세탁조 청소 분말을 넣고 통세척을 하고 있습니다. 이 세탁기도 통세척 가능해서 한번에 다 같이 하면 될 거 같아요7. 쿠팡 기사님 책임배송/책임 설치기사님께서 도착 전날 미리 연락 주셔서 설치 스케줄 친절하게 확인해 주셨고 덕분에 재택근무 일정을 맞춰서 잘 설치할 수 있었습니다.물건이 무거워서 제법 고생하셨을 텐데 항상 웃는 얼굴로 끝까지 잘 마무리 해주셔서 정말 감사했어요.단점은 지금까지는 딱히 느낀 게 없어요 나중에라도 생기면 리뷰 남겨놓을게요!!-----------------이 리뷰는 제가 물건을 사용해보고 느낀 점을 솔직하게 작성했습니다.저도 상품을 구매할 때 다른분들의 후기를 감사히 읽고 도움을 받듯이, 제 후기가 여러분의 성공적인 쇼핑에 도움이 된다면 좋겠습니다 ^^ 긴 글 읽어주셔서 감사해요.오늘도 좋은 하루 되세요.❤️ 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2024.04.04",
        "평점": 5,
        "리뷰내용": "저희집에 있는 드럼세탁기는 너무 오래돼서 고장도 자주나고 세탁도 제대로 안됐어요ㅠㅠ이제 보내줘야겠다 생각하고 있던 찰나에 너무 좋은 기회로 루컴즈 세탁기를 받았습니다.드럼세탁기가 수도세는 덜 나오지만 통돌이보다 세탁력이 약하다 그래서 세탁기 바꿀 때 통돌이 세탁기로 바꾸려고 했었는데 루컴즈 통돌이 세탁기를 받아 볼 수 있게 되었어요 ㅎㅎ너무 친절하신 기사님 혼자 오셔서 다 옮겨주시고 기존에 있던 세탁기도 밖으로 옮겨주셔서  아주 편하게 세탁기 설치할 수 있었습니다. 로켓 배송 기사님들은 다 친절하신 것 같아요ㅜㅜ아담하지만 알찬 루컴즈 세탁기 리뷰 시작합니다!• 루컴즈 소형 통돌이 세탁기는요- 심플한 화이트 색상의 외관과 깔끔한 반투명 도어 커버로 프리스탠딩에 어울리는 디자인입니다.- 입체 날개 빨래판이 큰 물살의 흐름과 대포 물 분사로 옷이 바닥에 머무는 것을 방지하고 옷감 뭉침과 마찰을 최소화합니다.- 강력한 물살과 통회전의 힘으로 먼지가 많이 남는 세탁조의 위생까지 관리할 수 있습니다.- 강력 세탁, 쾌속 모드, 불림 세탁 등 세탁물의 유형에 따라 적합한 코스를 선택하여 세탁할 수 있습니다.- 반투명 도어로 세탁물을 바로 확인할 수 있으며 간단하게 컨트롤 패널 조작하여 세탁 할 수 있습니다.- 어린이의 안전을 위한 잠금기능으로 어린이 안전사고와 세탁기 임의 조작을 방지할 수 있습니다.• 사용해 본 후기는요우선 깔끔한 디자인이 마음에 들었습니다. 화이트 색상에 윗 판은 블랙으로 군더더기 없이 깔끔한 디자인이라 어느집에 놔둬도 인테리어를 해치지 않을 색상과 디자인입니다 ㅎㅎ또 생각보다 작지 않았어요! 저희집은 2인가구라 빨래감이 그렇게 많이 나오는 편은 아니거든요. 수건이나 옷, 양말, 속옷 정도인데 일주일 또는 이주에 한 번 빨래를 하면 7kg도 충분하겠더라구요.다만 이불이 들어가는 사이즈는 아니예요! 저는 이불 빨래는 좀 더 깨끗하게 세탁하고 싶어서 따로 업체에 맡기기 때문에 상관은 없었습니다 ㅎㅎ세탁 모드가 다양하게 있는 것도 좋았어요. 가격이 저렴하고 사이즈가 작아 세탁기능까진 생각을 못했는데 강력, 쾌속 뿐만 아니라 셔츠코스, 불림코스도 있더라구요. 정말 작지만 알찬 기능을 가진 세탁기입니다.소음 부분은 따로 동영상을 찍어봤는데 그냥 일반 세탁기 소음 수준이라 낮에 돌리시면 충분히 문제 없이 사용하실 수 있을 것 같았어요. 균형이 안맞거나 크게 문제가 있는 게 아니면큰 소음은 없어서 소음부분도 만족합니다 ㅎㅎ가장 중요한 건 세탁력이죠! 흰양말을 한 번 세탁해봤는데 때가 잘 빠지더라구요. 확실히 드럼세탁기보다 통돌이세탁기가 세탁력이 좋은 것 같아요. 흰양말 때가 잘 빠지는 것 보니 찌든때나 먼지 묻은 옷을 안심하고 세탁할 수 있어 좋았습니다. 세탁이 끝나면 먼지 거름망만 쏙 분리해서 거름망에 묻은 먼지만 제거해 주면 되니 그 점 또한 편리했어요.아담한 사이즈지만 알찬 기능으로 저희 집처럼 2인 가구나 1인 가구에 딱 알맞을 것 같구요!4인 가구 이상인 분들께는 공간 차지를 많이 안해서 서브 세탁기로 따로 두셔도 좋을 것 같습니다 ㅎㅎ소형 세탁기로 강력 추천드려요!이상 긴 리뷰 읽어 주셔서 감사합니다. 행복한 하루 되세요~! 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2024.04.03",
        "평점": 5,
        "리뷰내용": "다른분들께 도움이 되고자 솔직하게 작성한 정성스런 리뷰입니다[구매 동기]▪︎엄마 집에 있는 세탁기는 벌써 10년을 넘게 썼어요. 그래서 그런지 요즘은 탈수할 때마다 세탁기가 힘들어 하는 게 느껴지네요▪︎대형 세탁기도 있지만, 적은 양의 빨래를 할 때는 소형 세탁기다 더 자주 쓰이게 되더라고요. 그리고 드럼 보다 통돌이가 아무래도 더 뽀득뽀둑 잘 빨리는 것 같아서 고르게 되었어요▪︎옛날에는 세탁기도 비쌌던 것 같은데, 요즘은 저렴하면서도 성능 좋은 제품들이 많이 나와서 경제적으로도 부담스럽지 않겠다 싶었어요[제품 설명]▪︎7kg 짜리 세탁기예요▪︎드럼이 아닌 통돌이형이에요▪︎14시 이전에 주문시 익일 로켓 설치 해주니 편리하네요. 갑자기 세탁기가 고장나도 바로 다음날 설치까지 완료 되니까, 참 편리하고 빠르고 좋은 세상에 살고 있음을 새삼 느꼈어요▪︎전문 기사님 두 분이 직접 설치해주셨어요▪︎기존에 있던 오래된 세탁기도 무상으로 수거해 주셨어요[제품 장점]▪︎8가지 세탁 코스가 있어서 옷감에 맞춰서 세탁 방법을 선택할 수 있어요▪︎어린이 보호 기능 있어서 안전하게 사용할 수 있어요▪︎강력 입체 물살으로 빈틈없이 강력한 압력이 전해져서 때가 쏙쏙 빠져요▪︎스테인리스 세탁조로 위생적이고 깨끗하게 사용할 수 있어요▪︎반투명 도어 커버로 세탁물 확인이 쉬워요▪︎직관적인 조작 버튼으로 사용 방법이 간단하고, 작동하기 쉬워요▪︎입체 날개 빨래판으로 옷이 바닥에 머물는 걸 방지하고, 마찰과 옷감 뭉침을 방지해줘요▪︎모터의 힘이 좋아서 깔끔하게 탈수도 잘 돼서 기분이 좋아요▪︎소음이 적어요[총평]▪︎디자인도 예쁘고, 성능도 좋은데, 가격까지 저렴하니 너무 만족스러워요▪︎배송 설치 기사님들도 친절하고 좋으셨다고 엄마가 엄청 고마워하셔서 저도 좋더라고요▪︎배수관 호스가 짧아서 기사님들이 연장 호스 연결하신다고 고생하셨다고 들었는데 감사합니다❤️ 제 리뷰가 도움이 되셨다면, \"도움이 돼요\" 눌러주세요 ❤️ 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2024.04.03",
        "평점": 5,
        "리뷰내용": "✅ 기존에 6kg세탁기를 사용하고 있었는데 혼자 사용할 때는 별다른 문제도 없고 빨래를 굳이 자주 하는 편도 아니고 요즘 큰 빨래는 대부분의 사람들이 빨래방을 이용하기 때문에 자리만 많이 차지 하는 대용량은 필요 없더라구요. 그래서 작은 용량의 세탁기를 구입하려고 하던 찰나에 좋은 기회가 생겨서 사용해 보게 되었습니다.✅< 상품 만족도>- 생각보다 크기가 큽니다. 기존 쓰던 6kg보다 훨씬 더 커보이네요.- 각진 사각형 디자인으로 무게감이 있고 튼튼해 보입니다.- 색상은 흰색에 뚜겅 부분은 검은색,반투명 도서를 사용해서 심플하고 무난해서 어디에 두어도 깔끔해 보여 좋습니다.- 에너지 효율등급 2등급으로 가격대비 등급이 좋아서 너무 만족스럽습니다.- 입체 날개 빨래판의 대포 물 분사로 옷이 바닥에 머무는 것을 방지하여 마찰과 옷감 뭉침을 최소화하여 빨래의 손상을 덜해 준다고 하네요. -옷감에 맞춰 깨끗하게 셈세한 8가지 세탁 코스를 선태갈 수 있어 옷감의 종류에 따라 적합한 코스를 선택하여 세탁할 수 있습니다.- 빨래를 할때 반투명 도어가 있어 진행 상황을 대충이라도 살펴볼 수 있어 너무 편리하고 좋습니다.- 어린이 보호장치, 자동 전원 차단 기능 등 안전장치가 되어 있어 너무 안심하고 사용할 수 있어 좋습니다.- 빨래 하나 하는데도 조작법이 너무 복잡한 세탁기들이 있어 힘들었는데 이 제품은 사용법이 간편해서 너무 좋습니다.---------------------------------------------------------------------------------------------------------✅*** 솔직하게 작성한 리뷰입니다.- 상품에 대한 특징, 만족도를 간단하게 적어봤습니다. (저는 긴 글을 집중해서 읽지 못하는 편이라 항상 간단한 리뷰만 즐겨 읽는 편이라 간단하고 깔끔한 리뷰들이 오히려 좋더라구요.^^)- 리뷰가 도움이 되셨다면 \"도움이 돼요\" 버튼을 꾸욱 눌러주세요. 미리 감사드립니다.^^- 항상 행복한 일만 가득하시길 바랍니다.~~~^^ 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2024.03.31",
        "평점": 5,
        "리뷰내용": "기존에 세탁기가 있지만 소형세탁기가 하나 더 있었으면 좋겠다고 생각을 항상 해왔었어요. 작은 세탁물의 경우에는 큰 세탁기로 빨기에는 좀 아깝잖아요? 특히나 집에 아기나 반려동물을 키우는 집의 경우에 더욱이 세탁을 같이 하기에는 좀 걱정이 될 수 밖에 없죠.1) 용량이 7kg 세탁기인 만큼 1~2인가구나 아기나 반려동물을 키우는 집, 또는 소량의 빨래가 자주 나오는 집, 섬세한 빨래를 따로 세탁을 하고자 하는 집의 경우에 이 세탁기를 쓰시면 아주 도움이 많이 될 것 같아요.2) 아무래도 7kg의 용량이다 보니 공간차지도 많이 안해서 좋더라고요. 일반 가정집 외에 좁은 원룸이나 사무실, 기숙사와 같이 제한된 공간에서 쓰기에 좋을 것 같아요.3) 소량의 빨래를 자주 세탁할 경우 소형세탁기인 만큼 아무래도 물과 전기 소비를 큰 용량의 세탁기에 비해 많이 줄일 수 있어요.4) 물과 전기 소비 뿐만 아니라 세탁 시간도 많이 절약할 수 있어요. 5) 섬세한 세탁이 가능하다는 거. 세탁할 수 있는 아기 용품이라든지, 속옷이나 따로 관리를 하고자 하는 옷감의 경우에 도움이 많이 됩니다. 물론 일반 큰 용량의 세탁기에도 이러한 기능들이 있기는 하지만 아무래도 자주 쓰기에는 좀 부담스럽긴 하죠.6) 세탁물을 분리해서 세탁을 하기 때문에 위생적인 부분에 있어서도 좋은 것 같아요.총평 : 루컴즈 7kg 소형세탁기의 경우 설치기사 두분이서 오셔서 설치해 주셨고, 제가 직접 사용해 보니 소음도 생각보다 적고, 세탁 또한 잘 되더라고요. 세탁코스는 총 8가지입니다. (표준/강력/셔츠/세탁/쾌속/불림/탈수/통세척) 저는 이중에서 표준코스만 사용해 봤고, 결과적으로 너무 만족스럽습니다. 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2024.03.28",
        "평점": 5,
        "리뷰내용": "저는 본집에서도 통돌이 세탁기를 사용하고 있는 통돌이 매니아입니다.아주 오래전에 드럼세탁기를 사용했었는데 예쁘긴 했지만 아주 불편해서...중간에 빠진 세탁물을 넣는다거나 하는 부분에서 많이 개선 되었겠지만 가격도 사악하니까요. 이후 세탁기 재구매하면서 무조건 세탁기는 통돌이로 구매하는 편입니다.이번에 좋은 기회로 사용한지 15년이 넘어가는 오래된 세탁기를 바꿨습니다.오래된 세탁기는 세탁조를 청소해도 묻어나오는 이물질은 어쩔 수 없더라구요.세탁기의 첫인상은 귀욤귀욤 아담~해요. 작은 공간에 두고 쓰기에 딱인 제품입니다.1인가구이기 때문에 세탁량이 많지 않아 사용하기에 7키로 스펙이 많이 작게 느껴지지는 않았습니다.먼저 배송기사님이 굉장히 친절하셨어요~!배송지를 잘못 입력했고, 수정이 안되게 나오더라구요 ㅠㅠ어떻게 해야하나 계속 고민했는데...기사분이 일정 조율을 위해 전화 주십니다.그때 주소 기입을 잘못했다 말씀드렸고, 배송지 수정도와주시고 일정 조율해주셔서 원하는 시간, 원하는 곳에 설치할 수 있었어요.비가 많이 왔는데 친절하게 설치 및 설명해주셔서 넘 감사했습니다❤️루컴즈는 익숙한 브랜드는 아니었는데 대우계열사 인가 봅니다.인터넷에 대우루컴즈라고 나오더라구요^^저렴한 가격이 메리트가 있었고 크고 웅장한 세탁기만 보다가 작은 사이즈를 보니 약해보이고 작아보이는 감은 있습니다.하지만 없는 기능 없이 다 갖추고 있고, 소음도 크지 않아 잘 활용할 듯해요.어차피 이불세탁은 집에서 못한다고 생각하고 있으니 편하더라구요.색깔별로, 재질별로 옷을 나눠 세탁하는 편이라 소형이 더 편하고 좋았습니다.물높이 조절도 가능하고,8가지 기본 세탁코스를 갖추고 있어요.작지만 어린이 보호기능까지~ 스테인레스 세탁조라 더 깔끔하고 오래도록 사용 가능할 듯해요.세탁물을 확인할 수 있는 반투명 도어커버여서 답답하지 않아요.요즘 세탁기는 다들 잘 나오니 세탁 품질은 걱정하지 않아도 될 듯합니다.입체 날개 빨래판으로 옷이 바닥에 머무르지 않게 하고, 마찰과 옷감 뭉침을 최소화시켜준다 해요.통세척 기능이 있으니 정기적으로 강력한 물살과 통회전 힘으로 먼지가 많이 남아 있는 세탁조 위생까지 관리할 수 있어 좋아요.세탁망은 먼지를 다 걸러내기엔 부족한 감이 있어 다이소에서 세탁기 먼지망 구매해서 사용하면 더 좋을 듯 합니다.가성비가 좋아 작은 공간에 세탁기를 설치하셔야 하는 분들, 1인 가구, 원룸에 추천해요~ 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2024.05.09",
        "평점": 5,
        "리뷰내용": "사내 기숙사에서 단독으로 생활중이라 세탁이 항상 문제였습니다. 현장 직원들이 사용하는 대용량 세탁기가 있긴한데 작업복 위주로 사용하다보니 위생적이나 사용 시간대의 문제로 몇달간 코인세탁방만 다녔었네요.코인세탁방을 한달에 두세번가면 거의 3~4만원 정도 비용이 들고 세탁방이 가깝지 않아 차량으로 가야하다보니 시간적으로나 비용적으로 부담 좀 줄여볼겸 그냥 세탁기를 하나 구매하였습니다.[제품 및 설치]쿠팡 자체설치로 딱히 신경쓸일은 없었네요. 이 제품을 선택한 계기가 세탁기 놓을 위치 입구가 좁다보니 10kg 이상 제품들은 아슬아슬하기도 하고 자취할때 15kg 통돌이를 썼으나 이불빨래 외에는 과한 느낌이 있었거든요.설치후 5번정도 사용하였는데, 딱 세탁기 기능으로는 부족함 없습니다.탈수도 꽤 괜찮게 작동되서 세탁후 물이 떨어지거나 하지는 않네요.[단점 및 아쉬운점]세탁기라는 제품에 세탁이 잘된다 외에 장점은 딱히 할말이 없어 단점 위주로 적어보자면세제투입구는 3칸으로 나뉘어져있음에도 섬유유연제는 따로 투입해줘야 합니다.세탁량 반정도 하면 약 40분 작동하는데 항상 10분정도 남았을때 정지후 넣어주고 있네요.먼지 거름망이 장착되어 있어 보풀같은걸 잘 걸러주긴하나 용량이 굉장히 작아서 자주 비워줘야 합니다.장점이라 할지 단점이라 할지 애매한 부분으로는 상단부 커버가 스모크 색상으로 저녁에 불을 켜도 내부가 잘 안보입니다."
    },
    {
        "작성일자": "2024.08.17",
        "평점": 5,
        "리뷰내용": "배송기사분들께서 신속하고 친절하게 배송부터 설치 설명 폐가전 수거까지 일사천리로 끝내주셨어요. 너무나 덥고 습한 날씨 였는데도 끝까지 웃는 얼굴로 설치해 주셔서 너무 감사 했어요 ^^*"
    },
    {
        "작성일자": "2024.09.03",
        "평점": 5,
        "리뷰내용": "역시 단순한 게 최고인 것 같아요 이것저것 조잡한 기능 보다  단순한 기능이 최고죠 남편이 사용하려고 사무실에서 쓰려고 구매했는데 잘한 거 같아요  세탁기는 세탁만 잘되면 최고인 거 아닌가요 그리고 사용법이 쉬운기능이제일 좋죠 아주 만족한답니다 전에는 세탁할 때 소리가 커서 고객이 있을때는 돌리지 못했는데 지금은 돌려도 소리가 조 용하 답니다 가격도 착하고 아주좋아요^^"
    },
    {
        "작성일자": "2024.09.08",
        "평점": 4,
        "리뷰내용": "많은 분들이 집어 주셨지만, 몇일 사용 하면서의 눈에 보이는 것들 입니다.배수 호수 짧음 : 여유롭게 배수구까지 뽑기엔 무언가 부족합니다. 절묘하게 필요한 길이를 맞춘 느낌입니다. 여유가 없어서 배수구까지 조금 거리가 있는 분들은 짧다고 평을 하실것 같습니다. 세탁기로부터 배수 호스의 길이는 대략 70cm정도 보시면 될것 같습니다.. 배수구 방향은 기본 오른쪽(세탁기 정면 기준)으로 나와 있는데, 세탁기 바닥쪽에서 약간의 작업을 하면 왼쪽으로 바꿀 수 있습니다.섬유 유연제 투입구 없음 : 섬유 유연제 넣으시는 분들은 타이밍 잡기가 어려우실 것 같아요.온수 온도 조절 불가 : 온수 호스를 사용할 수는 있지만, 온도 조절은 없습니다. 따라서 세탁조에 모이는 물의 온도가 환경에 따라 다를것 같아요.동작시 소음이 조금 있지만 사용하는데 있어서 전체적으로 무난하다고 생각됩니다."
    },
    {
        "작성일자": "2024.09.18",
        "평점": 5,
        "리뷰내용": "1.5룸이여서 작은 세탁기를 찾았는데 진짜 작아요그렇다고 통이 아주 작은것도 아니고 혼자 쓰기 딱 좋은 사이즈예요 작은 공간에 효율적으로 쓸거 찾으신다면 강추합니다"
    },
    {
        "작성일자": "2024.08.05",
        "평점": 5,
        "리뷰내용": "서울 사는 남동생아니 이시대에 손빨래하고 살았다니기가차서 급하게 주문함.사이즈 작은거만 가능해서이제품선택했고, 너무 잘 돌아 가서 걱정은 내려놓음대신 섬유유연제 넣을곳 그리고 알림이 없어서불편하나 손빨래보다는 괜찮지 않나 싶어주문함!! 자취생, 작은공간 이렇게 사용하는거애는부족함 없습니다.."
    },
    {
        "작성일자": "2024.09.11",
        "평점": 5,
        "리뷰내용": "☆☆내돈 내산 후기☆☆갑자기 세탁기 탈수기능이 고장나 버려서 월세집에 놓고가야해서 적당한 가격대에 가성비 세탁기를 찾던중 보게 되었어요 후기가 좋더라구요.... 저도 더 써봐야 할것 같지만 아직까진 만족중입니다.참고로 뭔가 물이 내용물에 비해 좀 덜 들어오는 느낌은 있었는데 그냥 물 추가해서 사용하고 있습니다. 세탁엔 문제 없어요"
    },
    {
        "작성일자": "2024.08.30",
        "평점": 5,
        "리뷰내용": "외관상 디자인부터 깔끔 세련되어완전 만족!주문 다음 날 기사님  전화주시고,시간도 맞춰 설치해주시니더욱 만족!!기존 세탁기까지 수거해주시는서비스에 또 한 번 만족!무엇보다 작은 욕실 안에작게 차지하는 사이즈가 제겐 딱이었고,세탁력도 좋았고,생각보다 차렵이불도 세탁가능한 사이즈라 이가격에 득템하여완전 칭찬 백 개!!!!"
    },
    {
        "작성일자": "2024.06.28",
        "평점": 5,
        "리뷰내용": "정말 감사합니다^^설치 후 세탁을 하려고 위에 뚜껑을 열고 전원버튼을  눌렀는데 불이 안 들 어와 놀랐지만 뚜껑을 닫은 후 다시 눌렀더니 가동이 가능하네요아마도 안전 때문에 뚜껑 열고 가동이 안 되게끔 한 거 같아요소리는 생각보다 조금 있지만 이 정도쯤은 다 나는 세탁기 소리여서 신경은 그렇게 거슬리지 않습니다원룸용 또는 1 2인용 가구에 적합한 제품인 것으로 확인됩니다그리고 기존 세탁기 안 가지고 가시면 어떡하나 걱정했는데 가지고 가서 폐기까지 해 주신다고 하여 정말 안심이 되었습니다더운날씨 친절하게 설치해주신 기사님 다시한번 감사합니다"
    },
    {
        "작성일자": "2024.09.11",
        "평점": 5,
        "리뷰내용": "몇칠전 구매한가격보다 7만4천원이나 올라서 더구매하고싶어도 기다리고만 있네요"
    },
    {
        "작성일자": "2024.09.22",
        "평점": 5,
        "리뷰내용": "아주 잘 사용하고 있습니다!! 현명한 소비인거 같아요!"
    },
    {
        "작성일자": "2024.09.06",
        "평점": 5,
        "리뷰내용": "혼자 사는 사람은 이런게 낫지 크기도 작아서 상대적으로 빨래도 금방 됨 그리고 무엇보다 중간 중간 세탁기 뚜껑 열 수 있어서 좋음 열면 자동으로 세탁이 멈추는데 닫으면 다시 작동함"
    },
    {
        "작성일자": "2024.08.18",
        "평점": 5,
        "리뷰내용": "기존꺼가 옛날거라 굉장히 시끄러웠는데이거는 너무 조용해서 세탁기 고장난 줄 알았어요ㅋㅋㅋ하이얼꺼 구매했다가 불량와서 기사님이 루컴즈좋다길래환불하고 루컴즈샀는데 역시 잘 샀네요원룸인데 사이즈도 적당하고 여름이불도 세탁 가능할정도로용량도 넉넉해요가성비 최고입니다"
    },
    {
        "작성일자": "2024.09.05",
        "평점": 5,
        "리뷰내용": "탈수할때 나오는 어쩔수없는 소음말고는 조용한 편이에요ㅎ 빨래도 드럼에 잘되는 편인거같고"
    },
    {
        "작성일자": "2024.08.27",
        "평점": 3,
        "리뷰내용": "섬유 유연제를 넣기가 매우 불편합니다 따로 넣는 곳이 없어서 마지막 헹굼 때 맞춰서 직접 넣어야 됨.그외 세척력 등은 보통!"
    },
    {
        "작성일자": "2024.08.18",
        "평점": 5,
        "리뷰내용": "다 좋은데 섬유유연제 넣는 곳이 없어 시간 맞춰서 따로 넣어야 되는데깜빡하고 있으면  다 돌아가 있어요 섬유유연제 넣고 쾌속모드로 돌려야 해서불편한것 빼곤이 가격에 제품과 성능 만족합니다"
    },
    {
        "작성일자": "2024.08.17",
        "평점": 5,
        "리뷰내용": "가성비 좋은 세컨 세탁기로 굿!!! 섬유유연제 따로 투입할곳이 없어서 세탁중 따로 챙겨넣어야 하는 것 말고는 불편함 없음!"
    },
    {
        "작성일자": "2024.07.15",
        "평점": 5,
        "리뷰내용": "소소하게 나오는 빨래하기 좋아요   큰 빨래는 기존세탁기로 사용하고  빨래를 모아두지않아 냄새도 안나고 아주좋아요. 디자인도예쁘고 기사님도 친절하고 폐가전도 가져가고 여러모로 만족합니다."
    },
    {
        "작성일자": "2024.06.06",
        "평점": 5,
        "리뷰내용": "원룸 세탁 공간에 딱 맞게 들어갑니다. 무엇보다 세탁 공간에 맞춰야돼서 이 세탁기 선택 했어요. 7kg 세탁기는 국내 메이저 브랜드에선 안 나오네요. 중국산 보단 옛 대우 믿고 선택 했어요. 세탁기 돌아가는 소리가 조용하면서도 힘찬 느낌이 들어요. 국산 메이저 중에 3kg짜리 아기 세탁기 보다는 확실히 세탁기 돌아가는 것 같아요. 그것보다 가격도 싸고."
    },
    {
        "작성일자": "2024.07.02",
        "평점": 5,
        "리뷰내용": "추가 배송비 없이 기사님이 너무 빠르고 간편하게 설치해주시네요!! 이가격에 새 세탁기를 쓸수 있다니 완전 혜자인것같습니다 ㅎㅎ 감사합니다!!"
    },
    {
        "작성일자": "2024.06.06",
        "평점": 5,
        "리뷰내용": "제가 일주일전 구매가격 이십이만사천원몇일뒤가겹 삼십만원현재 이십만사천원가격변동 있을수있죠 근데  제가 삼십만원에 구매했다면엄청기분이 나쁠것같아요"
    },
    {
        "작성일자": "2024.05.18",
        "평점": 5,
        "리뷰내용": "가격이 너무너무 좋아요1인 가구에 딱이예요설치해놨는데 이쁘네요 ㅎㅎ 무난 하게 잘 사용 할꺼같아요"
    },
    {
        "작성일자": "2024.05.02",
        "평점": 5,
        "리뷰내용": "가격대비 상품이 좋은것 같아요 혼자사는  분들께 꼭 추천하고싶어요 설치해주신 기사님들께서 설명도 잘해주시고 너무너무친철했어요"
    },
    {
        "작성일자": "2024.04.17",
        "평점": 5,
        "리뷰내용": "원룸에서 혼자쓰기에는 아주 좋아요!! 여름이불정도는 세탁할수있네요"
    },
    {
        "작성일자": "2024.08.17",
        "평점": 5,
        "리뷰내용": "가성비 좋아서 원룸형으론 베스트"
    },
    {
        "작성일자": "2024.08.22",
        "평점": 5,
        "리뷰내용": "작은 세탁기가 더 유용하게 쓰고있어요."
    },
    {
        "작성일자": "2024.05.02",
        "평점": 1,
        "리뷰내용": "상품이 불량으로왔어요"
    },
    {
        "작성일자": "2024.05.21",
        "평점": 1,
        "리뷰내용": "행굼단계에서 넣어야하는데 알림이 울리지도 않음 섬ㅇ유유연제를 넣는칸이 작고 애매하고 사용중간에 넣야되서 불편합니다"
    },
    {
        "작성일자": "2024.09.26",
        "평점": 1,
        "리뷰내용": "섬유유연제 별도로넣어야되고소리크고 옷 다늘어지네유브랜드제품 중고로 사셔요~~"
    },
    {
        "작성일자": "2024.09.17",
        "평점": 5,
        "리뷰내용": "추석에 일하시는분들께 진심 감사한마음입니다.주문바로다음날 빠르게 설치해주시고기존세탁기도 수거해주셨어요!아직 세탁기는 사용전이라.세탁기상품평은써보고 다시 쓸게요~~"
    },
    {
        "작성일자": "2024.05.17",
        "평점": 5,
        "리뷰내용": "배송기사님 시간 잘 지켜주시고 친절하십니다.!!설치도 간단하고 빠르게 잘해주셨어요.설명도 칠절히 잘 해주셨구요^^저렴한 가격에 디자인도 괜찮고 만족합니다.다음에 필요시 또 이용할 생각 있습니다.!!원룸 관계자입니다.^^이번에 4대 구매했습니다."
    },
    {
        "작성일자": "2024.07.03",
        "평점": 5,
        "리뷰내용": "이거 실화예요?? 주문한지 24시간도 안돼서 설치해 주셨어요.전자제품 설치 기사님중 가장 스마트하고 친절하셨어요.세입자가 세탁기 찌꺼기나온다고 불편해 했는데 빠른 배송 덕분에 신뢰가 쌓였네요."
    },
    {
        "작성일자": "2024.04.17",
        "평점": 4,
        "리뷰내용": "아직도 '루컴즈'가 국내에서 생산되는 제품인지는 잘 모르겠습니다. 설마 중국산은 아니지요?단지 '대우루컴즈'라는 얘기를 들어서 구매했습니다. 작기는 작네요. 그래도 통돌이 용량은 크게 떨어지지는 않는다고 하네요.무엇보다 비오는 날임에도 불구하고 묵묵히 혼자서 고생하시면서도 상냥하게 배송 설치해 주신 분에게 감사드리고 싶어요."
    },
    {
        "작성일자": "2024.08.28",
        "평점": 1,
        "리뷰내용": "부모님께서 받으셨습니다.대학가 원룸 설치인데 해 지고 저녁 8시 넘어 배송이 왔다고 합니다.엄청 불친절한데다 트럭에 실을 곳이 없다, 세탁기 물이 차 있다, 물 빼려면 시간이 걸린다 등의 이유로해달라고 한 폐가전 수거도 안 해주고 가버렸다고 합니다.쿠팡에서 여러 번 가전을 구매했지만,폐가전 수거도 해 가지 않는 경우는 처음입니다.상품페이지에 폐가전 무상 수거 가능하다고 적어놓고환경에 따라 폐가전 수거가 힘들다는 단서를 작게 붙여 놓은 건수거를 설치 기사 상황에 따라 마음대로 하기 위함인가요?이렇게 할 거면폐가전 무상 수거 가능이라는 말을 붙이면 안 된다고 생각합니다."
    },
    {
        "작성일자": "2024.06.18",
        "평점": 5,
        "리뷰내용": "설치기사님이 친절하고 빠르게 설치해주셔서 좋아요~~~"
    },
    {
        "작성일자": "2024.05.16",
        "평점": 2,
        "리뷰내용": "분명 폐가전 수거  조건있었고, 사이즈 재서 주문한건데공간 좁고 불편하다고 세탁기 끝까지 밀어넣지 않아서 제가 다시 밀어넣고 설치했어요폐가전도 수거차량 공간없어서 못가져간다고..억지로 들려보냈습니다. 집에 어머님 한분 계시다고 무시하신건지, 대형가전 배송 서비스가 원래 형편없는건지 모르겠습니다.좁은공간때문에 거의 구매하시게 될텐데 다른데서 구매하시고 사전에 미리 연락해서 조건확인 꼭 하세요. 아직도 화가나네요"
    },
    {
        "작성일자": "2024.05.29",
        "평점": 1,
        "리뷰내용": "아 진짜 별5개만 보고..진짜 후회막심입니다쿠팡 무료나눔 받고 후기쓰는 분들 진짜 믿고 거었어야되는데그러지못한 저의잘못….탈수가탈수가 안되고… 물 빠지지도 않고뭔가요..서비스센터 전화하니 서비스기사님 뭐 하루 지나도 연락도 없고고장난 곳 많은가봐요…?헹굼기능도 없고ㅋㅋ..(이건 확인못한 내잘못..)와ㅠㅠㅠ 내 피같은20만원 차라리 10만원 더 보태서 삼성이나 LG 샀어야 했는데…."
    },
    {
        "작성일자": "2024.04.24",
        "평점": 5,
        "리뷰내용": "빠른베송 빠른설치"
    },
    {
        "작성일자": "2024.07.23",
        "평점": 5,
        "리뷰내용": "친절한 설치 감사합니다."
    },
    {
        "작성일자": "2024.07.28",
        "평점": 5,
        "리뷰내용": "그리고 성능도 좋고생각보다 커서 놀람"
    },
    {
        "작성일자": "2024.09.29",
        "평점": 2,
        "리뷰내용": "시간도 자기가 정한시간보다 30분 일찍왔으면서그시간외출했다고 신경질 내시는그리고상풍가지고 가시는경우 뭔가요"
    },
    {
        "작성일자": "2024.04.19",
        "평점": 5,
        "리뷰내용": "굿.................................굿...."
    }
]