[
    {
        "작성일자": "2024.01.29",
        "평점": 5,
        "리뷰내용": "<내돈내산으로 제품 사용 후 작성하는 후기입니다>23.11.01 주문 23.11.02 도착 해서 지금까지 사용해보았습니다.구매동기 : 직장에서 맥쓰는 사람들과 일반 데스크탑 쓰는 사람들로 나뉘는데 쓰고싶은 로직이란 프로그램이 맥에서 밖에 없어서 한번 구매하게 되었어요!⭐️구매자정보-30대 남자 직장인-평생을 갤럭시와 데스크탑과 함께 해왔음.⭐️제품 사양-M2, 8코어 CPU 및 10코어 GPU, 8GB, 512GB SSD-2개 썬더볼트포트, 2개 USB-A포트, 기가비트 이더넷 포트 -와이파이 블루투스 사용 가능⭐️실사용후기처음에 택배가 왔을때 상자를 보자마자 들었던 생각이 포장을 되게 잘해놨다~ 그 애플의 마크인 베어물은 사과가 그려진 박스가 왠지 세련되고 고급스럽게 느껴졌어요.(이래서 다들 아이폰아이폰 하는구나..)그 후에 본체를 꺼냈을때 무게가 상당히 묵직했어요. 그리고 역시 까만색 애플마크가 그려진 그레이 색이 굉장히 메탈릭스럽고 고급스럽습니다.이번에 애플제품으로 맥미니를 처음 써봤는데요확실하게 데스크탑쓰다가 오면 불편한 게 한두가지가 아닐거에요~ 적응하는데 조금 시간이 걸립니다. 아직까지 완전 파악하지 못했어요. 막 이것저것 찾아보고 만져보는 성격이 아니라서 ㅎㅎ...그래도 단축키 같은 게 조금 익숙해지니까 편한감이 조금씩 생기네요 확실히 데스크탑보다 프로그램을 켤때 실행할때 속도가 빠릿빠릿해요!!! 그리고 무엇보다 자리차지를 진짜 쥐똥만큼해서 책상이 너무 깔끔해졌어요 이거 진짜 너무 맘에들어요!!!살아 생전 한번쯤 맥을 사용해보는 것도 나쁘지 않을 듯 해요 ㅎ"
    },
    {
        "작성일자": "2024.01.13",
        "평점": 5,
        "리뷰내용": "[아이폰도 안 쓰고 맥도 처음 써보는 사람의 후기...]⏹️ 구매 계기집에서 프리미어로 영상 편집을 투잡식으로 하고 있는데 기본 컷 편집만 할 때는 크게 느리다고 느끼지 못했는데 자막 모션 들어가고 4K 영상들을 편집하다보니 기존 데스크탑으로는 진짜 못해 먹겠더라구요...엄청 버벅 거리고 세심한 컷 편집이 바로 바로 안 되고 영상이 밀리니...(기존 데스크 탑은 디아 4, 오버 워치 정도는 기본으로 돌아가는 컴퓨터)꾸역꾸역 참고 하다가 도저히 안 될 것 같아 구매했습니다⏹️ 사양M2 8코어 / 통합 메모리 16G / SSD 1TB⏹️ 금액제가 구매했을 때 기준 금액은1,570,400⏹️ 맥 미니 구매 이유핸드폰도 갤럭시만 사용해왔고 컴퓨터도 윈도우만 사용해봐서 맥을 산다는 게 진짜 도전이었기에 데스크탑을 버리지 않고 맥 미니로 구매하기로 했어요신랑이 프리미어가 끊기지 않고 편집을 하려면 이만한 게 없다고 하더라구요⏹️ 연결하기 쉬운가?연결 후 설정은 컴퓨터 좀 다룬다 싶으신 분들은 어렵지 않다고 해요다만 저는 그냥 컴퓨터 사용 밖에 하질 못하는 사람이라 저 같은 컴맹은 조금 도움을 받아야 할지도…특히나 저는 아이폰도 안 쓰고 맥도 처음 써봐서 모든 설정을 남편이 해줬습니다⏹️ 장점 1. 윈도우를, 기존에 데스크탑을 포기 못한 저에게 맥 미니는 딱입니다크기도 크지 않고 무게도 많이 무겁지 않아 데스크 탑 위에 올려 놓기 쓰기 딱이고, 영상 편집 할 때는 맥을 연결하고 기본적으로 컴퓨터를 쓸 땐 데스크탑을 이용하고 있어요2. 영상 편집 만세/ 끊김이 전혀 없어요예전에는 컷 편집 할 때 해상도를 제일 낮게 해놓고 작업해서 자막도 다 뭉개지고 이랬는데이번에 4K 영상을 작업 시 해상도를 제일 높게 해놓고 컷 편집, 모션 자막, 이미지, 음악까지 다 올렸는데 버벅이지 않더라구요(다만 윈도우랑 키가 많이 달라서 엄청 손가락은 버벅거렸지만 이건 적응하면 되니까 문제 없습니다)⏹️ 단점USB 소켓이 2개 밖에 되지 않더라구요..ㅜ-ㅜ(키보드, 사운드바, 마우스, 메모리카드 껴야 하는데 소켓이 모자란...)이건 제가 낮은 사양(?) 제품을 사서 그런거라고 하더라구요따로 허브를 구매해서 연결할까 하다가 또 허브 잘못하면 발열 때문에 고생한다고 하기에어쩔 수 없이(?) 키보드와 마우스를 블루투스로 바꿨네요:)⏹️  총평남편이 맥 추천 했을 때 불편해서 싫다고 거절했었는데 진작 살껄 그랬어요편집 할 때 정말 편하고 좋습니다미니이다보니 자리 크게 차지하지 않고 기존 데스크탑과 번갈아가며 쓰기 좋네요!(❁´◡`❁)(❁´◡`❁)내돈, 내산 후기가 조금이라도 도움이 되셨기를 바라며구매하시는데 조금이라도 도움이 되셨다면[도움이 돼요❤] 눌러주시면 감사드리겠습니다 :)(❁´◡`❁)(❁´◡`❁)"
    },
    {
        "작성일자": "2024.01.10",
        "평점": 5,
        "리뷰내용": "1 맥북과 맥미니첨에는 맥북 15인치를 살까 망설였어요.맥북은 포트가 적지만, 이동성이 좋고,반면에 맥미니는 포트 수는 괜찮은데이동성은 부족했죠.근데 주 사용 목적이음악, 영상 작업, SNS 관리라서,고정형으로 맥미니를 사는 것도괜찮을 것 같았어요.맥미니에 괜찮은 4K 모니터를 사도,맥북보다 훨씬 저렴해서가격의 메리트가 컷죠~2 저장공간/램외장하드를 연결해서 사용하기 때문에저장공간이 256gb 라도 충분했어요로직프로, 다빈치리졸브 등등필요한 거 깔고 나니까 저장공간은 절반이 남네요.램도 부족하진 않았어요.4K 동영상 컷편집 하는 정도는 깔끔했어요.로직프로도 쓸 때 버벅이는 건 없었구요.맥미니는 쿨러가 있어서 맥북 에어보다 스로틀링이 덜 걸리거 같아요.3 포트외장 모니터에도 포트가 많더라구요.맥미니랑 외장 모니터를 USB로 연결하면모니터의 포트도 모두 허브처럼 사용할 수가 있거든요.보기도 좋고 정리하기도 좋고,포트 수도 충분해서 매우 만족하고 있어요.4 설치매직마우스가 인식이 안 돼서ㅠ USB 수신기 꽂는 무선 마우스로 설치를 진행했고,블루투스 키보드도 인식이 안 돼서역시 USB 수신기 꽂는 무선 키보드로 입력했어요.5 장점 역시 가성비죠. 이 가격에 이 정도 성능을 내는 PC가 있을까요.매우 조용하고 안정적이고, 포트도 충분해서 좋아요~6 단점터치 아이디가 없다보니까화면잠금 풀 때, 앱 설치할 때마다 키보드로 암호를 입력하는 게 불편해요.참을 만한 수준이지만,터치아이디 기능이 있는 매직키보드를 구매할까하는 생각도 한번씩 해봅니다.페이스 타임을 사용할 때웹캠이 없어 불편한데,아이폰을 USB로 연결하면웹캠 대용으로 사용은 가능해요.7 만족아이폰, 아이패드보다 맥미니의 만족도가 더 좋았어요.아이폰, 아이패드는 가성비는 없잖아요.맥미니는 예쁘고, 저렴한데 생산성도 좋아요~"
    },
    {
        "작성일자": "2023.06.26",
        "평점": 5,
        "리뷰내용": "⚠잠깐만요‼ 후기 안보고 구입하시게요⁉☆구매 금액☆ㅡ 1,646,800☆구매 날짜☆ㅡ 2023 . 06 . 24 ☆배송 날짜☆ㅡ 2023 . 06 . 25☆후기☆ㅡ구매상품: mac mini m2 pro상품사양: m2 pro칩셋 / 통합메모리 16G / SSD 512G(애플제품은 사전예약 혜택 및 신학기 이벤트와 교육용 할인을 받아 구입하는 것이 가장 저렴하게 구입할 수 있습니다.)이번 맥미니는 m1 미니 이후에 오랜만에 등장한 미니에요디자인은 이전 미니와 동일하며 외관, 확장포트의 썬더볼트가 4개로 늘어난 것이 매우 반가운 일이죠외장 디스플레이 지원도 꽤 넉넉해졌지만 맥스튜디오에 달려있는 sd 슬롯이 빠져있는건 좀 섭섭한일이네요 ;{cpu 성능 테스트인 벤치마크 결과로싱글 코어는 m2 맥북 에어, m1 max보다 더 훌륭한 성능을 보여줬는데요멀티 코어는 m1 max와 비슷한 점수를 기록했어요.cinebench 4d 테스트에서는 m1 max에 살짝 못미치는 성능을 보여줬어요정말 하이엔드급 작업이 아닌이상 대부분의 크리에이터 작업에서는 충분 이상으로 성능을 나타내고 있어요.맥에는 맥북, 아이맥, 맥미니 등 다양한 선택지가 있는데요.맥에서 추구하던 맥미니의 시스템을 벗어난 이례적인 프로칩 미니라고 볼 수 있어요.성능은 성능대로, 가격은 가격대로 두 가성비를 모두 챙긴 맥미니!!!!배송관련24일 저녁 11시 30분에 주문한 맥미니가 25일 15시경에 도착했어요 ;) 쿠팡의 가장 큰 장접은 공식 홈페이지에서 주문해서 집까지 도착하는 시간이 너~무 긴 단점을 상쇄해주는 것이죠!(맥북사러 가로수길 갔던 예전 기억이 새록새록..)고가의 제품은 배송중 파손도 무시할 수 없는 걱정이죠!다행히 3중 박스 포장으로 제품 손상없이 잘 도착했답니다.---*---*---*---*---*---*---이상! 제 기준과 제 취향이 가득 담긴 후기였습니다!제 리뷰가 도움이 되셨다면? → 도움버튼 한번 눌러주세요!"
    },
    {
        "작성일자": "2023.04.14",
        "평점": 5,
        "리뷰내용": "제가 주문한 맥미니는 칩셋이 이번에 새롭게 나온 m2pro를  사용하였으며 옵션은 m2pro의 기본형인 통합 메모리 16G SSD512G으로 쿠팡에서 사전예약 혜택으로 10% 할인을 받아 애플케어까지 먹였지만  나름 저렴하게 구입할 수 있었습니다.애플 제품은 항상 출시 초기에 나와서 사전예약으로 혜택을 받아서 구입하던지 아니면 신제품이 나올 때 지난 제품에 대한 할인을 많이 해줄 때 전 세대 제품을 구입하는 게 좋은 거 같습니다.@@개봉하기@@쿠팡 박스 안에 한 번 더 박스로 포장되어 있습니다. 박스 뜯는 재미가 있습니다.영롱한 맥미니 박스입니다. 애플의 패키지 디자인은 정말 심플하면서도 장황한 설명 없이 깔끔하게 사진 한 장으로 모든 것을 설명해 줍니다.패키지 하단 면에서 제가 구입한 m2pro에 16G 통합 메모리 512G SSD까지 제대로 배송되어 온 것을 확인할 수 있습니다.역시 애플 제품은 개봉할 때 손맛이 좋은 거 같습니다. 단단한 패키지 박스에 딱 맞게 들어있는 맥미니를 보게 되면 감탄을 하지 않을 수 없습니다.맥미니를 꺼내고 나면 실버 색상의 스티커가 설명서 및 보증서와 함께 들어 있습니다.전원 케이블은 역시나 접지가 되지 않는 코드입니다. 이젠 접지 코드를 기본으로 넣어줄 때가 된 거 같은데 아직도 일반 코드를 사용하고 있는 맥미니입니다. 그래서 전원을 연결해 주면 맥미니 하우징이 알루미늄이라서 누설전류를 느낄 수 있답니다.외관의 경우 맥미니 m1과 크게 다라진 점은 없고 썬더볼트 포트만 두개 더 추가 되었기에 자세한 사진은 생략하도록 하겠습니다.@@마이그레이션 진행@@맥미니에서 맥미니로 마이그레이션을 진행할 때 각각 모니터와 키보드 마우스를 세팅해 주고 동일한 네트워크에 연결이 되어 있다면 쉽게 마이그레이션을 진행할 수 있지만 모니터와 키보드 마우스를 2개씩 준비하기 어려울 것 같아서 맥 os의 타임머신 기능을 이용하여 마이그레이션을 진행해 보도록 하겠습니다.전원 케이블 연결 후 전원을 켜주니 반갑게 한글로 \"안녕하세요\"라고 인사를 해줍니다.언어 설정을 해주시고 국가를 지정해 주시고 인터넷에 연결하고 나면 마이그레이션 지원이 나옵니다.저는 기존에 맥미니 m1에서 만들어둔 타임머신을 이용해서 마이그레이션을 해보도록 하겠습니다.외장하드를 연결해 주고 타임머신 디스크의 잠금을 해제해 주시면 됩니다.백업해두던 파일을 선택하시고 계속을 눌러주게 되면 맥 os 버전에 따라 업데이트가 필요하고 나옵니다.저는 13.3에서 백업을 해뒀었는데 새로 구입한 맥미니 m2pro는 그보다 아래 버전이라 업데이트를 하라고 하는데 막상 업데이트를 진행해 주면 왠지 모르겠지만 업데이트를 찾을 수 없다고 하면서 업데이트가 되지 않아서 건너뛰기를 선택하고 마이그레이션을 진행했습니다.버전이 맞지 않아서 안되면 세팅을 다시 해줘야 하는데 다행히 진행이 되는 거 같습니다.전송하려고 하는 정보를 선택하고 약관에 동의하면 마이그레이션이 진행이 됩니다.제가 사용했던 용량이 50G 정도로 작은 편이라서 생각보다 빨리 마이그레이션이 진행되었습니다. 백업 용량이 크면 그만큼 오래 걸리는 것 같아요.50G 용량에 대략 2~3분 정도 걸린 거 같습니다.재부팅 하고 나면 스스로 설정 같은 것을 하는데 금방 완료가 됩니다.마이그레이션을 하게 되면 기존에 사용하던 맥 os와 완벽하게 동일한 세팅으로 새로운 디바이스에서 그대로 사용할 수 있기 때문에 다시 앱을 다운로드해서 설치하고 세팅해 줘야 하는 번거로움이 없어서 영혼까지 백업을 해준다는 애플의 큰 장점이 아닌가 합니다.@@긱벤치6 간단 비교@@맥미니 m1 기본형인 cpu 8코어 gpu 8코어 통합 메모리 8G SSD256G와 직접적인 성능 비교를 한다면 당연히 m2pro가 압승일 겁니다. 물론 m1pro와 비교해야지 왜 m1과 비교하냐고 물어보신다면 맥미니를 사용하면서 맥미니로 업그레이드하실 때 이번 맥미니 m2의 경우 일반 m2로 바꾸시는 분들도 많으시겠지만 저처럼 m2pro로 변경하시고 싶어 하시는 분들도 있을 것인데 실제로 인터넷에 찾아보면 두 제품을 직접 비교해서 리뷰를 해준 곳은 찾기 힘들었습니다. 또 한 가지 제가 m1pro가 없기도 합니다 ㅜㅜ간단하게 긱벤치6만 돌려보았는데 싱글코어 점수는 260점(약 11%) 정도 상승했으며 멀티 점수는 3,680점(약 43%) 정도 상승했습니다.m1 맥미니의 코어 수가 성능 4개 효율 4개인 것에 반해 m2pro의 코어가 성능 6개 효율 4개이다 보니 싱글코어보다는 확실히 멀티 코어 점수가 눈에 띄게 올라간 것을 확인할 수 있었습니다.긱벤치6으로 컴퓨터 성능을 측정해 보니 22,659점(약 112%) 상승으로 두 배 이상의 성능이 올라갔습니다.물론 긱벤치6의 점수만큼 체감하기는 힘들지만 확실하게 올라간 성능으로 앞으로 동영상 편집이나 무거운 프로그램을 구동시에 체감이 어느 정도 될 것 같습니다.@@마치며@@m1에서 m2pro로 변경하면서 수치상 보이는 성능은 확실히 올라간 것을 확인할 수 있었습니다.간단하게 프로그램을 실행했을 때 m1 맥미니는 한 박자 늦게 실행되었던 거 비해서 m2pro 칩을 탑재한 맥미니는 즉각 실행되는 퍼포먼스를 보여 줘서 업그레이드가 확실하게 되었다는 게 동영상 편집이나 무거운 작업을 하지 않아도 느껴집니다.다만 마이그레이션은 영혼까지 백업해 주는 건 아닌 거 같습니다. 일부 프로그램의 경우 실행이 안 되는 것도 있고 조금 불안정한 느낌도 듭니다. 상황을 봐서 초기화를 하고 다시 설치를 해야겠습니다."
    },
    {
        "작성일자": "2024.04.11",
        "평점": 5,
        "리뷰내용": "회사에서 디자인 작업이 필요한데큰 컴퓨터를 놓기에는 부담되고 그래서기존 컴퓨터 옆에 놓고 사용할 용도로 구입했어요사이즈는 작지만성능은 절대 그렇지 않은걸로 유명한 맥미니 m2죠ㅎㅎ기본적인 디자인 작업부터 영상작업까지부담없이 사용할 수 있는 제품이예요m1 노트북도 있어서 사용하고 있지만m2제품은 이번에 처음 사용해보는데성능이 기대가 됐고직접 사용해보니 가격대비 너무 좋은 성능이라이번에도 만족했네요그리고 usb포트랑 hdmi 등 다양하게 포트가 있고다양하게 연결이 가능해서맥미니 하나면 책상도 깔끔하게사용이 가능해요애플제품을 사용하는 분들을노트북, 핸드폰 등하고 연동해서 사용이 가능하니일정관리나 데이터를 사용하는데도더 편리하게 사용이 가능해서계속 애플제품을 연동해서 사용하게 되는 것 같아요생각했던 것 보다는맥미니 자체에 무게가 있더라구요근데 오히려 작지만 무게가 있어서안정감 있게 놓고 사용이 가능해서 좋았고바닥부분에 동그랗게 잡아주는 부분이 있어서안정적으로 놓고 사용하고 있어요"
    },
    {
        "작성일자": "2023.09.17",
        "평점": 5,
        "리뷰내용": "배송도 빠르게 잘 왔고, 예전부터 애플제품을쿠팡으로 구매하는게 괜찮은건가 하는 편견비슷한 걱정이 있었는데 아이맥에 이어 두번째로 고가의 물건을 쿠팡에서 구매했습니다 .매우 만족 하구요, 제품에 문제없이 잘 쓰고 있는 중입니다 .Mac Mini는 아시는거처럼 작지만 성능이 너무 좋다는 점. M2칩의 속도는 놀랍습니다 !!저는 음악 작업을 주로 하고 있고,제가 선택한 모델은 속도도 정말 빠르고 효율적입니다.무게와 크기 면에서 이동성도 좋습니다. 필요한 경우 어디든 휴대하기 편리하고, 미니멀한 디자인은 작업 공간을 깔끔하게 유지해줍니다.디자인도 너무 깔끔하고  특유의 모던함이 묻어납니다 :)강력한 성능과 스타일리시한 디자인을 원한다면 Mac Mini를 강력히 추천합니다."
    },
    {
        "작성일자": "2024.05.10",
        "평점": 4,
        "리뷰내용": "노트북 아닌데 위 조사란에는 왜 노트북이라고 써있는지 ㅋㅋ일단 배송에 대해 말씀드리고 싶네요.(배송만 따지면 별점 1점도 아깝지만 제품이 좋아서)애플 자체 포장이 꼼꼼해서 다행이지 전자제품을 이따구로 포장하다니.사진 보세요, 저 뽁뽁이로 앞뒤 한번 휘뚜루마뚜루 감고 종이 박스에 넣어 보냈어요.쿠팡에선 120만원 가까이 되는 제품이 후추랑 동급인가봐요? 실제 통후추 포장 저렇게 해서 보내셨던데.(후추 겉포장은 비닐이었지만)그럴 필요 없는건 과~~하게 포장해 보내면서 이런 전자제품을 스티로폼 고정 하나 없이 보내다니요.배송하시는 분들 다 그런건 아니지만 가끔 과격하게 배송하시는 분들도 있으신데 말입니다.배송하시는 분이 살포시 가져다 놓으시겠습니까?구매자에겐 소중한 돈으로 구매한 제품입니다.쿠팡! 신경 좀 쓰시길.-저런 그지같은 포장에도 불구하고 다행히도 양품이 왔습니다.프리미엄프로 같은 프로그램으로 영상편집 하려고 윈도우 pc를 알아봤는데 못해도 160 이상은 줘야겠더라구요.이참에 맥 제품 중 가성비 괜찮은 맥미니로 알아봤고 쿠팡이 제일 가격이 착했습니다.쿠팡이니 배송은 당근 바로 다음날 도착.오 실물 깡패구요, 요 쪼만한게 꽤 괜찮은 성능을 보여줍디다.용량 등 업그레이드가 안되는게 결점 오브 결점인데 감안하고 구매했어요.4k, 5k 20~30분 짜리 영상을 제작하는 것도 아니니까 당분간은 쓸만할 것 같습니다.포토샵, 일러, 프리미어 모두 실행해도 맥미니는 묵음 수행중인가봅니다, 조용해요.버벅거리지도 않고 쾌적합니다. 쿨링 쿨링합니다.다만 윈도우 환경에서 넘어온 저같은 맥린이 분들은 헷갈리기도 할 것이고 적응기간도 필요합니다.하지만 조금만 적응되면 편의성, 연동성에 빠져버릴겁니다. (아이폰, 아이패드 등과 같은 애플 제품이 있다면 더욱)그리고 개인적으로 전 내장스피커 괜찮은 것 같아요.무거운 중후함은 없지만 가벼운 스텐레스 소리도 아녀요.귀에 거슬리는 소리는 아님.암튼 구매한지 보름밖에 되진 않았으나 사용감은 만족스럽네요.이제 도킹 스테이션 사러 가야겠..리뷰 마쳐요~"
    },
    {
        "작성일자": "2023.06.14",
        "평점": 5,
        "리뷰내용": "■Apple 2023 맥미니 M2 8코어 10코어 256GB 16GBㅡ사용목적 그래픽/전문가용 및 기타용도ㅡ성능후기 기대이상 100% ㅡ코어종류CPU 옥타코어ㅡ그래픽 카드 10코어ㅡ운영체계 MAC OS●ㅡ기타 내장마이크ㅡ색상 실버ㅡ모델명/품번 Z16L0001RㅡKCC인증정보 R-C-APL-A 2686ㅡ크기 405*92*308mmㅡ정격전압.소비전력  100-240Vㅡ무게 3170g  ※더 야무지게 더 빠릿하게 놀라운 성능과 경이로운 전력 효율성까지 두루두루 간편하고  강력한 데스크탑 경험에 그저 사용하기 편하니 너무 강추합니다~^^"
    },
    {
        "작성일자": "2023.12.28",
        "평점": 5,
        "리뷰내용": "디자이너로 일하며 10년 넘게 맥 제품을 써온 사람입니다..말 안해도 맥 좋은거 다들 아시죠?저는 맥 스튜디오 사용중인데 와이프가 맥북으로 작업하는거 답답해해서 연말 선물겸 가성비 좋은 제픔 찾다가 맥미니 구매합니다!아이맥과 맥스튜디오 고민중에..성능이 비슷한데 차액 80만원 정도로 듀얼모니터 구매해서 더 편한 작업 환경 세팅했습니다ㅎㅎ떼깔부터 깔롱한게 아주ㅎㅎ 애플스럽죠.가성비 작업을 원한다? 일단 강추"
    },
    {
        "작성일자": "2024.04.06",
        "평점": 5,
        "리뷰내용": "집에 고정적으로 켜놓고 물려놓을 pc가 필요해 맥미니를 구입했습니다. 솔직히 일반적인 용도로는 적합하지는 않은 것 같습니다. 다만 저는 애플 제품 많이 이용하고 있어 기기간 연동이 편하고 게임도 안 합니다. 그리고 보통 pc로 사진보정이나 웹서핑 등을 하는 입장이라 괜찮은 선택이었습니다. 일단 스피커가 좋은 편은 아니라고 들었는데 확실히 소리 확인용이긴 했습니다. 또 hdmi케이블의 품질이 저가형이면 화면 출력이 똑바로 안됩니다. 화면 깜빡여서 인터넷 찾아보니 케이블을 좋은 것을 쓰라고 하더군요. 집에 있는 가장 좋은 케이블로 달아주니 잘 나옵니다."
    },
    {
        "작성일자": "2023.12.24",
        "평점": 5,
        "리뷰내용": "맥북과 비교했을때 포트도 많은편이고 8기가 맥북에어 쓰다가 램때문에 자주 멈춰서 기본형에서 램만 업그레이드 했는데 라이트룸 잘 돌아가네요 램은 부족하면 추후에 업그레이드가 불가능하기 때문에 용량보단 램업글 쪽으로 추천"
    },
    {
        "작성일자": "2024.05.22",
        "평점": 5,
        "리뷰내용": "하ㅜㅜ 개발하는 것이 너무 행복해졌어요램 16GB짜리를 구매했는데, 제 수준에서는 충분히 넉넉했습니다. 메모리 스왑도 거의 일어나지 않았어요. 여러 작업을 동시에 진행해도 성능 저하 없이 매끄럽게 작동합니다.컴파일 속도는 정말 빠르고, 앱 실행도 매우 신속합니다. 지금까지 버벅거림을 느껴본 적이 거의 없어요. 이전 컴퓨터와는 달리 코드 자동완성이 즉시 떠서 생산성이 크게 향상되었습니다. 특히 큰 프로젝트를 다룰 때도 안정적이라 만족스럽습니다.소음이 전혀 없어서 스터디 카페에 들고 다니기에도 좋습니다. (제가 실제로 이렇게 사용 중) 애플 제품과의 호환성도 훌륭합니다. 아이폰을 사용할 때 복사, 파일 및 이미지 공유 부분에서 윈도우와는 비교할 수 없을 정도로 쾌적함을 느꼈어요. 에어드롭 기능을 자주 사용하는데, 파일 전송 속도와 편리함이 뛰어납니다.디자인도 마음에 들어요. 컴팩트하고 세련된 외관 덕분에 어디에 두어도 잘 어울립니다. 애플답네요.단점도 있습니다. 스피커 품질이 매우 별로예요. 들어줄 수 없을 정도로 별로예요. 음악 감상이나 영화를 볼 때 외부 스피커나 이어폰을 사용하는 것이 필수적입니다. 이 점만 제외하면 거의 완벽한 제품입니다.전반적으로 맥미니 M2 16GB 모델은 개발자에게 훌륭한 선택이라고 생각합니다. 뛰어난 성능과 안정성 덕분에 작업 효율이 크게 향상되었고, 애플 생태계와의 강력한 호환성도 큰 장점입니다. 스피커 품질만 개선된다면 완벽한 제품이 될 것 같아요."
    },
    {
        "작성일자": "2024.09.14",
        "평점": 5,
        "리뷰내용": "사용하던 조립식 데스크탑이 맛이 가서 이젠 진짜 보내줬어요..그리고 맥미니 들였는데  기본 사양으로 하면 나중에 후회 할거 같아서8GB -> 16GB 만 변경 했어요 나머진 그대로 ㅋ 하지만 저에겐 충분합니다 1테라짜리 외장하드 연결해주니 용량도 넘칩니다 올해 말이나 내년 상반기에 m4 나온대서 참을까 했는데 그냥 구매 하길 잘한 선택 같아요제품 받고 바로 설치 해서 테스트 하느라 위치를 사용하던 데스크탑 위에 했는데 쉬는날 선정리해서 다시 위치 잡아줘야겠어요 ;;배송이 근데 정말 진짜 빠르고 제품 포장도 꼼꼼히 잘해주셨어요"
    },
    {
        "작성일자": "2024.01.15",
        "평점": 5,
        "리뷰내용": "처음 사보는 맥인데 이렇게 작은데 기능이 우수하다니 신기하기도 합니다.무게는 생각보다 묵직합니다.다만 기존에 쓰던 FHD LG모니터는 확실히 아주 조금 픽셀이 깨져 보여서 조만간 4K 모니터를 하나 구매해야 할 것 같습니다.키보드도 없어서 구매해야 하는 것도 알고는 있었지만 단점인 것 같고 마우스는 기존 노트북에 쓰건 로지텍 무선 마우스는 USB 키를 꽂아 쓰니 사용 가능한데 초기 설정에 키보드가 반드시 필요해서 키보드 마우스 추가 구매는 필수인 것 같습니다.그 외에는 아직 프로그램을 사용해보지 않아서가벼운 영상 편집용으로 산것이라 파이널 컷 프로 프로그램도 무난무난하게 돌아간다고 하니 나름 기대가 됩니다.기본형 할인 받아 72만원대 구매를 해서 정말 만족하고오래된 모니터나 마우스 키보드를 구매할 기회라 생각하니 돈은 나가지만 그건 또 그것대로 설렙니다."
    },
    {
        "작성일자": "2023.11.24",
        "평점": 5,
        "리뷰내용": "아이폰과 아이패드만 5년동안 사용했다가, 컴퓨터도 아이맥이나 맥미니를 사용해 보고 싶어서 구매했습니다.컴퓨터는 윈도우만 사용했고, 엑셀과 한글 작업을 많이 하기 때문에 데스크탑을 완전비 버릴 수는 없어서, 아이맥보다는 맥미니가 병행 하면서 사용하기 좋을듯 하더군요.맥 미니를 구입하기로 결정하고, 가장 큰 고민을 한건 용량과 램입니다.많은 사람들이 용량보다는 램을 추천해서 저도 8GB에서 16GB로 업글 하고 256GB의 용량으로 구입후 외장 하드를 구입해서 사용 할까 했지만, 그러면 생각보다 금액이 많이 들더군요.영상편집을 업무로 하는것도 아니고, 단지 한번 사용해보고 싶고 아이폰과 아이패드의 연동성만 즐기고 싶었기에 차라리 용량을 업그레이드 하는게 좋을듯 해서 8GB램으로 하고 용량만 512GB로 바꾸고 구입했습니다.가격은 모든 할인을 다 먹여서 96만원...!사용감은 만족스러웠습니다. 맥미니 자체가 작기 때문에 하나의 모니터에 맥미니와 데스크탑을 동시에 사용하게 연결 후 블루투스 키보드와 마우스를 사용하니, 작업에 따라서 둘다 사용이 가능하니 편합니다. 무엇보다 핸드폰으로 사진을 찍은게 바로바로 컴퓨터에 연동이 되는게 좋았습니다.추가로 취미로 동영상 편집도 가끔씩 하지만, 느리다거나 버벅거리는 느낌은 못받았습니다.저처럼 윈도우는 업무로, 맥미니는 일상용으로 사용하시려고 구입하시는분은 고민없이 구입하셔도 될듯합니다."
    },
    {
        "작성일자": "2023.04.17",
        "평점": 5,
        "리뷰내용": "기존에 아이폰,패드,워치,맥북을 사용하다보니 애플생태계에서 많은일이 이루어지는 상황입니다.역시나 그러한 이유로 이번에 또 맥미니m2를 구매하게됐습니다.사양은 어차피 집에서 편하게 사용하려고 기본사양에 저장용량만 한단계올린 8g 512gb로 주문해서 받았습니다.받아보니 역시나 명불허전입니다. 일단 아담한 부피에 일을하는건지 모를정도의 조용함 참 좋네요.유저들처럼 저도 집에서 간단한 작업,웹써핑,음악감상,ott,.... 캐쥬얼하게 사용하려고 구매했는데 차고넘칠것같습니다.애플기기간의 자연스런 연동이야 말할 필요도 없고요.구매후 살짝 당황스러웠던점은 같이 주문했던 매직키보드,매직패드가 늦게 도착하는 바람에 처음 설정시 진행이 안되는 바람에살짝맨붕이 왔었는데 급한대로 다른 키보드를 연결후 설정을 마무리했습니다.혹시 저처럼 편안하게 사용하실분들이라면 강추드립니다."
    },
    {
        "작성일자": "2023.06.07",
        "평점": 5,
        "리뷰내용": "단 용량이 작다 256이면 사실 아이폰패드 크기임 내 폰도 128인데...애플 자체 업그레이드 구매가 있긴 한데 참 살인적인 가격이라... 그냥 기본으로 우선 구매 선택 했습니다. 저는 그래픽 디자인이고 나발이고 그쪽 문외한이고 그냥 가상화 엔진 테스트용 모바일 기기 백업 및 복구용을 구매한 사람입니다. 가끔 사진용도 편집이나 게러지밴드 음악만들기를 하긴하는데 그냥 재미삼아 하는거랑 전문적인건 다르죠결국 그러니 모 불만은 없죠 용량 말고는 없고 단지 부수적으로 사테키 외장 허브에 m.2 sata nvme ssd 512추가구매 설치 해서 쓰고 있습니다. 그럭저럭 만족하구요 용량이 더 필요하면 싼타볼트 포 그 싼타할배ㅜ케이블 연결해서 DAS 해야할듯 하네요 이건 머 기업 전산 시스템이네요 NAs SAn 도 애플에서지원되는거 같긴 합니다. 팁을 드리자면만약 이런 멀티미디어(비슷한 그래픽 디자인 포함)분야에서 일하시는 업종이라면 다른 업체 시중 솔루션 제품도  있긴한데 애플 전용 괜찮은 앱도 많습니다. 그런제품 찾아서 써보셔도 좋을듯 같네요 기기제조사와 동일 제품이니 다른 업체 제품보다 최적환경으로 구성되어 실행운용할수 있을겁니다. 그리고 애플은 멀티미디어 업종에서 사용하는거 말고는 의미없다고하는데 멀 몰라서는 그러시는말씀입니다. 이기기 또한 모두 전반적으로 다 할수 있는 컴퓨터 시스템입니다. 일반 OA 컴퓨터는 당연한거고 게임이나 프로그램개발 일반 전산서버 시스템으로도 애플 컴퓨터가 꽤 쓸만한듯 합니다. 단 현업은 유닉스(리눅스 윈도우 제외)가 그냥 system5만 있는줄 아니(현업운 그냥 뼉따구 기계만 사오면 되는줄만 암 그 안에 운영체제고 소프트웨어 정보는 정작 잘 몰라수 최적 운영법을 찾기가 매우 힘든게 현업 현실임)그게 다가 아닌데 bsd는 모른다 처도 파이브계열에서 나온 솔라리스는 왜 모르는 건데그냥 레노보 노예인가 hp 불륜인가 델은 그냥 꼽살이 에휴 말이 안나오네요 하드웨어 소프트웨어 차별 편식하지맙시다 그러니 대란민국이 정보통신독재국가 아니겠읍니까ㅋㅋps피씨로써 기본 용량이 256만 되도 설치하고 실행하는데 문제는 없어요 단 영구적으로 데이터를 보관하는게 문제지 이 개념은 컴퓨터가아니라 스토리지의 개념이라 컴퓨터는 일을하는 아이지 창고처럼 물건을 보관해주는 곳이 아닙니다. 그러니 최적의 상태는 이둘을 분담해조야지요 아마ㅜ애플도 이번 wwdc 신제품 에도이걸 노린듯 하네 ...이걸 좀 아신다면 컴수리같은데서 눈탱이 맞진 않을겁니다"
    },
    {
        "작성일자": "2023.12.07",
        "평점": 5,
        "리뷰내용": "[내돈내산 솔직리뷰]✅️ 사진 영상 편집을 위해 고민하다가 결정!M2 프로세서에 프로로 더 좋은 사양을 선택해야하나 싶긴했지만맥os 입문에 어느정도는 괜찮을 듯하여 램8기가에 용량만 512로 결정했어요.✅️ 사진과 영상 편집 입문용으로 사양이 좀 부족하진 않은가?! No!십몇년전에 이용해봤던 맥북에어 경험과는 다르겠지만애플 M프로세서와 최적화된 프로그램의 조화가괜찮을꺼라는 판단에 주로 어떤 프로그램을 사용할지미리 정해놨기에 선택할 수 있었어요.✅️ 일단 사진은 픽셀메이터 프로 & 영상은 루마퓨전 !사진 프로그램은 최대한 저렴하면서 포토샵의 기능을사용할 수 있는 것을 선택했고, 루마퓨전은 안드로이드나 아이패드에서사용 해봤기에 가장 친숙하면서 저렴한 비용이 매력적이었어요.두 프로그램 모두 가벼운 프로그램에 속하기 때문에이 사양으로 맥미니를 선택할 수 있었고요.무앗보다도 인테리어를 해치지 않는 슬림하고 예쁜 디자인이 * 솔직 리뷰가 도움이 되셨다면 클릭 부탁드려요! :-)"
    },
    {
        "작성일자": "2024.02.02",
        "평점": 5,
        "리뷰내용": "M3 를 기다릴까싶다가도 가격이 괜찮게 나올리도 없다고 생각해서 그냥 M2 맥미니로 맥에 입문했습니다.제가 생각한것보다 맥미니가 조금 크네요?! 그래도 관련 악세사리도 구입해서 업글시킬 예정이고윈도우에서 할수있는게 많이 제약이 생겨서 살짝 불편하긴한데 익숙해지면 또 괜찮지않을까싶습니다. 마우스나 키보드 모니터가 있으시다면 고민은 배송만 늦출뿐시끄러운 노트북 쓰다가 조용한 M2 경험해보니 좋네요앞으로 칩발전이 빨라질것같고맥북을 살거면 무조건 프로로 가야된다는 생각인데프로로 바로 시작하기엔 돈이 부족하여 저렴한 맥미니로 골랐습니다. 아직 익숙해지지못해 많은기능을 사용하진못하는것같아연습을 해야겠네요 쓰다보면 익숙해지겠죠 그리고 제작년월은 23년 5월꺼가 배송왔습니다. 사실 업글시킨다고 이 기능을 전부 뽑아먹을거같진않고근사치라도 열심히 굴릴려면 생산적인일에 사용할 예정입니다.!"
    },
    {
        "작성일자": "2024.09.11",
        "평점": 5,
        "리뷰내용": "미니 중에서 프로급 칩셋이라 4k 영상 편집하는데 도움은 되요"
    },
    {
        "작성일자": "2024.01.06",
        "평점": 5,
        "리뷰내용": "저는 음악작업, 영상 작업을 위주로 하는데맥북을 사용하다가 집에 둘 거 하나 사려고 구매했어요 !사용하는 맥북 사양과 똑같은 사양인데가격은 훨씬 저렴하네요!!!집에서는 모니터를 연결해서 사용할거라노트북까지는 필요 없어서요 ㅎ맥미니 지만 꽤 무겁습니다 ㅋㅋㅋ들고다니긴 힘들어요 ㅠ < 추천하는 사람 >한곳에 두고 (작업실, 사무실, 집)이동 시킬일 없이, 모니터 연결하실 분 이런 분들께는 강추 드리고 대학생이나 들고다닐일 많으시면 맥북 추천드려요 작업하기엔 더할나위 없는 맥 os 입니다 ㅋㅋ잔 렉도 없고 무거운 작업 하다가 뻑나면알아서 저장 잘해줍니더롤도 돌아가긴 하는데 좀 버벅여요"
    },
    {
        "작성일자": "2023.11.13",
        "평점": 5,
        "리뷰내용": "인텔맥쓰시는분들 이거 사세요. 저도 2018 MacBook Pro 15인치 CTO로 I9 6코어 12스레드, 램32기가, 1테라 ssd, 560x로 업글해서 구매했었는데그당시 그가격 반도 안되는 가격으로 이정도 퍼포먼스를 낸다는게 너무 놀라워요.애플 PC중에 이가격이면 완전 합리적입니다. 갓맥미니 쿠팡에 m2pro 12코어가 없어서 10코어로 구매했는데 후회 1도 없이 만족스러워요. 이거 2주째 쓰고 있는데 욕심생겨서 M3 MAX 예약구매 했어요. 너무 기대됩니다. 컴퓨터 잘 모르지만 인텔PC 사용하시는분들 이정도 퍼포먼스 PC 사려면 돈 더들거같아요. 랩탑이 필요하면 어쩔수 없지만 데탑이 필요하면 꼭 고려해보세요.쿠팡님 시기적절한 할인해주셔서 좋은 가격에 구매할 수 있었어요.갓쿠팡 사랑합니다."
    },
    {
        "작성일자": "2024.02.20",
        "평점": 5,
        "리뷰내용": "교회 방송실을 새로 구축하면서 자막용PC로 맥미니를 추천받아 구입했습니다. 아직 설치해보지는 못했지만 배송이 매우 빠르게 되어 기분이 좋습니다. 이 PC에 대한 기대가 큽니다. 디자인도 너무 예쁘고 이게 과연 PC가 맞나 싶네요..ㅎㅎ 감사히 잘 쓰겠습니다!"
    },
    {
        "작성일자": "2024.08.08",
        "평점": 5,
        "리뷰내용": "게임할때도 좋고 업무 볼때도 생각보다 괜찮았어요선물용이었는데 ㅋㅋㅋㅋㅋㅋㅋ너무 이뻐서 생각보다 즐거웠다아...그리고 감성도 감성인데 작고 미니미 해서 아무곳에다가 둬도 괜찮았네요 ㅎ.ㅎ 그래서 모니터 아래에 배치해뒀습니다 :)"
    },
    {
        "작성일자": "2024.04.08",
        "평점": 5,
        "리뷰내용": "가성비 짱. 8기가 램에 스스디만 512기가 모델로 샀어요.스타크래프트2 중옵으로 돌리는데, 효과 표현량이나 부드러움 등이 2018년형 인텔 16기가 램 맥 미니보다 전반적으로 몇십%씩 좋아진 느낌입니다.(새끼손가락으로 컨트롤 키 누르는 것보다, 엄지로 커맨드 키 누르는게 편한걸 포기 못하겠어서 꼭 맥으로 해야되요.)그럼에도 발열이나 소음은 전혀 느껴지지 않습니다. ‘로제타’라는 호환을 한 번 더 거칠텐데 신기하네요.어차피 저는 콤퓨타 갖고 다니지도 않겠다, 맥북, 그램, 갤럭시북의 프로 라인업 같은 노트북들 200~300만원(90만원 중반 대에 구매함) 주고 사는 것보다 훨씬 더 절약해서 잘 샀어요."
    },
    {
        "작성일자": "2024.07.15",
        "평점": 5,
        "리뷰내용": "원래도 맥을 사용하던 앱등이입니다. 사무실에 놓을 미니PC가 필요해서 구입했습니다.기존에 사용하던 키보드/모니터/마우스만 있다면... 이보다 좋은 대안이 이 가격대에 있을까 싶습니다. 좋다좋다 말로만 듣다가 실제로 써보니깐 너무 좋네요!"
    },
    {
        "작성일자": "2024.03.05",
        "평점": 5,
        "리뷰내용": "저는 재택근무 중인 퍼포먼스마케터로 듀얼모니터가 꼭 필요한 사람입니다그동안은 m1 맥북에어 듀얼모니터 연결안돼서 dell 듀얼모니터 독 16만원짜리 따로 사서 듀얼 돌리고 있었는데 3년만에 고장이 났어요제품 보증기간이 끝나 소모품이라고 교체를 하라길래 벨킨 듀얼디스플레이 독으로 갈아탈까 하다가 듀얼디스플레이 연결하는 독만 30만원 주고 사려니 너무 아깝더라구요그와중에 맥미니를 알아보니 m2 모델 별도의 허브 없이도 듀얼모니터 연결이 된다길래 73만원에 쿠팡에서 구매했습니다너무 만족스러워요"
    },
    {
        "작성일자": "2024.02.06",
        "평점": 5,
        "리뷰내용": "그동안 아이폰 아이패드 에어팟 등 맥만 가지고 있는 1인이지만맥OS는 맥린이입니다 ㅋㅋㅋ처음써보는지라 적응중이지만 잘써볼려구요 ㅎㅎ가동했을때 조용함은 최강입니다:)"
    },
    {
        "작성일자": "2024.08.18",
        "평점": 5,
        "리뷰내용": "맥북입문이 조금 부담스럽다면적응 후 넘어가는 걸 추천드립니다!"
    },
    {
        "작성일자": "2024.07.22",
        "평점": 5,
        "리뷰내용": "8기가와 가격차이가 20만원이 넘으나, 16기가로 잘샀다고 판단됩니다.500 g가 필요하지만 그냥 256으로 사고 도킹스테이션에 1T 사니 20만원 추가 약 30 만원 절약 했습니다."
    },
    {
        "작성일자": "2023.08.10",
        "평점": 2,
        "리뷰내용": "세팅하는데 시간이 오래 걸리고, 생각보다 속도가 빠르지 않네요. 너무 기대하지 마시길...오히려 맥북에어가 더 빠르네요.왜 그런지 이해가 안갑니다."
    },
    {
        "작성일자": "2023.05.30",
        "평점": 5,
        "리뷰내용": "로직프로 작업을 해야하는 지라 집에 있는 윈도우 데스크탑을 두고 매번 맥북프로를 모니터, 미디, 등에 연결해야 하는 불편함에 눈 여겨 살피던 맥미니를 하드용량만 512로 업글하여 구입,우선 성능은 예상한 바 그래픽이나 무거운 영상작업이 아니라면 충분한 성능 보여줍니다. 크기도 작아 데스크가 깔끔해졌구요.. 다만 USB포트가 많지 않아 도킹스테이션도 구입해야 할 것 같습니다. 현재는 가지고 다니는 C타입 허브를 쓰고 있습니다만 목적이 깔끔한 책상위 선정리도 포함이라.... 허브를 통해 HDMI 듀얼 모니터로 쓰고 있습니다.별다른 설정 없이 잘 연결되고 화질도 괜찮네요. 만족합니다. ^^"
    },
    {
        "작성일자": "2023.07.06",
        "평점": 5,
        "리뷰내용": "역시 애플 실리콘의 성능을 제대로 활용하려면 램이 16기가여야 합니다. 유튜브나 인터넷과 간단한 사무용 툴을 다루는 정도는 충분히 가능하지만 조금 전문적인 프로그램을 쓰려면 메모리가 부족합니다. 영상이나 프로그래밍, 음악작업용 등등으로 쓰시려거든 메모리는 적어도 16기가를 사용해야 성능을 발휘합니다. 8기가로도  맛보기로는 충분하지만요..결국은 가성비가 뛰어난 미끼 상품같은 느낌. 더 좋은 사양으로 가라고 하는....아직은 안정화도 조금은 덜 되어서 간혹 버그도 좀 있는 프로그램도 있고... 한번에 갈아타려는 것은 조금 고민해 보세요. 시기상조란 느낌이 조금은 있습니다."
    },
    {
        "작성일자": "2023.10.22",
        "평점": 5,
        "리뷰내용": "개발용도로 사서 16gb샀습니다맥북은 항상 512로 샀는데 너무많이 남아서 256으로 샀는데도 충분합니다!!앱개발도 하느라 시뮬레이터 키는데 약간? 버벅일때도 있는데 이정도면 매우 훌륭하네요~ 개발은 16gb부터 하는게 좋을거 같아요외출은 맥북 집에선 맥미니로 확실한 포지션이 세팅되었습니다(내 사과농장은 이렇게 풍년이..)"
    },
    {
        "작성일자": "2023.04.13",
        "평점": 5,
        "리뷰내용": "첫 맥인데요 큰맘먹고 구매했는데요 아직 갈길이 멀지만 잘 사용할거같습니다"
    },
    {
        "작성일자": "2023.03.10",
        "평점": 5,
        "리뷰내용": "부팅해놓고 쓰고 있는데, 대만족이다. 집에 드디어 데스크탑 한다 놓은 느낌이라 완전 대만족. 원래 금요일 도착이래서 반차내놨었는데. 하루 빠른 목요일에 도착해버려서 밤을 새버릴뻔 봤지 모에여!? ㅋㅋ 맥북 무거워서 들었다 놨다 피로했는데 이제 그냥 전원 껏켜만 잘하묜 댑니다. 만족해요~"
    },
    {
        "작성일자": "2023.07.08",
        "평점": 5,
        "리뷰내용": "솔직시 70만원짜리 컴퓨터니 기대는 전혀없었는데요.좀 놀랐습니다.4k 롤이 60hz로 돌아가더라구요. 힘들어하는거같긴하지만ㅎㅎ더군다나 무소음입니다.윈도우쓸때 미세하게라도 돌아가던 팬소리가 아예없습니다.그냥 소음이라는게 없어요.영상편집이라던지 기타 크리에이티브적인 업무를 보지는않고적당히 사무용 및 영상편집용도로 샀는데 매우 만족합니다.사람들이 애플찬양하는 이유가있긴하네요"
    },
    {
        "작성일자": "2024.04.20",
        "평점": 5,
        "리뷰내용": "휴대성도 정말 좋음. beelink살까하다 2배비싸도 맥샀는데.역시 ios쓰던 사람들은 윈도우 구려서 못쓸듯. 휴대성좋고 연동성 너무좋다는. 패러럴즈 깔면 윈도우 문제없이 잘 돌아감. 참고로 부트캠프안됩니다. 미지원이니 윈도우 쓸 사람 꼭 패러럴즈 구매하셔야됨"
    },
    {
        "작성일자": "2023.11.10",
        "평점": 5,
        "리뷰내용": "Xcode작업용으로 맥북과 고민하던중뭘 들고다니기에 몸이 안좋아서맥미니로 결정했습니다M2보다 두배빠른 M2pro가 싸게 나와서감사히 받았습니다"
    },
    {
        "작성일자": "2023.08.04",
        "평점": 5,
        "리뷰내용": "실무용 영상그래픽 작업용으로맥스튜디오와 맥미니를 고민했는데제 용도로는 맥미니가 나을거 같아서 구매했습니다받아보니 제 영상작업에는 전혀무리가 없어서 잘샀다고 생각합니다"
    },
    {
        "작성일자": "2023.05.14",
        "평점": 5,
        "리뷰내용": "가격이 너무 맘에 들어서 미친척하고 질렀는데역시 너무 좋네요어차피 게임도 잘 안 하고 공간 활용도 좋고 좋아요맥북 프로도 있어서 좀 낭비같지만 너무 좋아요"
    },
    {
        "작성일자": "2023.11.18",
        "평점": 5,
        "리뷰내용": "다좋아요…대신 일찍사지마시고 할인 시즌에 사야 흑우면합니다…지나가던 흑우씀"
    },
    {
        "작성일자": "2023.07.31",
        "평점": 5,
        "리뷰내용": "작은 사이즈강력한 성능애플 컴퓨터를 사용하고 싶으신 분들에게 강추합니다.다만 모니터, 키보드 마우스도 같이 준비하려면 추가 예산이 듭니다.이 정도 가격에 성능 괜찮은 맥을 사용할 수 있어서 정말 좋네요.맥 맛보고 싶으신 분들에게 강추합니다.단 맛만보실 분들은 중고를 알아보시는게 좀 더 경제적일 것 같네요."
    },
    {
        "작성일자": "2023.06.25",
        "평점": 5,
        "리뷰내용": "맥미니를 프로페셔널하게 사용하려면 M2 PRO 칩으로 가는게 최선입니다. 어정쩡하게 맥스튜디오 최저가 모델 구입하는것보다 맥미니 프로라인 구입후 추가로 SD 카드 및 USB 구멍들 앞에달린 맥미니와 합체해서 일체감 예술인 제품 구입해서 마치 하나의 제품처럼 디자인적으로 물려서 사용하면 최고죠!!"
    },
    {
        "작성일자": "2023.11.09",
        "평점": 5,
        "리뷰내용": "저렴한 가격에 놀라운 성능이네요. 기존에 맥북을 쓰고 있었는데 음악 작업 용도로는 고정형이 좋을 것 같아 맥미니를 구입하였습니다. 소문대로 빠릿하고 로직이 아주 가볍게 잘 돌아가서 아주 만족합니다."
    },
    {
        "작성일자": "2023.03.20",
        "평점": 5,
        "리뷰내용": "파이널컷 프로 중 정도의 강도로 사용중인데. (개인기준) 팬소리 0 입니다. 팬이 없나 싶을만큼의 조용함이 인상적입니다.기존 M1 맥북 대비 체감상 엄청난 성늘을 보이는건 아직 잘못느끼지만. 반대로 M2를 쓰다가 M1을 써보면 낌이 다름을 느낍니다."
    },
    {
        "작성일자": "2024.03.20",
        "평점": 5,
        "리뷰내용": "자녀가 보컬과 미디에 하고싶어해 사주었어요. 유용하게 잘 사용하겠습니다."
    },
    {
        "작성일자": "2024.02.18",
        "평점": 5,
        "리뷰내용": "작고 아름다워요소음이 없어요아이패드랑 호환이 잘돼요 성능을 한단계 업그레이드해서 구매 해도 좋을 듯합니다"
    },
    {
        "작성일자": "2024.02.21",
        "평점": 5,
        "리뷰내용": "얼마나 성능이 좋을지 고민이 있었지만 앱 개발용으로 손색이 없네요.가성비 짱인 mac"
    },
    {
        "작성일자": "2024.04.17",
        "평점": 5,
        "리뷰내용": "진짜 쾌적하고 빠릿하고 색감도 윈도우 대비 눈에 피로가 덜가게 하네요!"
    },
    {
        "작성일자": "2023.05.28",
        "평점": 5,
        "리뷰내용": "애플빠 입니다. 워치 아이폰 맥북 아이패드 맥미니 다 쓰고 있는데 m2 성능이 궁금해서 낭비를 해봤습니다. 카드 할인에 쿠폰해서 68에 샀어요. 빠릿하고 발열없고 파이널컷 돌리기에 차고 넘치네요. 잘 샀습니다 ㅎㅎ"
    },
    {
        "작성일자": "2023.10.24",
        "평점": 5,
        "리뷰내용": "맥미니 사기 전에 D 모 회사의 XPS 15 19년식 모델에 해킨토시를 설치해서 음악작업용으로 쓰다가 느려터져서 바꿨는데… 역시 진짜 맥이 짱입니다…"
    },
    {
        "작성일자": "2024.03.21",
        "평점": 5,
        "리뷰내용": "사무용으로 구입하는데 구매제한이 걸려서ㅠ사무실에서쓰는것도 구매취소를 해버리셔서 아쉽네요"
    },
    {
        "작성일자": "2024.04.07",
        "평점": 5,
        "리뷰내용": "원하던 맥미니를 더 저렴한 가격에 구매하게 되어서 좋네요"
    },
    {
        "작성일자": "2024.01.21",
        "평점": 5,
        "리뷰내용": "데스크탑 맞출려고 알아보던중에 공간때문에 작은 컴퓨터인 맥미니로 이사 결정하고 맥 적응중인데 좀 적응하니 편하게 잘 사용중이어요~"
    },
    {
        "작성일자": "2023.05.23",
        "평점": 5,
        "리뷰내용": "개발용으로 사용 중입니다. 맥스튜디오 M1을 사용하다가 한 곳에 더 비치할 생각으로 샀는데 역시 작은 크기 무시 못합니다. 모니터 밑에 잘 들어가서 공간 활용이 확실히 편합니다. 성능 또한 충분하구요."
    },
    {
        "작성일자": "2024.03.12",
        "평점": 5,
        "리뷰내용": "애플은 뭐 말할 필요 없이 사양 좋아요 들고 다닐 필요성 없으면 가성비 좋아요"
    },
    {
        "작성일자": "2023.12.05",
        "평점": 5,
        "리뷰내용": "우선 부담없이 듀얼 모니터 이상을 지원해서 작업 효율이 좋고,   맥북을 이동하면서 사용하시는게 아니면,  100만원 싸고, 성은은 더 좋은 맥 미니가 좋습니다."
    },
    {
        "작성일자": "2023.06.03",
        "평점": 5,
        "리뷰내용": "m2에어와 택일 고민했었는데. 결국은 둘다 사게 되네요. 2014미니에서 갈아탄거라 신세계네요. 특히 리셋 너무 편하고 진정한 데스크탑용 테스크에 최적이에요. 사진 편집 너무 쾌적해요."
    },
    {
        "작성일자": "2024.01.25",
        "평점": 5,
        "리뷰내용": "구형 맥북을 보내고 구입!신세계를 경험했습니다ㅎㅎ"
    },
    {
        "작성일자": "2023.04.24",
        "평점": 5,
        "리뷰내용": "물건 잘 도착해서 받았습니다.외관 이상없고 작동도 이상없네요.오랫동안 잘 썼으면 합니다."
    },
    {
        "작성일자": "2023.10.08",
        "평점": 5,
        "리뷰내용": "이 제품과 M2 pro 사이에서 고민했는데 제 사용목적에는 이 제품이 더 합리적인 것 같습니다. 인텔 맥에서 업하니 신세계네요. 너무 좋습니다."
    },
    {
        "작성일자": "2024.01.04",
        "평점": 5,
        "리뷰내용": "역시 맥미니 , 성능과 디자인 크기 등 가격도  이정도면 만족합니다, 번창하세요^^"
    },
    {
        "작성일자": "2023.08.06",
        "평점": 5,
        "리뷰내용": "애플은 역시 맥! 깔끔 뽀짝 포장지 깔끔  쿠팡을 이용하는 이유는 장기 무이자 할부거래 때문! 최고최고"
    },
    {
        "작성일자": "2023.08.10",
        "평점": 5,
        "리뷰내용": "M2 pro 성능 좋은건 알았지만 생각보다 더 좋습니다.매우 매우 만족합니다."
    },
    {
        "작성일자": "2023.09.16",
        "평점": 5,
        "리뷰내용": "처음 사용하는 맥 제품 생각보다 훨쏜 좋네요~ 발열에대한문제도 해결잘했고 성능도 우수합니다 사용에 만족합니다"
    },
    {
        "작성일자": "2023.10.31",
        "평점": 5,
        "리뷰내용": "로직프로 음악작업엔 문제가 없네요. 근데 로직프로 하나만 깔아도 하드반정도 차요."
    },
    {
        "작성일자": "2023.05.24",
        "평점": 5,
        "리뷰내용": "맥 싫다고 줘도 안한다던 와이프가막상 사주니 밥상부터 달라지더라구요하지만 오래가진 않았읍니다"
    },
    {
        "작성일자": "2023.06.28",
        "평점": 5,
        "리뷰내용": "simple is best. 무소음 pc 완성에 화질 음질 성능 발군입니다."
    },
    {
        "작성일자": "2023.03.11",
        "평점": 5,
        "리뷰내용": "속도는 만족하지만 사실 ssd보다 램이 16기가인 옵션이 더 필요했는데 램이 자꾸 발목을 잡음."
    },
    {
        "작성일자": "2023.05.28",
        "평점": 5,
        "리뷰내용": "잘 받았고 저렴하게 잘 샀습니다.역시 m2성능은 가격대비 매우 훌륭한거 같습니다.잘 쓸께요..."
    },
    {
        "작성일자": "2023.05.06",
        "평점": 5,
        "리뷰내용": "깡통으로 67만이면 질러야죠그리고 8기라고 생각이 안들만큼 빠르고 쿨링도 잘됩니디"
    },
    {
        "작성일자": "2023.05.12",
        "평점": 5,
        "리뷰내용": "아직 영상 프로그램을 돌리진 않았지만일러랑 포토샵 같이 돌려도 버벅임이 없어요"
    },
    {
        "작성일자": "2023.05.19",
        "평점": 5,
        "리뷰내용": "다좋은데 두개 구매했는데 하나는 에어캡이 없고 하나는 에어캡이 있고.. 불안해서 원"
    },
    {
        "작성일자": "2023.04.14",
        "평점": 5,
        "리뷰내용": "76만원에 M2칩 맥OS 하이파이잭 까지… 사세요. 두번 사세요."
    },
    {
        "작성일자": "2023.09.09",
        "평점": 5,
        "리뷰내용": "맥미니 처음 써보는데.. 기대 이상으로 성능이 좋네요.만족 합니다."
    },
    {
        "작성일자": "2023.06.26",
        "평점": 5,
        "리뷰내용": "가벼운 유튜브 머신 및 서핑용으로 샀습니다. 최고에요."
    },
    {
        "작성일자": "2023.08.10",
        "평점": 4,
        "리뷰내용": "애플 제품을 직영이 아닌 데서 사 보기는 처음. 새벽에 와서 놀람."
    },
    {
        "작성일자": "2023.05.25",
        "평점": 5,
        "리뷰내용": "성능 나쁘지 않습니다. 가볍고 사용하는데 아무 지장 없네요."
    },
    {
        "작성일자": "2023.03.25",
        "평점": 5,
        "리뷰내용": "예상 보다 빨리 받아 볼수있어 좋았고 사용하기에 편리합니다."
    },
    {
        "작성일자": "2023.06.01",
        "평점": 5,
        "리뷰내용": "성능대비 소음도 거의 느껴지지않고.. 매우 만족합니다"
    },
    {
        "작성일자": "2023.04.14",
        "평점": 5,
        "리뷰내용": "아직 충분히 사용해 보지 않았지만, 괜찮은 것 같습니다."
    },
    {
        "작성일자": "2024.03.17",
        "평점": 1,
        "리뷰내용": "설치도못햤다  장난하는것도아니규 맥키보드 없으면 설치조차도 못해 쓰레기들"
    },
    {
        "작성일자": "2024.07.09",
        "평점": 4,
        "리뷰내용": "좋아요"
    },
    {
        "작성일자": "2024.02.26",
        "평점": 5,
        "리뷰내용": "제품좋고 성능 좋아요."
    },
    {
        "작성일자": "2023.12.25",
        "평점": 5,
        "리뷰내용": "아무 이상없이 오래오래 잘 사용하고 싶습니다."
    },
    {
        "작성일자": "2023.07.10",
        "평점": 5,
        "리뷰내용": "생각보다 작고 성능이좋아요"
    },
    {
        "작성일자": "2024.03.08",
        "평점": 5,
        "리뷰내용": "퍼포먼스 예술이다 딱히 할말이 없네"
    },
    {
        "작성일자": "2023.08.18",
        "평점": 4,
        "리뷰내용": "가격이 사악한것 외에는 좋네요 ^^"
    },
    {
        "작성일자": "2024.07.10",
        "평점": 5,
        "리뷰내용": "엄청 빠르고 기대 이상으로 좋습니다."
    },
    {
        "작성일자": "2023.11.12",
        "평점": 4,
        "리뷰내용": "맥 입문용으로 샀는데 맥북으로 넘어갈까 합니다"
    },
    {
        "작성일자": "2023.11.19",
        "평점": 5,
        "리뷰내용": "진작살껄..너무좋음"
    },
    {
        "작성일자": "2023.03.18",
        "평점": 4,
        "리뷰내용": "가격이 아쉽지만 쓰기는 좋네요"
    },
    {
        "작성일자": "2024.04.04",
        "평점": 5,
        "리뷰내용": "아직사용전인데 애플이라 워낙 유명해서요 ㅎㅎ"
    },
    {
        "작성일자": "2023.06.24",
        "평점": 5,
        "리뷰내용": "만족한다.다음엔 맥 스튜디오를"
    },
    {
        "작성일자": "2023.06.18",
        "평점": 5,
        "리뷰내용": "고민한 시간이 아까워요 !! 하… 너무 좋음"
    },
    {
        "작성일자": "2023.07.22",
        "평점": 5,
        "리뷰내용": "기대 이상뛰어납니다."
    },
    {
        "작성일자": "2023.07.31",
        "평점": 5,
        "리뷰내용": "좋습니다. 잘 사용하겠습니다."
    },
    {
        "작성일자": "2023.03.10",
        "평점": 5,
        "리뷰내용": "역시 애플"
    },
    {
        "작성일자": "2024.03.15",
        "평점": 5,
        "리뷰내용": "3/7 구매했는데3/12 갑자기 픽 화면 나가며 종료됨주황불 깜빡깜빡거리고 부팅안됨3/13 애플 서비스센터 방문문제없다길래 그래도 다시 오게되는거 싫으니 할수있는거 다해달라 해서 초기화 시키기로 함초기화 시키는 과정에서 문제 발견10일이내 발견한 기계결함으로 무상교체해줄 수 있으나오늘당장은 안되고 다시 와야한다길래기계결함 맞다는 소견서 받아서 쿠팡에 첨부해주니구입처에서 교환 또는 환불 진행가능하다고 함그래서 환불 진행과 동시에새 기계 새벽배송으로 주문해서 다음날 새제품 받아봄뽑기운이 없었지만 쿠팡에서 사면 문제있을때 해결이 편함"
    },
    {
        "작성일자": "2023.03.20",
        "평점": 5,
        "리뷰내용": "사전예약으로 구매했는데 배송일이 지연되어 조금 늦게 받아봤는데요!포인트로 보상도 해주시고 포장도 안전하게 생각보다 빨리 잘 와서 다행입니다! 이번 M2 프로 맥미니는 정망 역대급 가성비 제품 같습니다.썬더볼트 케이블 4개와 HDMI 2.1 연결 아주 원활하고요!외장하드 마이그레이션도 성공적으로 잘 되어서 너무 만족합니다.이 정도면 평생 음악하는데에 지장 없을 듯 합니다.."
    },
    {
        "작성일자": "2023.09.20",
        "평점": 3,
        "리뷰내용": "뜯어진건 아닌데 왜이렇게 지저분할까그리고 원래 투명한 비닐로 한번 뜯지 않나요? 애플스토어에선 항상 그랬던거같은데.참고해서들 구매하세요."
    },
    {
        "작성일자": "2023.12.01",
        "평점": 4,
        "리뷰내용": "처음본 배송기사가 물건을 바닥에 쾅하고 놓고 가네요. 화가 나서 한마디 하려했는데 사라졌음.박스를 보니 상단이 찍혀 있음. 다행히 제품은 큰 문제 없는것 같아 그냥 쓰기로."
    },
    {
        "작성일자": "2023.11.26",
        "평점": 1,
        "리뷰내용": "진짜 포장 부실해서 겉 박스에 흡집 심하게 있음게다가 와우 배송이나 로켓배송이나 별 차이 없을 정도로 늦게 왔음 그냥 와우 해지 해야할듯"
    },
    {
        "작성일자": "2023.08.16",
        "평점": 4,
        "리뷰내용": "잘 쓰고 있습니다. 배송도 빠르고 매장보다 싸게 구매했고 제품에 문제 없어요"
    },
    {
        "작성일자": "2023.06.13",
        "평점": 5,
        "리뷰내용": "배송빠르고 셋팅후 사용해보니 빠르고 좋내요^^ 해상도도 좋아요^^ 앞으로 많이 활용할것 같아요^^ 많이 판매하세요^^"
    },
    {
        "작성일자": "2023.11.14",
        "평점": 5,
        "리뷰내용": "배송 빠르고 좋네요"
    },
    {
        "작성일자": "2023.04.11",
        "평점": 1,
        "리뷰내용": "포장을 …"
    },
    {
        "작성일자": "2023.11.29",
        "평점": 5,
        "리뷰내용": "빠른배송감사합니다.."
    },
    {
        "작성일자": "2023.08.10",
        "평점": 5,
        "리뷰내용": "배송도 빠르고 상품도 완벽합니다."
    },
    {
        "작성일자": "2023.09.04",
        "평점": 5,
        "리뷰내용": "빠른 배송 감사합니다~"
    },
    {
        "작성일자": "2024.02.10",
        "평점": 5,
        "리뷰내용": "잘됩니다. 빨라요"
    },
    {
        "작성일자": "2023.10.19",
        "평점": 5,
        "리뷰내용": "너무 좋아요!!!!!"
    }
]