[
    {
        "작성일자": "2024.07.21",
        "평점": 5,
        "리뷰내용": "전부터 살까말까 고민하던 맥북인데 신랑이 서프라이즈로 주문을 했더라구요.완전 갬동 갬동~!!애플 2024 맥북에어 13 M3는 에어답게 크기도 너무 크기도, 너무 작지도 않고딱 제가 원하는 크기의 사이즈네요.아이패드랑 크기 비교해놓은 사진을 보면 아이패드 11 프로인데 저거보다 조금 더 큰 정도에요.두께도 아이패드보다 조금 더 두꺼운 정도구요. 저는 노트북은 성능보다는 휴대성을 더 중요시하는데 성능 따지다가 고르다보면 노트북을 산건지 그냥 컴퓨터를 산건지 헤깔릴 정도로 크고 무거운 노트북을 고르게 되더라구요. 그래서 무조건 노트북은 가벼운거, 휴대하기 좋은것을 제일 1순위로 따져요.맥북에어 13은 아이패드인가 싶을 정도로 진짜 가볍고 휴대하기 좋은데다가 성능도 넘 좋더라구요.에어가 맞나 싶을 정도로 속도도 빠르고 왠만한 기능 다 있구요~저는 게임이나 그림 작업을 하는게 아니기 때문에 더욱더 에어가 딱 맞는거 같아요.휴대폰이나 아이패드는 사용하고 있지만 맥은 처음 사용해봐서 조금 어색한 부분이 있었는데역시 애플답게 처음엔 어렵다고 느껴지지만 조금만 사용해보고 익숙해지면 이게 훨씬 더 편하구 좋다는걸 느끼게 되네요.지금은 어느 정도 다 익숙해져서 잘 사용중이고 다만 아직도 어색한건 한영키의 위치...ㅋㅋ 근데 그것마져도 슬슬 맥북에어에 익숙해져서 다른 컴퓨터할때 캡스키를 눌렀네요.캐컷 영상 편집도 진짜 잘되고 빨라요. 전에 컴퓨터로 작업하고 저장할때는 1시간 넘는 영상은 저장하려면 하루종일 걸렸는데(컴터가 오래되기도 했지만...) 맥북에어는 몇분만에 뚝딱 저장하네용^^휴대하기도 넘 좋고 작업하기도 좋고, 영상보기도 좋은 애플2024 맥북에어 13아이폰이랑 연동도 되니 너무 편하게 잘 사용중입니다.진작에 고민하지 말고 구매할껄 그랬어요. 고민은 정말 배송만 늦출뿐이네요.^^;"
    },
    {
        "작성일자": "2024.08.02",
        "평점": 5,
        "리뷰내용": "안녕하세요.아플 맥북 에어 구매한 리뷰 해볼겟습니다.저는 윈도우만 사용해본 사용자 입니다.폰은 아이폰을 사용한지 2년차.아직도 아이폰이 어설픈 1인노트북이 필요해서…뭘 사야할지 고민하는데사람들이 아이폰은 맥북이라고…..내가 맥북을 잘 쓸수 있을까 ㅜㅜㅠㅠ고민많이했어요가격도 윈도우랑 크게 차이도 없고…그래서 일단 질럿습니다그리고 로켓으로 도착아직도해메는 중 입니다 ㅠㅠ윈도우와 아주 운영체계가 다르기 떄문에아직도 모르겟고ㅠㅠㅠ단축키도도 다르기 때문문에 ㅠㅠㅠ진짜진짜 지금도 오타 많죠하하하…언제쯤 익숙해질까요그냥 맥북은큰 핸드폰이다. 라고 생각하면 될 듯해요.그리고 제가 노트북이 필요한 이유가블로그를 사용하기 위함인데맥북은 블로그 앱이 안깔림 ㅠㅠ아놔까는 방법이 있는데 진짜 아주 불편해 죽갓습니다.마우스도 아직도 익숙치 않고사람은 적응의 동물이라고 뭐 쓰다보면 적응하겟지요?마튼  맥북은!! 많이 불편하다! !  라고 쓰고 싶네요…ㅎㅎ맥북을 처음 쓰시려는 분들많이 고민해보시고 꼭 사시길괜히 디자인떄문에^^ 사려고 하는건 비추입니다!!"
    },
    {
        "작성일자": "2024.09.11",
        "평점": 5,
        "리뷰내용": "남편의 선물로 오랜만에 맥북으로 넘어왔어요!전부 가지고있는 제품이 맥북이어서도 이유가 있었거든요~아이폰/애플워치/에어팟프로/패드미니 해서 전부 애플제품이다보니 연결편리성으로 구매한 계기도있어요~!역시 호환성하나는 정말 최고입니다!사용하던 핸드폰과 알아서 연동이되어 사진첩 자동 연동부터 연락처 문자 까지 전부 알아서 동기화 되어주니 너무 편리합니다~!할게 없네요 그냥 사용만 하면 되는 느낌?! 사용법은 예전에도 사용했었기 때문에 전혀 어려움은 없었구요!미드나이트 색상도 미리 보고 선택한 이유도 있어 너무 만족스러워요 ㅎㅎ블로그 후기작성 간단한 웹쇼핑용으로 구매했다보니 비싼사양은 전혀 필요없어서 가장 저렴하고 가벼운 제품으로 선택했어요~이정도면 전혀 돌아가는데 버벅임 없이 사용이 가능해서 편리 합니다!정말 최고로 만족스러운 선물이라 행복하네요!"
    },
    {
        "작성일자": "2024.06.21",
        "평점": 5,
        "리뷰내용": "일단 저는 IT 분야에서 일을 하지만 그렇다고 맥을 살 필요는 없는 환경이었어요그럼에도 맥을 산 이유는 4가지가 였어요1. 가격, 성능대비 가벼움( 맥북보다 싼대 스펙이 좋고 무게가 같은 노트북이 있지만 오래 쓰지 못함 즉, 맥 에어 만큼 가격이 효율적?이지 않음)2. 예쁘게 생김(말말 필요도 없이 예쁘죠.. 덤으로 스타벅스 입장권 ㅎ)3. 외부에 자주 나가야 하는데 충전기, 마우스를 챙기지 않아도 됨( 타 노트북은 트랙패드가 불편해 마우스가 항시 필요하며 배떠리도 너무 빨리달아 충전기도 필요함하지만 맥북은 외부에서 하루종일 일해도 배떠리가 필요없음)4. 아이패드로 듀얼 모니터 가능(갤탭과 갤 노트북도 당연히 가능한 기능 하지만 저는 아이패드를 먼저 산 유저이기에 외부에서 들고다니면거 외부 모니터 역할로 쓸 수 있다는 장점이 있었어요)마지막으로 하고 싶은 말은 맥은 윈도우랑 os(운영체제)가 달라 사용법이 다릅니다자동차로 따지면 오토바이, 승용차가 모두 이동수단(운영체제)인 건 맞지만 운전법은 비슷하면서도 다른점도 많은것처럼요그래서 윈도우 관점을 모두 버리고 클릭, 복사 등 기본 동작부터 새로 익힌다는 생각으로 1~2 일만 잡고 공부하면 윈도우 보다 편하게 사용할 수 있는 부분도 많습니다 구매 하실 때 참고하세요"
    },
    {
        "작성일자": "2024.07.15",
        "평점": 5,
        "리뷰내용": "SW개발자입니다.문서편집, 인터넷 그리고 간단한 SW개발 프로젝트 용도로 구매했습니다.맥북 외관상 상태, 동작시 성능 모두 이상없네요.지금까지 Intel 맥북만 써오다가 M3칩셋으로 넘어오니 신세계네요.성능도 성능이지만 발열이 덜 합니다.겨울철엔 인텔 맥북이 손난로 역할 톡톡히 해줬는데, 그건 아쉽네요.확실히 메모리 16GB는 되야, PyCharm, DBeaver, 인터넷 브라우저 여러개 띄워도 버벅거리지 않고 잘 돌아가는 것 같습니다.프로그램 설치할 땐, ARM계열로 빌드된 버전으로 설치하셔야 제 성능나오니 주의하세요!"
    },
    {
        "작성일자": "2024.07.18",
        "평점": 5,
        "리뷰내용": "맥병은 맥북으로 치료해야한다는 말이 있지않나요? (아님말구)드디어 저는 병을 치료 했어요! 일러스트 돌리고 업로드정도로 가볍게 쓰고싶어서맥북에어로 선택했는데 정말 가볍네요!!!20년전에 맥북 흰둥이 사용했는데 그아이의 반의반도 무게가 안느껴짐! 그리고 확실히 빠릅니다! 사진 보셔요 저렇게 예쁜데 사야쥬 그리고 매장들 다 다녀왔는데 쿠팡이 젤싸고 심지어 실버색 이 사양은 카드사 할인으로 엄청난 차이가 납니다 그차이값으로 애플케어 등록 할려구요! 쿠팡최고! 다른분들도 맥병 빠르게 쾌유 하시길 바랍니다"
    },
    {
        "작성일자": "2024.09.27",
        "평점": 5,
        "리뷰내용": "맥북 에어 2013 모델 인텔i5 사용하다 이제 한계에 부딪혀 새로 구매 했어요지방이라 백화점, x마트에 입점한 공인리셀 매장에서 구입할까 고민했지만~원하는 색상과 사양을 바로 선택 할 수 있는 쿠팡에서 구입!! 카드 혜택도 있구ㅋㅋ색상이 4가지로 다양하게 출시 되었지만,,, 저는 실버컬러 선택!!실버와 스그 둘 중에 고민 많이 했지만,,,,단순변심으로 맥북을 교환하는 것 또한 웃긴 일이라ㅜ 심리적 안정감을 위해 눈에 익은 색상, 오래 써온 색상이 가장 편안 할 것 같더라구요ㅋㅋ 혹시 배송 박스 오픈 후 문제가 있을 까봐 쿠팡 택배박스 개봉 할 때 부터 동영상 촬영한 사람 나야나!!결론은 -> 문제 없었다는거 ㅋㅋ 금액이 큰 전자제품이다 보니 걱정을 많이 했거든요ㅠㅠㅠ 옵션/ 컬러 / 박스&실제품에 제품넘버 모두 동일했어요 10년의 차이가 있기 때문에 성능이야 압도적 이었고ㅠ, 이전 맥북과의 연동도 잘 되어 있고, 약간의 적응시간이 필요하겠지만ㅋㅋ 그래도 계속 써왔던 맥이라서 그리 오래 걸리진 않을 듯 합니다.사무용 위주로 무거운 프로그램 사용 없이 10년간 써 보니 메모리용량이 적은 것이 시간이 지날 수록 아쉬웠기에이번에도 최소8년 이상은 쓸 것으로 생각하고 메모리 16GB로 구매 했어요프로 모델 아니고 에어는 이정도만 해도 충분 할 것 같거든요. 구형 맥에어는 키캡 각인이 영문이 하단, 한글이 상단에 위치했는데 이것두 다르고, 키캡의 크기도 뭔가 쪼금 더 커진건 같은 건기분 탓이겠죠? 트랙패드는 확실히 상하좌우 더 커져서 사용하기 너무 편하고 좋아요~ 단축키 키스킨을 입히면 보였던 하단 키캡도 사용자 편의에 맞게 바뀌었네요 (이미 오래전 바뀌었겠지만ㅋ,,,,)한/영 전환을 캡스락으로 바로 변경 가능한게 타이핑이 많은 유저에게 더 편리하게 바뀌어서 맘에 들어요2020 이후 모델은 맥세이프 충전단자가 아니어서 구매를 망설였지만, 다시 맥세이프 충전으로 돌아와주어 얼마나 고맙구 반가운지ㅜㅠ덤벙대는 실수 투성이에겐 맥세이프 충전단자는 맥북을 지키기 위한 최대의 방어 시스템인거죠ㅋㅋ 써보신 분들은 잘 아실 듯 합니닼 상단의 기능키 들도 다시 예전처럼 물리키로 돌아와 주었구요~ 개인적으로 터치바의 성능을 최대로 이용할 프로그램을 사용하지 않으며, 발열 현상으로 손끝에 열감& 미세하게 전기 오는 늬낌 너무 싫었어요ㅜㅠ다시 10여년을?! (너무 오래 쓰나?? ㅜㅠ)함께할 나의 맥에어 불사과 이제 안녕 그동안 고마웠어"
    },
    {
        "작성일자": "2024.09.24",
        "평점": 5,
        "리뷰내용": "안녕하세요.독학 집구석 코딩 개발자 솜솜이 입니다.혹시나 다른 분들에게 도움이 될까 싶어서 리뷰를 남겨봅니다.본래는 평생 윈도우 컴터만을 사용했습니다.게임, 사무, 인터넷 서핑 정도였는데, 코딩을 공부하니까. 침대에서 드러누워서 하고 싶어졌습니다.다른 윈도우 노트북은 하단에 구멍이 나있어서 팬이 윙윙~ 돌아가고 있으니까 안되겠더라구요.그런데 맥북에어는 발열을 어떻게 잡는지 팬리스이고, 하단에 구멍도 없어서 침대에서 사용하기 적합했습니다.또 보통 윈도우 컴퓨터는 전원을 끄거나 켜서 사용하는데, 덮개를 덮어도 절전모드로 돌아가다보니 배터리가 지속적으로 소모되었습니다.그런데 맥북에어는 덮개를 덮으면 아예 배터리가 소모 안되는 정도입니다. 실제 사용하더라도 배터리 소모 윈도우하고는 비교가 되지 않았습니다. 이래서 개발자들이 가방에 들고 다니면서 머릿속에서 먼가 떠오르면 바로 꺼내서 화면만 열고 코딩하나 보구나 했습니다.그래서 실제 성능적인 측면을 비교해보았습니다.GPT에 물어서 비슷한 성능의 윈도우 노트북과 비교를 해보았습니다.예를 들어 파이썬 언어의 경우에, for i in range(1000000)    print(i)를 할경우 맥북에어m3는 1백만까지 세는데 1초가 걸렸고, 윈도우는 38초가 걸렸습니다....이렇게 극단적인 차이가 나는것에 의문을 품어서 GPT에 물어보니 I/O이 맥OS가 훨씬 좋다고 하는데...뭔말인지는 모르겠고, 그냥 압도적인 성능차이를 느꼇습니다.그리고 마우스 부분입니다.윈도우 노트북에서 저는 트랙패드를 거의 안씁니다. 불편해서요.. 그래서 항상 마우스인데..맥북에어는 트랙패드도 엄청 크고, 트랙패드만으로 그림도 그리고 일한다는 말을 이해했습니다. 트랙패드가 상상초월로 좋았습니다.디스플레이는 핵간지였고, 매우 화사했습니다., 윈도우와 비교불가라고 생각합니다. 예를 들면, 밀리의 서재를 통해 책을 보면 항상 윈도우 컴퓨터는 글자가 제대로 안보입니다..그런데 맥북에어는 매우 클리어합니다.색감 이런거는 잘모르겠으나 실제 물체의 색을 재현하는것처럼 보입니다. 그래서 그래픽 디자이너들이 사용하나 봅니다.스피커는 짱짱 했습니다. 노트북에 스피커가 뭐 크게 필요있나 저는 생각했습니다.그런데 음질이나 소리가 엄청 좋아서 신세계를 보았습니다.===========인제 단점을 말하겠습니다.게임이 안됩니다.프로그램 설치가 윈도우와는 개념이 상당히 다릅니다. 뭔가 윈도우처럼 인스톨되면서 파일이 쫘라락 설치되는 개념이 아닙니다. 적응이 필요합니다.문서작업에 제한이 많습니다. 되기야 되겠지만 호환성이 슬픕니다. 치명적인건 맥북으로 먼가 파일을 만들고 윈도우로 보내면 제목이 깨져있습니다. ============결론: 사용목적이 분명해야 한다."
    },
    {
        "작성일자": "2024.09.25",
        "평점": 5,
        "리뷰내용": "맥북프로 쓰다가 아이맥으로 바꾸고 난 뒤외근 시 필요할 맥북이 필요해서 m3에어로 샀어요컬러는 첨부터 미드나이트 선택했는데25% 할인하는 m2 미드나잇을 살까 잠시 고민하다가어찌저찌 계산하니 30만원 정도 차이인지라걍 엠쓰리 질렀습니다.색깔 디쟌 둘 다 잘 빠졌네요맥os는 늘 쓰던거라 거부감이나 새로움은 없지만키보드랑 트랙패드 타건감이 쥑입니다.트랙패드가 촥촥 붙네요아이맥이랑 마이그레이션 연결했더니너무 똑같이 가져와버려섴ㅋㅋㅋㅋㅋㅋ배경화면만 살짝 바꿨어요 지리네요일상의 행복이 잠시 찾아온 오늘맥북들고 즐기러갑니다요 유후"
    },
    {
        "작성일자": "2024.05.16",
        "평점": 5,
        "리뷰내용": "사용한 지 일주일 후기 입니다. 역시 대만족데스크탑이나 노트북 사용 안한지는 좀 됐지만 최근 공부할 일이 생겨 구매 하게 되었습니다.애플 정식판매 매장가서 셀러분께 도움 받아 저에게 맞는 사양으로 구매 했습니다.일반적인 문서작업, OTT영상 시청, 은행업무를 보는 용도로는 맥북에서 가장 낮은 사양을추천해 주셨구요. 사진 영상등의 편집을 하는 용도가 있다면 10GPU를 추천해 주셔서 선택했습니다.8cpu 10GPU 램8G 총용량 512G면 충분하다고 판단됩니다. 일주일 사용해 본 바로는 매우 만족합니다. 처리 속도 엄청나구요. 트랙패드 사용방법을 익히니 정말 매력적입니다.영화에서 멋드러지게 전자기기 만지는 주인공이 된 기분이기도 하구요.맥북 고민하신다면 매우 추천합니다.오프라인 매장보다 대략 22만원 싸게(애플케어 포함) 샀습니다.망설이지 마시라고 말씀 드리고 싶네요.핸드폰 보다 오래 쓸 수 있으니 생각보다 좀 더 좋은 사양을 추천합니다.^^--------------3주 사용 후기생각보다 아주 잘 사용 중입니다.글 작성할 때 키보드가 있으니 편하네요. 저는 키보드 세대입니다.손가락으로 쿼티 자판보다 아주아주요. 글 쓸일이 많으면 더 추천합니다."
    },
    {
        "작성일자": "2024.08.04",
        "평점": 5,
        "리뷰내용": "거의 200만원의 가격인데 상자 상태가...^^ 짜증나서 문의하려다가 그냥 말았습니다. 할인해주는 만큼 대충 보내주시는건가ㅎ 상품 상태는 괜찮았습니다. 오래 잘 쓰겠습니다."
    },
    {
        "작성일자": "2024.04.28",
        "평점": 5,
        "리뷰내용": "현재 공대 3학년입니다.맥북이 꼭 필요하지는 않으나 맥북이 있으면 편리한게 맞긴 하네요원래는 그냥 들고다닐 가벼운 노트북이 필요했습니다.하지만100만원 이하의 제품들은 1키로 이하면 성능이 별로고성능이 괜찮으면 무게가 2키로 남짓이더군요.성능도 괜찮고 무게도 괜찮은 노트북들은 180~200씩 하는데아 이제는 맥북이 가성비 노트북이구나 싶습니다.구매하고 며칠 들고 다녀보니 1.2키로의 무게는 크게 무리되지 않습니다.2키로 넘는 노트북+테블릿을 항상 들고 다녔는데, 이제는 맥북+태블릿만 들고 다니니 평소 노트북 한개의 무게보다 테블릿+노트북 조합이 더 가벼워 등교길이 편안합니다.맥북이 구매하고 싶으신분들! 맥북이 정말 솔직히 꼭 필요하시지 않은거 알고있습니다. 당장 저도 제 윈도우 노트북으로 모든게 가능하거든요.하지만 맥북이 갖고 싶다는 마음이 생기셨다면 당장 구매 하시길 바랍니다.이거 하나 구매했다고 얼마나 맘이 든든하고 행복한지...이건 가성비 꿀템이 맞습니다."
    },
    {
        "작성일자": "2024.08.16",
        "평점": 5,
        "리뷰내용": "삼성 노트북 사용하다가 수명이 다한 듯 하여 맥북에어로 다시 돌아왔습니다. 맥 OS만의 장점이 참 많기도 하고, 학습과 서브 업무용으로 사용할 목적이기에 맥북에어로도 충분했습니다. 카드할인 행사를 기다렸다가 절묘한 타이밍으로 훌륭한 가격에맥북에어를 구입했습니다. 매우 만족하며 사용중이에요~요즘 삼성과 엘지의 랩탑 가격이 많이 오른 듯 해서 오히려맥북에어가 가격 측면에서도 좋은 대안인 것 같습니다. 맥북 구매를 고려하신다면 카드추가할인을 잘 보시고좋은 시점에 득템하시기를 바랍니다!"
    },
    {
        "작성일자": "2024.10.01",
        "평점": 5,
        "리뷰내용": "아들 공부용으로 구입했는데 아주 만족하네요.애플답게 성능도 좋고 가볍고 특히나 조용해서 좋다고 하네요.잘 사용하겠습니다~^^"
    },
    {
        "작성일자": "2024.04.21",
        "평점": 5,
        "리뷰내용": "고사양 데스크탑이 집에 있어서, 회사에서 사무 보조용으로 쓰고 집에서는 유튜브 시청이나 간단한 문서작성을 위해서 쓰려고 샀어요. 원래 맥북프로2017년식 15인치가 있었는데 고장이나서 이번에는 에어 제품으로 구매했습니다.확실히 프로라인과의 급나누기로 인해 여러부분 차이는 느껴지지만 (주사율, 스피커 등) 이정도 성능에 휴대성까지 좋아서 저는 매우 만족스럽네요^^"
    },
    {
        "작성일자": "2024.04.18",
        "평점": 5,
        "리뷰내용": "저는 단편 영화 제작과 수업을 하는 교사입니다.그러다 보니 편집도 적당히 무거우며 사무업무를 해야 돼서그램과 맥북을 고민하다 결국 파이널 컷으로 넘어가고자 선택하여 맥북을 처음으로 구입했습니다.무게는 그램보다 조금 나가지만 들고 다니기에는 적당한 무게입니다. 편집 속도도 마우스 없이 빠르게 할 수 있어서 편합니다.확실히 윈도보다 직관적이고 불필요한 거들이 개선되었다 느꼈습니다.용량은 외장 하드를 구입하기로 해서 문제가 안됩니다.외관은 요즘 핫한 미드나이트인데 지문 방지 걱정을 하던 찰나에 받아보니 걱정할 필요는 없다 생각합니다.이제 어디서든 편집을 하며 작업할 수 있어서 좋습니다^^"
    },
    {
        "작성일자": "2024.08.19",
        "평점": 5,
        "리뷰내용": "맥북에어 20년도 버전(m1이전) 써보고 재구매를 하게 되었습니다.고양이의 영상과 사진을 분리해서 저장하고자 넉넉하게 1tb로 구매 하였는데요제품도 빠릿빠릿하고 액정도 더 좋아진 것 같아서 굉장히 만족중입니다.저렴한 가격은 아닙니다만 요즘 나오는 고스펙 마감 뛰어난 노트북들과 비교하면 가성비 제품인 것 같습니다."
    },
    {
        "작성일자": "2024.09.11",
        "평점": 5,
        "리뷰내용": "동영상및 음악때문에 맥북에어 구매했습니다. 배송도 빠르고,제품성능은 그이상 만족합니다."
    },
    {
        "작성일자": "2024.09.15",
        "평점": 5,
        "리뷰내용": "가볍고 성능 좋고, 필요한 게 다 들어있습니다 최고"
    },
    {
        "작성일자": "2024.09.04",
        "평점": 5,
        "리뷰내용": "에어인데 무게는 묵직해서 놀랐습니다 ^^성능이야 뭐 m3니까여 ^^"
    },
    {
        "작성일자": "2024.07.03",
        "평점": 5,
        "리뷰내용": "이번에 맥os를 처음 사용해보는데 윈도우랑 달라서 조금 불편한 것 빼고 정말 최적화가 잘되있어서 그런지 m3기본칩으로도 성능이 대박이네요, 자금적 여유가 없어서 램추가와 스토리지 추가를하지 못했지만 정말 만족하면서 사용중입니다. 4k 영상렌더링할때 생각보다 얼마 안걸려서 놀랐구요 맥북 프로는 얼마나 더 좋은성능을 가지고있을지 궁금해지네요"
    },
    {
        "작성일자": "2024.06.25",
        "평점": 5,
        "리뷰내용": "너무 작고 귀여워요노트북을 펼 때마다 너무 기분이 좋아집니다제가 맥을 산 이유는 로직 때문이에요.윈도우와 너무 달라서 지금은 어렵지만, 곧 익숙해질 거라 믿습니다. 많은 사람들에게 아직까지도 사랑받는 걸 보면. 확실히 유익한 것 같아요^^색깔도. 전 실버보다. 오히려 유니크하고 더 맘에 듭니다^^♡"
    },
    {
        "작성일자": "2024.07.30",
        "평점": 5,
        "리뷰내용": "맥북 켜서 세팅하는데 기분이 날아갈 것 같네요 2024년 형 m3 말이 필요 없죠"
    },
    {
        "작성일자": "2024.06.27",
        "평점": 5,
        "리뷰내용": "배터리도 오래 가고 무엇보다 들고다니기 편한 사이즈라 좋은거 같아요. m3 칩셋을 사용해서 그런지 사무용으로 쓰기 너무 편하고 좋네요"
    },
    {
        "작성일자": "2024.06.17",
        "평점": 5,
        "리뷰내용": "대학생 딸을 위해 램, 하드 업그레이드 해서 구매했습니다. 램만 업그레이드 되지 않은게 가격 정책 때문인지..M1 맥북도 만족하며 사용했습니다. M3도 13인치 구매했고, 아직 사용전이라.. 사용후 상세 후기 남기겠습니다."
    },
    {
        "작성일자": "2024.07.25",
        "평점": 5,
        "리뷰내용": "쿠팡으로 저렴한 가격으로 잘 구매했습니다 ㅋ잘 사용하고 있어요 ~"
    },
    {
        "작성일자": "2024.05.28",
        "평점": 5,
        "리뷰내용": "맥북은 목적성이 맞지않으면 사지말라고 다들 말리던데 이가격에 예쁘고 가벼운 디자인에 성능까지 괜찮은 이동형 노트북를 아무리 찾아봐도 맥북밖에없어서 샀습니다"
    },
    {
        "작성일자": "2024.04.25",
        "평점": 5,
        "리뷰내용": "맥북 프로에 적용되던 M3칩셋이에어모델에도 적용된다해서 새로 구입했습니다.간단한 영상편집 사진편집은 무리없이 가능하다고 합니다."
    },
    {
        "작성일자": "2024.04.18",
        "평점": 5,
        "리뷰내용": "브이로그하려고 아이패드프로랑 고민하다가 구매했는데 에어드랍으로 영상옮기는것도 확실히 빨라서 쾌적하구요 아직 맥은 첨이라 어렵긴한데 공부하면서 사용해볼께요"
    },
    {
        "작성일자": "2024.05.30",
        "평점": 5,
        "리뷰내용": "맥북처음사는데 기대이상입니다 오랫동안 쓸거같아요!!"
    },
    {
        "작성일자": "2024.05.10",
        "평점": 5,
        "리뷰내용": "빨리 오고 화면도 깨끗함유투브에 m3는 걸러라 말이 많은데돈이 없으면 레노버나 사라애플이 짱이시다"
    },
    {
        "작성일자": "2024.04.23",
        "평점": 5,
        "리뷰내용": "동영상 시청 , 스터디용으로 구매했는데…. 넘 만족합니다!"
    },
    {
        "작성일자": "2024.04.26",
        "평점": 5,
        "리뷰내용": "2010 맥북 프로가 사망해서 14년 만에 새 맥을 구입했습니다.귀엽고 좋네요."
    },
    {
        "작성일자": "2024.04.26",
        "평점": 2,
        "리뷰내용": "상품전달이 너무성의가 없다. 연락도 없고집에 그냥놓고 사진하나 달랑 보낸다....언제온다는 연락도 없고  저녁 늦게 놓고만 간다..."
    },
    {
        "작성일자": "2024.07.05",
        "평점": 5,
        "리뷰내용": "아주 좋아요사용하기 편리해요"
    },
    {
        "작성일자": "2024.04.25",
        "평점": 5,
        "리뷰내용": "만족합니다. 담에도 고려해 볼께요"
    },
    {
        "작성일자": "2024.07.28",
        "평점": 1,
        "리뷰내용": "5월에 샀는데 얼마 전부터 액정이 이렇게 됐어요ㅠ기존에 다룬 맥북도 2대 정도 써봤는데 이런 적이 없었는데요...너무 속상합니다."
    },
    {
        "작성일자": "2024.09.11",
        "평점": 1,
        "리뷰내용": "1.맥북을 처음 주문했으나 박스가 심하게 훼손될 정도로 막집어 던지듯이 취급해서 깜짝 놀래서 교환요청했으나 며칠이 지나도 아직까지 배송되지 않고 있습니다. 취소하려해도 교환중이라 답답해서 마냥 기다리고 있습니다2.맥북이 급해서 할 수 없이 교환을 기다리는중 새로 주문해서 오늘 왔는데 지난번보다는 다소 상태는 나았으나 박스상태며 맥북이 노트북인데도 불구하고 완충재도 제대로 되어 있지않고 뽁뽁이로 감싼상태로 들어 있고 박스도 찌그러 있었습니다3.이번에 쿠팡에서 고가의 전자제품을 구매하면서 상당히 실망할 수 밖에 없었으며 박스에 취급주의라고 표시가 있는 제품은 제발 조심스럽게 다뤄줬으면 합니다4.별하나 주기도 아까운 상태네요"
    },
    {
        "작성일자": "2024.09.27",
        "평점": 5,
        "리뷰내용": "배송 너무 빠르네요.상품도 이상 없이 잘 왔습니다.오늘 받아서 많이 사용하지 못했지만 만족합니다."
    },
    {
        "작성일자": "2024.08.15",
        "평점": 5,
        "리뷰내용": "사무 학습용으로 구매했습니다 빠른 배송과 함께 파손되지 않은 양품으로 와서 기분 좋아요! 가볍고 인터페이스? 인식 속도가 빠르네요. 관리 잘 해서 오래썼으면 좋겠어용~"
    },
    {
        "작성일자": "2024.07.25",
        "평점": 5,
        "리뷰내용": "노트북 바꿔야 했는데 새 노트북 생겨서 기분 좋아요무게나 다른 외부는 애플매장 돌면서 봤던 부분이라배송만 제대로 와라 싶었는데 안전하게 도착해서 다행..너무 유용하게 잘 쓰고 있습니다"
    },
    {
        "작성일자": "2024.07.15",
        "평점": 5,
        "리뷰내용": "진료실에서 사용하는 용도로 구입을 했습니다. 애플 온라인스토어로 구매하는 시간보다 배송 기간이 짧았고 제품엔 아무런 문제가 없었습니다. 다만 포장된 박스(택배박스x)가 생각보다 지저분한것만 제외한다면 좋았습니다. 감사해요!"
    },
    {
        "작성일자": "2024.06.04",
        "평점": 5,
        "리뷰내용": "마음에 들어요 그리고 역시나 애플 구입할때는 로켓배송 + 무이자할부 쿠팡이 최고네요"
    },
    {
        "작성일자": "2024.05.28",
        "평점": 5,
        "리뷰내용": "상품 무사히 잘 받아 보았습니다.생각대로의 상품이라 좋았습니다."
    },
    {
        "작성일자": "2024.08.22",
        "평점": 5,
        "리뷰내용": "제품 잘 받았습니다...^^"
    },
    {
        "작성일자": "2024.05.20",
        "평점": 5,
        "리뷰내용": "빠른배송~맥북은 역시 맥북..."
    }
]