[
    {
        "작성일자": "2024.09.08",
        "평점": 5,
        "리뷰내용": "데스에더 V2 Pro 의 평가저는 만족 합니다! 2024년 9월7일 배송을 시켰습니다2024년 9월 8일 도착하였습니다!한국에서 배송오는 제품이라 빠르게 오는것 같습니다설명서를 읽어보니 (영어 설명서 입니다)2년동안 제품을 보장 시켜준다고 하네여..!2년 이내 고장이 나면 처리를 해준다는 뜻이겠죠??...--------------------------------------------------------------------------외관 평가 : 데스에더는 다 비슷하게 생겼습니다!평소와 다를바가 없는것 같습니다..!--------------------------------------------------------------------------마우스의 무게 : 저는 무거운걸 좋아하는 사람입니다.지슈라는 가볍다고 하는데, 이 무게는 약간 무거운 느낌입니다!--------------------------------------------------------------------------엄지버튼들의 느낌 : 제가 G403을 구매하여 사용하다가 , 레이저 데스에더 V2 Pro를 사용했습니다G403의 엄지버튼은 스프링이 움직이는게 느껴졌습니다:;이번 마우스는 ....음? 그렇지 않네요?최고로 만족하는 마우스중 하나입니다!--------------------------------------------------------------------------좌 우 버튼의 느낌 : 소리가 좀 큽니다... 기분좋게 커요! 저는 만족하는 제품입니다움직일때도 부드럽게 움직입니다가성비, 가격대비 최고의 제품입니다!!!--------------------------------------------------------------------------이 리뷰를 보고 도움이 되셨다면 \"도움이 되었습니다\" 클릭 부탁드립니다긴 글 열심히 읽어 주셔서 감사합니다!매우 만족 합니다!!"
    },
    {
        "작성일자": "2024.04.04",
        "평점": 5,
        "리뷰내용": "명품 게이밍 기기를 만드는 레이져! 한때 플래그쉽이였던 데스에더 v2 pro 리뷰합니다안녕하세요 통통 튀는 리뷰 탱탱보올입니다.이번엔 레이져 데스에더 v2pro 를 구매하게 되었습니다! 주문일시 :  24.03.26 배송일시 :  24.03.27 ▣ 제품 선택하게된 이유일단 구매하기전에 최근 며칠동안 일렉트로마트 여러지점을 다녀보면서 눈여겨보고있었던 로지텍 G pro superlight2(이하 지슈라)와 레이져 데스에더 v3 pro를 여러번 만져보고 눈여겨보고있었습니다.제가 기존에 쓰고있던 마우스제품은 로지텍의 g703이였는데, 더블클릭이슈는 없었지만 휠클릭 오류때문에 너무너무 스트레스를 받고있었거든요....그래서 여러번 만져본결과 데스에더와 지슈라 모두 진짜 놀랄만큼 가벼운 무게였습니다. 지슈라가 50~60g이였던걸로 알고 데스에더 v3프로도 매우가벼웠지요. 그치만, 가장 중요한 가격...지슈라2는 199000(그때당시 18만원에 살 수 있었습니다) / 데스에더 v3 pro 230000(이건 할인이 없더라구요)너어어어무 고민되는 가격이죠.. 지슈라2는 이번에 스위치가 바뀌었다지만, 엄지버튼은 기존과 동일해서 문제가 발생하고 데스에더v3는 가격이 너무 비싸고...이렇게 고민하면서 여러번 검색하던 과정에 v2 pro 가 7만원 미만의 가격인걸 알게되었고 바로 주문하게 되었습니다.왜냐하면, 이 마우스는 그 유명한 롤계의 대스타 페이커선수가 애용하는 마우스이며, v3로 변경하였다가 다시 v2로 돌아왔다고 하는 그 전설의 명품마우스거든요.. 또한 같이 게임하는 지인들의 절반이 이 v2를 쓰고있더라구요. 그래서 구매하게되었습니다.1. 일단 너무 가볍다!무게는 말할것도없습니다. 너무 가볍습니다. 아주 좋아요. 기존 g703이랑은 차원이 다른 가벼움!2. 제품퀄리티이것도 너무 좋아요... 동글 디자인부터 마우스 퀄리티랑 마감퀄리티까지 역시 명품 게이밍기기를 만드는 회사라 그런지 포장부터 남다르더라구요...3. 배터리배터리 한 3~4일에 한번 충전한거같아요. 물룐 사용환경과 LED여부에 따라 다르겠지만 꽤나 쓸만한 용량입니다.참고로 제가 추천드리는건, 충전독을 같이 사시는걸 강추! 완전 추천드려요.저는 충전독을 안샀는데, 살까 고민하고있습니다.v3를 생각하다가 v2를 접하게되었는데, 합리적인가격, 그럼에도 불구하고  떠난 페이커도 돌아오게만드는 매우 뛰어난 마우스스펙과 퀄리티! 너무 만족하고 사용하고있습니다.만약 마우스를 구매하신다면 이정도 가격에서 이런 퀄리티를 가진 마우스는 아마 데스에더 v2 pro밖에 없을겁니다.참고로 마우스가 큰 편이니 손이 작은분은 개인차가 있을 수 있습니다.-----------------------------제품 총평제품 퀄리티 ★★★★★ + ★★가격 ★★★★★ + ★★제품 구성★★★★★ + ★★추천도 ★★★★★ + ★★"
    },
    {
        "작성일자": "2024.07.25",
        "평점": 5,
        "리뷰내용": "컴퓨터를 새로 사면서 마우스가 필요해서 검색해보고 구매했습니다.주변에서 추천도 받았고 유명해서 구매했어요 ~ 지금 이 제품보다 더 높은단계를 추천받긴했는데 가격차이가 심해서 (20만원이상)본 제품에 타협했습니다.. ㅎㅎ 게임을 하지는 않구요 ~ 집에서 사용시 좋은제품 사용하고 싶어서 구매했어요 사무실에서는 로지텍에서 나온 LIFT 무선마우스 사용하고있는데 마우스모양이 달라서 손이 적응이 안되고 버벅거릴까봐 걱정했는데 그렇지는 또 않네요 ,, ㅎㅎ 둘다 잘 쓰고 있습니다.손이 작거나 중간크기의 게이머에게 적합한 마우스라고 하구요저는 여자고 손이 작은편입니다, 남편은 남자치고는 손이 보통이구요 둘다 잘 쓰고 있습니다.가볍고 사용시 그립감도 좋고 만족합니다.그리고 로고가 약간 아크테릭스 로고 느낌이 납니다.색상도 랜덤으로 계속 바뀌는데 이쁘네요 ~~내돈내산 후기입니다~~리뷰가 도움이 되셨으면 도움이돼요 부탁드립니다 ❤"
    },
    {
        "작성일자": "2024.01.07",
        "평점": 5,
        "리뷰내용": "Razer DeathAdder V2 Pro 리뷰안녕하세요, 레이저코리아 Razer DeathAdder V2 Pro를 사용한 사용자로서 솔직한 리뷰를 남겨보겠습니다. 제품 특징:Razer DeathAdder V2 Pro는 무선 및 유선 사용이 가능한 게이밍 마우스로, Razer의 고급 기술과 디자인이 결합된 제품이고 Razer Focus+ 광학 센서와 HyperSpeed 무선 기술을 특징으로 하고 있어 게이밍 성능이 뛰어나다는 것이 큰 특징이에요 장점:1. 다용도 사용:무선 및 유선 사용이 모두 가능하여 다양한 환경에서 유연한 사용이 가능해요2. 고급 센서:Razer Focus+ 광학 센서는 빠른 반응 속도와 정확한 추적 기능을 제공해요3. Ergonomic 디자인:특히 데스에더 시리즈의 특유의 인체공학적 디자인은 오랜 사용에도 편안한 그립감을 제공해여. 단점1. 무게: 다른 무선 마우스에 비해 상대적으로 무게가 무겁다는 느낌을 받을 수 있어요.2. 가격:상위 모델이기 때문에 다소 높은 가격이 부담스러울 수 있어요 제품 설치 방법:1. Razer Synapse 소프트웨어를 다운로드하고 설치합니다.2. 마우스를 USB 포트에 연결하거나 무선으로 페어링합니다.3. Synapse에서 설정을 원하는 대로 조정하고 저장합니다. 디자인:DeathAdder V2 Pro는 전통적인 DeathAdder 시리즈의 디자인을 계승하면서 좀 더 강화된 품질과 스타일을!. 클래식한 형태와 RGB 조명이 돋보여집니당 ㅎ 일반 마우스와 비교 설명:다른 일반 마우스와 비교했을 때, DeathAdder V2 Pro는 게이밍 중에 필요한 정확성과 반응성에서 높은 성능을 보여줘요. 특히 무선 사용 시에도 실시간으로 명확하고 정확한 움직임을 제공하는 것이 강점이라 할 수 있어요⚠️ 사용 시 주의사항:- 무선 사용 시에는 충분한 배터리를 유지하여 갑작스러운 전원 소진을 방지하세요.- 소프트웨어 업데이트를 확인하여 최신 기능을 활용하세요. 총평:Razer DeathAdder V2 Pro는 그동안의 시리즈에서 발전된 성능과 디자인을 제공하는 훌륭한 게이밍 마우스에요. 특히 무선 기능의 안정성과 성능은 뛰어나다고 생각되고. 게이머라면 한번쯤 체험해볼 만한 제품이라고 생각합니다. ✨"
    },
    {
        "작성일자": "2022.12.16",
        "평점": 5,
        "리뷰내용": "사실 마우스 자체가 급하게 필요해서 구매한건 아니고 예전에 출시 초기 가격보다 많이 내려왔길래 호기심에 구매해봤습니다.(리뷰는 참고만 하세용, 결국 직접 쥐어보고 본인 손에 맞는 마우스가 최고입니다ㅎ)기존에 쓰던 마우스는g502 hero 유선, g102, g304, 지슈라, 바이퍼 얼티메이트, tuf m3정도가 있고 평소에는 지슈라와 바이퍼 얼티메이트를 주로 사용합니다.손 크기는 f9~f10 사이정도에 주로 클로 그립을 사용합니다.유튜브나 다른 리뷰에서 얻었던 정보는 이정도가 있었고,1. 중간에 허리가 많이 솟아 올라 있다.2. 비대칭 쉘이라 손에 촥 감기는 맛이 있다.3. 꽤 큰 편이라 f10 이상 손 크기에 추천한다.4. 바이퍼 얼티메이트 보다는 무겁고, 바실리스크 얼티메이트 보다는 가볍다.실제로 제품을 받아 사용해보고 느낀점들은 이러합니다.1. 확실히 지슈라나 바이퍼 얼티에 비해 중간 허리 부분이 크게 솟아올라 있다.이 허리부분 때문인지는 몰라도 거의 자연스럽게 팜그립으로 잡게 됩니다.2. 넓직하고 허리부분이 둥글게 솟아오른 비대칭 쉘이라 그런지 진짜 손에 촥 감기는 맛이 있긴 합니다.3. 큰 손에게 추천된다고 하던데 제 손이 큰 편 까진 아닌데도 불편함은 없고 오히려 쥐는 맛이 좋아서 자꾸 마우스에 손이 갈 정도네요.4. 확실히 바이퍼 얼티나 지슈라 보다는 무게가 조금은 더 있긴 하지만 바얼이나 지슈라를 써보지 않은 분이시면 이정도 무게도 충~~~~분히 가볍다고 느끼실 정도의 무게입니다.데스에더도 리뷰만 보고 예상했던 무게 보다는 더 가볍습니다.5. 바이퍼 얼티메이트에서는 휠 소음이 좀 경박하게(달그락 거리듯이) 들렸는데, 데스에더의 휠은 딱 경박한 소음 없이 고정되고 무게감 있고 깔끔하게 잘 돌아가네요.클릭음도 기존 바이퍼 얼티와 비교해도 굉장히 차분하고  무게감이 살짝 느껴지는 클릭음이라 시끄럽게 느껴지진 않을 것 같습니다."
    },
    {
        "작성일자": "2022.10.25",
        "평점": 5,
        "리뷰내용": "그래, 하도 대칭형 마우스만 쓰다보니 잊고있었다. 예전에는 FPS를 할때 이런식의 비대칭 마우스를 썼었다는 사실을......로지텍의 G304 무선 마우스를 사용하다가 마우스의 무게가 건전지를 포함하면 꽤나 묵직한 편에 속해서 장시간 사용할 경우 손목도 조금씩 통증이 올라와서 가벼운 마우스로 바꿔보고자 했다.그래서 10월 13일에 레이저사의 바이퍼 얼티메이트를 구매했고, 생각한대로 정확하게 움직이는 포인터와 가벼운 무게에 만족하면서 사용중이었다.그러던 중 비대칭 형태의 데스에더는 어떤느낌일까 문득 궁금해졌다.바이퍼 얼티메이트와 데스에더 v2 pro와 고민했던 부분 중 하나는 대칭형과 비대칭형 마우스라는 점과 크기가 과연 나에게 맞느냐 하는 부분이었다.일단 대칭형 비대칭형을 놓고 보자면 피시방에가면 제일 많이 보이는 로지텍의 g102 모델이 익숙해져서 대부분의 사용자가 대칭형 마우스에 익숙한 형태다.나도 고민했던 부분이 갑자기 비 대칭형 마우스를 구매했을 때 과연 이게 편할까 하는 거였는데 오른손잡이 한정으로 비대칭형이 훨씬 그립이 편했다.손에 착 감기는 느낌. 생각해보니 10년전에 FPS에 빠져있을 때 거금을 들여서 7-8만원을 주고 로지텍사의 게이밍 마우스를 구매했던적이 있다. (당시 마우스 가격 로지텍이 만원정도였는데...) 안에 무게추까지 넣어서 사용하는 나름 고급 라인업이었는데 그 때 그 마우스의 그립감도 지금 생각해보면 비대칭이었다.그래서 고민끝에 질렀다. 요즘 후속기가 나와서 가격도 저렴해진 데스에더 v2프로.개봉하면서 설레이는 이 느낌. 충전도크가 별매라는 점은 아쉬운 점이었으나 바이퍼 얼티메이트를 구매하면서 이미 충전독을 가지고 있었기에 별로 문제되는 부분이 아니었다.마우스를 손에 쥐어보았는데 손에 착 감기는 느낌이 좋았다.마우스 그립법이 핑거그립인 분들은 사용하기 좀 어려울 수 있겠다는 생각이 든다.팜그립, 클로그립에 적합한 마우스이며, 클로그립도 파지법에 따라서 조금 난해한 느낌을 받을 수 있다는 생각이 들었다.본인의 경우 손 크기가 손을 쫙 폈을 때 f11정도의 크기, 그냥 힘 빼고 폈을 때 f10정도의 크기인데 마우스가 크다는 느낌은 받지 못했다.바이퍼의 경우 304와 비슷한 사이즈로 손에 딱 견착이 되는게 아니라 중간중간 손안에서 조금씩 놀아나는 느낌을 받는 반면, 데스에더의 경우 손에 딱 맞게 쥐고있어서 그런가 에임이 평소보다 좀 더 견고해지는 느낌을 받았다.개인적인 느낌으로는 FPS유저 한정으로 고감도 보다는 저감도 유저에게 좀 더 유리한 마우스가 아닐까 하는 느낌이다. 주문하면서 손에 맞으면 가지고 있던 바이퍼는 중고로 내놓아야지 하고 생각했는데, 생각한대로 바이퍼는 중고반출 해야할 것 같다. 이제 앞으로 비대칭형 마우스만 써야지 하는 생각까지 들 정도다.*** 요약 ***- f10 이상의 손크기라면 딱 맞을 듯 함- 팜그립, 팜클로 그립에 적합한 마우스- 비대칭형만 써봤다면 초반에 조금 어색할 수 있음.- 개인적으로는 인생 마우스, 향후에 마우스 교체를 하더라도 비대칭형 위주로 교체할 예정- 배터리 사용시간 조명 끄고 사용하면 하루 10% -15% 정도의 사용량이라 쓸만함.- 저감도 FPS 유저라면 좋음. 고감도 유저라면 손의 파지법을 자유롭게 변형하며 쓰기 어려워서 힘들 것 같다는 개인적인 생각이 있음(사람마다 다를듯)"
    },
    {
        "작성일자": "2024.08.28",
        "평점": 5,
        "리뷰내용": "원래 로지텍 g102를 사용했었는데 손 크기가 f11으로 큰 편이라 불편했어서 큰 마우스를 사용하고 싶어서 이번에 데스에더 v2 pro를 한번 구매해 봤는데 반응 속도도 만족스럽고 그립감도 기대 이상에다가 무게도 생각보다는 가벼워서 좋았습니다.비대칭형 마우스를 사용하고싶은 손 크기가 크신 분들에게 추천할만 합니다.(팜그립, 클로그립 다 그립감 좋음)"
    },
    {
        "작성일자": "2023.01.31",
        "평점": 4,
        "리뷰내용": "2020년 상반기에 맘바무선을 쓰다가더블클릭에 휠지멋대로 움직이는 바람에바슈라와 요제품중에 고민하다 결국 이제품으로 왔습니다심지어 2020년10월30일에 더블클릭이 있어서(존야 위치1번으로바꾸다가 써짐;)웨이코스를 통해 교환받았는데도결국 또 이렇게 되더라구요그래서 어차피 보증기간이 끝나면 레이저는 고장이나는구나라는 생각이들어 그나마 가격이 저렴한 데엘v2프로를 구매했습니다F10(쫙펴면 F10.5)의 손크기인 저는 맘바보다는 그립감이 좋았습니다아쉬운 점은 케이블에 usb부분은 커버가 있는데 왜 마우스쪽 단자에는 커버가 없습니다.맘바 무선 제품에는 양쪽 다 있었는데 좀 당황스럽네요. 아무튼 요즘 마우스의 대세가 대칭형에 초경량이긴하지만 저는아직 비대칭마우스가 더 정감이가긴하네요제 그립방식은 게임할때는 완전 클로그립은아니지만손끝을 살짝 세우는편이고간단한 인터넷서핑이나 문서작업때는 팜그립을 사용합니다"
    },
    {
        "작성일자": "2024.09.26",
        "평점": 3,
        "리뷰내용": "썩 생각보다 마음에 들지는 않아요.가격은 뭐 최신 고급마우스만큼 비싸지는 않지만 출시당시로는 상당한 고가였고 지금은 거의 반토막난 가격에서 조금 오른수준인데, 흠 전세대 플래그십으로 느껴질만큼의 마우스는 아니네요.레이저 마우스는 시냅스가 진짜 거지같은데 뭐 설정만 하면 온보드메모리로 저장되서 프로그램삭제해도 된대니까 그건 괜찮아요. 비대칭마우스고 생각보다 조금 크며 측면그립쪽은 고무로 마감되어있습니다. g502x랑 고민중이였는데 뭐 크게 이게 낫다 싶은 느낌은 없구요. 저는 진짜 마우스에 고무가 없었으면 좋겠는데 아쉽네요. 요건 좀 낫길 바래야죠. 녹거나 닳고 그지같은 경험을 준 고무 마감 마우스가 많았어서리.그리고 또 문제가 로지텍 마우스들은 표면이 매끈매끈하지 않고 오돌토돌하니 pbt재질처럼 되어있어서 땀이 안차고 좋았는데 이건 abs마냥 매끈거리고 땀이 잘 차네요. 이건 마우스 오래쓰는 분들한테는 최악인거 같아요. 저는 다한증이 있는것도 아닌데 얘는 유독 땀이나네요. (닌텐도 스위치 프로콘도 땀차긴하니 평균보단 땀에 예민하게 잘 날수도요. 케바케인듯.)그냥 광축스위치라는점 말고는 크게 만족스럽진 않아요. 원래도 로지텍 두개 썼는데 그놈의 옴론차이나 더블클릭이슈 휠튐 이슈등 여러모로 데였다보니 웬만해선 로지텍을 사고 싶지 않았는데 선택지가 그렇게 많지는 않더군요. 그래서 뭐 결국은 레이저를 사게되었는데, 스위치 내구성은 좋길바라고 오래가길 바랍니다. 그리고 마우스가 기면증이 있나 무선상태에서는 로지텍보다 한참 떨어지는게 자꾸 뚝뚝 끊기고 자주 죽어요. 블루투스 말고 2.4리시버 얘깁니다.  절전상태로 빠지나봐요. 컴퓨터는 계속 켜둔 상태에서 마우스 쓰다가 30초정도 이따 써도 커서가 좀 튕기더라구요. 이건 근데 환경의 문제일수도 있습니다. 2.4ghz 대역은 워낙에 간섭이 많고 쓰는제품이 많은 대역이라 그런것 같네요. 2.4가 뭐 멀리서도 되고 장애물도 뚫는 주파수 대역이라는데 뭐 모르겠어요. ㅋㅋㅋ 노트북 바로 옆이긴한데, 워낙에 전자제품이 주변에 많고 무선연결 되어있는게 많아서 그런가 싶기도 합니다.블루투스 상태로 마우스 쓰는건 기종을 막론하고 절대 비추드립니다. 연결 안정성이 최악이예요.왼쪽 오른쪽 마우스 클릭버튼을 제외하고는 광축스위치 아니고 그냥 기계식 스위치인거 감안하고 사시길 바랍니다.진짜 리얼 사용후기 남겨드렸는데 추천 눌러주시면 감사하겠슴다! (구매후 일주일정도 사용후 후기)"
    },
    {
        "작성일자": "2023.12.15",
        "평점": 5,
        "리뷰내용": "비대칭 처음 써보는데 대칭보다 그립감이 훨씬 좋아서 맘에 들어요.제 손크기에도 딱 맞아요. 팜그립인데잡으면 팜그립에 딱 최적화 되었어요.데브2가 크다고 하던데 저는 일반적인 손크기고크다는 느낌이 없고 딱 맞았어요.G304 쓰고 있었는데 레이저마우스는 무게중심이 잘 잡혔네요.프로라인답게 훨씬 가볍고 트래킹성능도 좋네요.광축 특징인지 모르겠지만기계식 G304보단 클릭소음이 약간 더 커요.수신기 꼽으면 자동으로 시냅스 펌웨어가 깔리고설정 가능해서 좋았어요.저는 완충후 오래쓰려고 LED는 끄는 편이에요내돈내산 후기 였습니다.유익하셨다면 도움돼요 버튼 한번 부탁드려요.^^"
    },
    {
        "작성일자": "2024.05.30",
        "평점": 5,
        "리뷰내용": "원래 바실리스크 얼티메이트 쓰다가 휠이 고장나서 가성비로 데브투 사봤어요딱 처음 잡았을때 엉덩이가 좀 높은 기분이 드는데 그립감은 나쁘지 않아요 무게는 바실보다 훨씬 가벼운거 같아요 빤딱빤딱한 새 마우스 보니까 기분은 확실히 좋네요 ㅎ"
    },
    {
        "작성일자": "2024.09.09",
        "평점": 5,
        "리뷰내용": "✅️ 구 매  일: 24년  9월 7일 ✅️구입금액: 75.000✅️ 도 착   일: 24년  9월 8일➡️ 레이저코리아 Razer DeathAdder V2 Pro아들 게임마우스 구매했어요마우스가 이렇게 비싸것도 있는지 몰랐네요ㅎㅎ아들이 쓰는거라 전 잘 모르겠지만 써보더니 정말 잘 샀다고 하네요마우스가 비싼건 20만원도 넘는게 있더니그거 안사고 이거 사길 정말 잘했다고 하네요"
    },
    {
        "작성일자": "2024.01.06",
        "평점": 4,
        "리뷰내용": "제가 손이 작다는 소리를 많이 듣는데(최대로 힘줄시 F1~F10정도)그래서 너무 크면 어떡하지..?라는 생각으로 구매하였으나 제가 주로 쓰는 그립법이 팜,클로 그립인데 이게 막상 써보니까 제 손에 잘맞더라구요!! 잠깐 사용해보니까 다 좋은데 쓰다가 갑자기 커서가 옆으로 순간이동하네요 아마 배터리? 때문인거 같아요 아무튼 잘쓰겠습니다 ++배터리가 충분하더라도 게임증 커서가 슨간이동하고 휠이 알아서 돌아가는등 화나는 일이 너무 많이 발생하네요 너무 심해요 산지 꽤 되서 환불은 힘드니 그냥 쓰다가 바꿔야되나 싶네요어떻게 잘 해서 드라이버 삭제 헸다가 다시 하니 잘 되네요 잘쓰겠습니다확실히 좋아요"
    },
    {
        "작성일자": "2023.05.08",
        "평점": 5,
        "리뷰내용": "레이저 마우스만 쓰는 사람입니다. 로지텍은 더블클릭 이슈때문에 거르다 보니 그렇게 됐네요.일단 제가 쓰던 마우스는 바이퍼 얼티메이트였습니다. 충전독 뽕에 취해 구매하다보니.. 2개나 쓰고있네요.1. 무게 ★★★★일단 바이퍼 얼티보다 데스에더가 크기도 크고 무겁습니다. 마우스 중에서는 가벼운 편이긴 한 것 같은데, 바이퍼 얼티가 워낙 가볍다보니.. 더 그렇게 느껴지는 것 같기는 하네요.2. 크기 ★★★★크기가 크다고 해서 조금 긴장탔는데, 긴장할 만큼 크지는 않습니다. 보통 크기 여자손인데 많이 크다는 느낌은 못받았습니다. 크기가 걱정되신다면 대형마트에서 한번 만져보고 사시는 걸 추천드립니다. 크기는 사진에서와 같이 닥터페퍼 한 캔 정도랑 비슷합니다.3. 편의성 ★★★★바이퍼 얼티 충전독 있으시면 개꿀입니다. 충전독 호환됩니다. 개이득ㅋㅋ 근데 없으면 컴터에 연결해서 충전해야합니다... 그건 좀 불편할 것 같네요. 또, 데스에더는 더블클릭 이슈 없습니다. 오래도록 쓸 수 있을 것 같네요.4. 디자인 ★★★★★감성의 레이저. 게임계의 애플. 디자인은 완벽합니다. 고래회충이 번쩍거리는데... 회사에서 쓰고있는데 뭔가 언밸런스한 맛이 있습니다. 개인적으로 너무 발광하는 건 싫어하는데, 딱 적당한 크로마라 더더욱 만족스럽습니다.5. 클릭감 ★★★★★좋습니다. 찌꺽꺼리지도 않고 명쾌하네요. 근데 딸깍거리는 소리가 좀 큽니다. 겜할 땐 상관없을 것 같긴 합니다. 사무실에서 쓰고있는데 클릭음이 좀 크네요... 클릭 작업같은 거 하면 게임하는 것 같고 아주 좋습니다.전반적으로 좋은 마우스입니다. 오래도록 쓸 수 있을 것 같습니다. 좋은 딜이 뜨면 꼭 구매하셨으면 합니다."
    },
    {
        "작성일자": "2023.02.10",
        "평점": 5,
        "리뷰내용": "* 필자의 손 크기는 F10.5 정도로 작지도 크지도 않은 손의 크기 기준으로 작성되었습니다.* 개인적으로 인생 마우스로 꼽아 추후에도 데스에더 시리즈로 사용하게 될 것 같습니다.* V3 Pro 가격이 너무 사악하다고 느끼는 분들께는 최고의 선택지가 될 것 같습니다.♠ 장점1. 비대칭 마우스 - 이제 비대칭 마우스가 줄어드는 추세임에도 꾸준히 내주는 레이저의 비대칭형 오른손 마우스입니다.2. 그립감 - 데스에더는 말할 것도 없이 오른손잡이에게는 최고의 비대칭형 그립감을 선사합니다. FPS나 롤 등 장르 상관없이 팜 그립으로 잘 감기는 비대칭 마우스 입니다.3. 무게 - 바이퍼 얼티메이트나 지슈라 제품보다는 무겁지만, 해당 제품들을 사용하지 않은 분들에게는 최고의 선택지가 될 것 같습니다. 데스에더는 모든 게이밍유저가 거쳐가는 마우스라고 해도 과언이 아닐 정도로 너무 좋은 마우스입니다!4. 가격 - 바이퍼 얼티메이트나 지슈라 제품에 비하면 거의 반 가격이지만 성능은 똑같아서 너무 만족스러운 부분입니다.♠ 단점한국인의 손에는 마우스가 크게 느껴지실 수 있겠습니다. F11 이상의 큰 손이신 분들에게는 최고의 선택지가 될 것 같습니다. 하지만 그 보다 작더라도 F10 정도만 되면 꽤나 좋은 그립감을 느끼실 수 있습니다.♥ 제 후기가 도움이 되셨다면 '도움이 돼요' 버튼 꾹!! 부탁드립니다. 감사합니다 ♥"
    },
    {
        "작성일자": "2024.04.22",
        "평점": 5,
        "리뷰내용": "전에 쓰던 마우스가 마우스 휠이 튀는 현상이 일어나서 새로운 마우스를 구입할려고 찾아보던 도중 예전에 레이저사의 마우스를 좋게 쓰던 기억이 나서 새롭게 무선마우스를 구입해보았습니다.  구입하게 된 가장 큰 이유는 눈에 띄는 디자인 입니다. 이전에 레이저 마우스를 구입하게 된 것도 눈에 띄는 녹색 디자인 때문입니다. 찾아보니 프로그램을 다운받아서 색을 바꾸는 것도 가능하다고 합니다. 녹색이 질린다면 파란색이나 보라색등으로 바꾸는 것도 가능합니다. 다양하게 색을 바꾸는 것이 가능하지만 전 이 색깔들이 제일 마음에 들었습니다. 무선도 지원하고 블루투스도 지원하고 유선 또한 지원하는 제품이라 본인이 원하는 다양한 방법으로 사용하는 것이 가능합니다. 물론 무선으로 사용하는 것이 제일 편하고 속도도 빠른 편이라 마우스를 빠르게 움직인다고 해도 끊긴적은 없었습니다.  무엇보다 가장 큰 장점은 마우스의 무게가 굉장히 가볍다는 것이었습니다. 가벼운 점 때문에 배터리가 작은 것인지 최대 성능으로 사용시 3일 정도 사용할 수 있었습니다. 길지 않은 배터리 성능은 아쉬운 점입니다. 전반적으로 만족도가 높은 마우스입니다. 한번 쯤 구매해보시는 걸 추천합니다.@ 제 리뷰가 도움이 되셨다면 아래에 \" 도움이 돼요 \" 버튼을 눌러주시면 감사하겠습니다."
    },
    {
        "작성일자": "2024.03.19",
        "평점": 5,
        "리뷰내용": "기존에 제닉스 유선 사용하다가 이번에 유튜브보고 무선이 있다길래 찾아보다가 가격대비 가성비가 좋은것 같아서구매하게되었습니다 일단은 생각보다 커서 조금 놀라웠습니다. 처음엔 적응이 안되었는데 선이없어서 그런지 걸리는게 없어서 게임할때도 편해요 끈김 걱정도 없어요 그리고 유무선 둘다 되서 장점이구요 지금 한시간 이상 사용했는데도 배터리가 생각보다 빨리 소모가 되지 않아요 아직도 100%입니다암튼 그립감은 생각보다 마우스가 좀 크다고 느껴졌어요전 마우스는 제닉스m1마우스여서 그런지 근데 약간 손에 꽉찬 느낌이랄까? 제닉스는 좀 각져서 그런지 손을 받쳐주는 느낌이 덜한데레이저 이건 가운데 부분이 손 중앙을 받쳐준다는 느낌암튼 쓰면 쓸수록 적응 되는것 같아요 첨엔 좀 커서 그냥 반품 할까?했는데 그래도 쓰다보니 적응됩니다 ㅎㅎ"
    },
    {
        "작성일자": "2024.07.28",
        "평점": 5,
        "리뷰내용": "레이저 코리아 V2프로 데스에더게임좋아하는 조카에게 구매해준 마우스에요.저는 마우스에 대해서 잘 모르지만 상세설명 보니 기능도 많고 성능도 좋은 마우스 같아요~받아보고 사용하고 나서 디자인도 그립감도 사용하기도 괜찮다고 하네요.평소에 사용하던 마우스보다 훨씬 부드러운 느낌이라고해요.장시간 사용해도 피로도가 덜하다고 합니다.상세설명을 보니 무기를 바꾸거나 점핑을 할때 자연스럽다고 해요.게임을 하는 분들에게 잘맞는 마우스인것 같아요.게임을 위해 만들어진 제품이라 그런지 제기준 가격대가 좀 있지만ㅎㅎ조카가 잘사용하니 좋네요!!!내구성도 좋아서 오래사용할 수 있었으면 졸겠어요."
    },
    {
        "작성일자": "2021.09.24",
        "평점": 5,
        "리뷰내용": "Deathadder 3000부터 꾸준히 레이저 마우스를 애용해왔습니다.그러다가 유선 elite 시리즈에 푹 빠져서 여태 사용하다가 처음으로 무선 게이밍 마우스를 사용해보려고 입문했는데 역시 신세계..유선 마우스는 이제 불편해서 돌아갈 수 없는 몸이 되었네요.여기에 그립 테이프까지 붙이면 제 기준에선 완벽한 게이밍 마우스 탄생!디자인도 매우 만족스럽고 무엇보다 충전 방식도 단순해서 좋습니다.물론 제 첫 무선 마우스인만큼 비교 기준이 이전 유선 v2 pro였기에 더 좋은 무선 마우스는 많을꺼라 생각합니다.애초에 제 평가 기준은 배터리 수명이 아니였다보니 생각보다 이 부분에서 불편을 느낄 수 있다고 생각이 듭니다. 충전 빈도 수는 생각보다 불편하다고 느낄만큼 자주하지는 않아서 이용하는데 있어 큰 문제는 없다고 생각했습니다. 체감상 하루 종일 컴퓨터 쓰는 업종으로 많아봐야 일주일에 1~2번 정도인거 같습니다."
    },
    {
        "작성일자": "2023.03.12",
        "평점": 5,
        "리뷰내용": "***마우스는 개인 취향입니다. 꼭 가까운 매장에서 직접 사용해 보시고 구매하시길 바랍니다. 한두 푼 하는 가격도 아니고 사용하면 최소 몇 개월에서 몇 년은 사용하는 제품입니다. 심지어 게임을 하는 데 있어서 키보드와 더불어 가장 중요한 제품입니다. 꼭꼭 직접 체험해 보시고 구매하시길 추천해 드립니다.***!!!사용해 본 마우스가 g102, 지프로 무선이라 비교가 정확하진 않을 수 있습니다. !!!갑자기 기존에 사용하던 로지텍 지프로 무선이 고장이 나는 바람에 고민하다 데스에더 v2를 구매하게 되었습니다.로지텍 제품만 사용하다가 레이저 제품이 더블 클릭이 없단 소리를 듣고 그중에 가격으로 적당하다고 생각해서 이 제품을 선택하게 되었습니다.확실히 기존 대칭 제품을 쓰다 비대칭 제품을 사용하니 어색한 부분이 없잖아 있었는데 며칠 사용해 본 결과 적응이 된 건지 대칭 제품을 잡으면 어색하네요. 손 크기는 ck 87 키보드 기준 f10 정도입니다. 확실히 마우스 엉덩이 부분이 높아서 손에 감기는 맛은 있는 것 같습니다.단점도 있긴 합니다. 기존 마우스에 비해 무겁긴 무거워서인지 손목이 한동안 뻐근하긴 했습니다. 그 외에는 처음에는 너무 미끄럽다고 느꼈는데 이건 적응되니깐 또 괜찮더라고요. 마우스에서 led는 계륵이라고 느낍니다. 예쁘긴 한데 사용하면 보이질 않아서 이건 좀 아쉬웠네요.총평을 하자면 막 너무 좋다 이런 것까지는 못 느꼈습니다. 그래도 잘 만든 제품인 건 확실히 알겠더라고요.무선에서 이 정도 가격에 이 정도 품질의 제품이라면 레이저 제품 한 번쯤 써보시는 것도 나쁘지 않을 것 같습니다.다시 한번 말씀드리지만, 마우스는 꼭 사용해 보고 구매하세요.읽어주셔서 감사합니다. 도움이 되셨다면 추천 한 번 부탁드립니다. 즐겁고 좋은 하루 보내세요. ^^"
    },
    {
        "작성일자": "2022.07.05",
        "평점": 5,
        "리뷰내용": "일단 찌걱임은 없습니다.88그램이라 그런지 튼튼함이 있습니다. 대신 겁나큽니다손크기 F10 이상만 쓰십쇼 (오른손잡이만)겁나 솔직리뷰 박아보겠습니다. 형님덜 들어주시죠.장단점으로 3개씩 정리해봤습니다.장점1.에임 포커싱로지텍은 살짝 튀는 느낌이 있지만 확실시 레이저 제품은 내가 노리는 적을 확실하게 제 손이 가는대로 에임 조준해줘서 좋았습니다. 미세한 차이지만 FPS 최상위권 랭킹 유저로써 좀 느껴지더라구요.2. 그립감옆면전체가 고무테이핑된 거마냥 잘 마감되어 있으니 그립감이 상당히 좋습니다. 3. RGB 게이밍 조명간지이건 긴말 안하겠습니다. 걍 간G♡납니다단점1. 옆면 유격바이퍼는 휠 유격이 잦지만 이녀석은 옆면 유격이 심합니다. 특히 왼쪽이 제일 심한데요. 제가 직접 분해해서 보니 옆면에 본드 비슷한 접착제가 발라져 있고, 하판과의 빈공간을 없애줬지만 쓰다보니 그 빈공간이 커져 달칵! 유격소리가 들리더군요.2. 크기상당히 큽니다. 전 F11크기라 아주 만족하지만F9이하는 미니버전을 구매하시길 적극 권합니다.3. 찌걱임과 좌우 옆면 유격저는 찌걱임이 아직 없지만조짐이 보입니다. 더블클릭없는 건 다행이지만 ㅈ 같 후...찌걱임 조짐이 보이면 국내 as서비스 2년 지원하니까 꼭 받으십쇼.그리고 데스에더같은 오른손잡이 마우스는 옆면 유격이 정말 잦습니다. 제 데스에더도 3주쓰고 왼쪽 옆면에 유격이 생겼습니다. 심한 건 아닌데 진짜 데스에더 시리즈는 종특으로 일어나니까 구매전 난 유격만은 피하고 싶으시다면 로지텍  g pro를 더 권합니다.포장은 ㅅㅌㅊ대신 한달쓰고 반품박는 블랙컨슈머들 박멸 좀 해라 쿠팡들아;"
    },
    {
        "작성일자": "2022.05.06",
        "평점": 5,
        "리뷰내용": "저한테 제일 잘 맞는 마우스를 산 것 같습니다.Nkey g312 스파크를 5년동안 사용했습니다. 가성비로 나름 잘 쓰고 있었는데 확실히 무겁고 그립(클로그립)하기에는 너무 컸습니다. 그러던 중 마우스 측면 3,4번키가 더블클릭이 되기 시작해서 마우스를 바꿔야 되겠다고 생각했습니다.지금부터 쓸 후기는 g312와 비교를 하거나 주관적으로 적힐 것입니다.손 크기: 레이저 분류기준 M (F1 ~F11)그립 : 클로그립[바쁜이들을 위한 세줄 요약]1. 마우스 엄정 좋습니다. 저랑 손 크기,그립 비슷한 분들은 사도 후회하지 않으실 겁니다.2. 충전독 매물이 없습니다.3. 충전독 없어도 충전은 되지만 조금 불편합니다.[제품 크기]g312와 크기 차이 거의 없었습니다. 다만 V2 pro는 엉덩이가 더 높은게 특징입니다.제 손과 그립 기준 중지검지 관절이 약간 구부러지고 휠보다 약간 바깥쪽으로 놓여집니다. [그립감]그립감 아주 좋습니다. 엉덩이가 높아서 손바닥이 뜨지않아 손목은 훨씬 편합니다. 마우스 우클릭 바깥쪽에 살짝 튀어나와있어 그곳에 약지를 걸어두고 쓰고있습니다. 그럼 후술할 키압에서의 특징을 이용할 수 있습니다.[키압]키압이 낮은편입니다. 제가 사용하던 g312는 키압이 보통 수준이라 우클릭쪽에 중지 약지를 모두 올려놓고 사용해도 눌리지 않았습니다. 하지만 V2 pro는 그렇게 사용하니까 몸을 조금만 앞으로 한다던가 하면 우클릭이 내려갑니다. 이것도 마우스 구조와 그립버릇을 고침으로써 개선 할 수 있습니다. 그립감에서도 설명 했듯이 마우스 우측 상단에 살짝 튀어나온 부분에 약지를 걸어 그립을 하니 괜찮아 졌습니다.[무게]g312가 100g, V2 pro가 88g입니다. 12g차이가 생각 보다 어마무시하고, 무선으로 인한 장력의 부재도 무게에 영향을 끼칩니다. 실 사용 무게는 12g보다 더 날것입니다.그 정도로 무게 때문에 불편했던 저에게는 최고의 선택이 아닐 수 없습니다.[충전]데스애더 v2 pro의 유일한 단점. 충전입니다.바이퍼나 바실리스크의 무선 제품은 충전독 패키징으로 문제가 없습니다.하지만 V2 pro는 충전독을 새로 구매해야합니다. 왜 이렇게 충전에 집착하냐면 마우스에 충전 소켓 입구가 상상 이상으로 좁습니다. 마우스 살때 같이 동봉해준 5핀 케이블이  아니면 충전하기 매우매우매우 힘들정도로 좁습니다. 거의 5핀  소켓이랑 충전기의 넓이가 같아야 합니다.지금은 중국의 제로 코로나 정책으로 충전독 매물이 풀리지 않습니다. 현재 해결법은 이렇습니다.1. 정품 충전독 외의 충전독을 삽니다.나는 충전만 되면 된다! 하시는 분께 추천드립니다.2. 컴퓨터를 절전모드로 사용하면서 케이블을 끼웠다 뺏다 하며 충전한다.컴퓨터를 끄면 전기가 완전히 차단된다면 이 기능은 사용 불가합니다. 마우스 기본 제공 케이블을 동글이에서 뺐다가 마우스에 연결해 충전하는 방식입니다.3. 컴퓨터 켜놓고 쓰지않을때만 충전한다.지금 이 방법을 쓰고있습니다. 얼른 빨리 충전독 매물이 풀렸으면 좋겠네요[총평]아무래도 심한 고장만 나지않는다면 계속 쓸 것 같습니다. 아주좋은 마우스 인것에는 틀림없습니다."
    },
    {
        "작성일자": "2020.10.15",
        "평점": 5,
        "리뷰내용": "저는 유선에서 무선으로 갈아탄 후 수년간 무선마우스만 사용해온 유저입니다. L사 제품 사용하다가 더블클릭현상 짜증나서 레이저무선 제품에 매력을느껴 사용하고 있는 상태인데요 우선 제가 가지고 있는 무선제품은 상당히 많지만 바이퍼무선 제품과 비교를 해보는게 좋을 것 같아서 리뷰를 작성합니다. 바이퍼무선제품 쉘은 양손잡이형 대칭쉘로 엉덩이부분이 가장 낮고 무게또한 가장 적은 제품으로 빠른트래킹과 손목부담을 줄이고 싶은 유저들에게 최고입니다. 제가 사용하던 바이퍼무선은 깔게없는 제품이라고 말할만큼 가치가 있는 제품인데요..단 한가지 단점은 레이저 고질적인 문제 클릭시 찌걱거림현상(오래사용할수록 유격이 생겨서 나는 소리인듯 추정함)이 난다는 겁니다. 더블클릭 문제도 없고 좋지만 처음 사용할때는 못느끼고 오래사용할수록 특유의 찌걱거림이 심해집니다. 그거 한가지 단점이라 말씀드릴 수 있구요.데스에더 제품 같은 경우엔 비대칭형쉘에 엉덩이부분이 높은 마우스로 팜그림 사용하시는분들(마우스를 움켜쥐는자세)에게 최고일 듯 생각됩니다.또한 기존 레이저제품 클릭에서 2세대로 옮겨간 제품으로 아직 사용기간이 적어서 찌걱거림을 느끼진 못하고 있지만 이부분이 개선되었는지는 정확히 말씀드리기 어렵겠습니다. 마우스는 그립형태를 생각하시고 구매하시는게 기본입니다. 자신의 그립형태가 팜그립인지 클로그립인지 인터넷찾아보시면 다 나오니까 꼭 알맞는 마우스 구매하셔서 만족하시길 바랄게요^^이상 무선마우스빠의 구매리뷰였습니다.손크기는 F9.5~10정도가 적당해보이는 것 같구요"
    },
    {
        "작성일자": "2024.05.12",
        "평점": 5,
        "리뷰내용": "레이저 제품을 많이 사용합니다마우스 , 키보드,  마우스 패드 등등..게임에서 DPI는 800~900을 설정하고 사용하고 있습니다.알피지에서 요즘 터보마우스 터보키보드 많이들 사용하며매크로 기능이 있는 제품들을 사용하시더라구요터보 키보드 마우스에 비하면 폴링네이트가 1000이지만매크로사용에 무리없이 사용중입니다터보를 원하시면 폴링네이트 더높은 마우스 추천.워낙 레이저 제품에 손이 익은지라 다른 제품으로 갈아타기가힘이들어 그냥 계속 사용중입니다포토샵사용시 dpi는 올리고 마우스설정을 이동속도를 낮춰사용하시면 정밀한 작업도 가능합니당!레이저가 다른 마우스보다 무게는 더 나가요무겁다고 하시는분들이 계시지만 데스에더, 맘바라인을 사용해왔던 저는적응하고나니 오히려 손목부담이 덜되는듯해요(처음사용시 무겁습니다...ㅎ)게임과 포토샵을 많이하는 저는 평균적으로 2년정도 사용합니다그리고 재구매..ㅎ (아들도 같이 게임을 하기에 마우스 사용량 아주 많음)매번 바꿀까하다가도 레이저만한 제품이 없네요ㅎ"
    },
    {
        "작성일자": "2024.01.09",
        "평점": 5,
        "리뷰내용": "직접 사용해본 후기입니다우선 그립감이 독특하고 희한한 마우스 모양을 지녀서 처음엔 적응기간이 필요합니다 (아마 3일? 정도면 적응 끝납니다.)먼저 사용을 해보는데 fps게임이나 1인칭 게임에도 잘 어울리지만롤같은 3인칭 게임에 특화되어있는 느낌이 강하게 들었습니다.배터리 시간은 말할것도 없이 하루에 3시간 한다 가정 하에 5일정도 가더라고요 꽤 길었습니다.가격대비 성능도 우수한데 레이저 마우스다? 저같으면 바로 샀습니다 로지텍 사용하시던 분도 넘어가도 괜찮다 생각이 들정도로 생각했던것보다 잘빠진 마우스입니다.추가로 무선 충전독 구매하시면 더 편하게 사용 가능하실거라 생각 들고 저는 별 5점 매기겠습니다.이런분께 좋아요1.손크기가 약간 크다(평균 이상이지만 크다라는 생각이 없다)2.그립감 좋은 마우스를 찾는다3.믿고 사고싶은 브랜드를 찾는다4.로지텍에서 넘어가 레이저 제품군을 찾는다5.무선마우스중 그나마 저렴이 마우스를 찾는다(또는 무선을 선호한다)이런분께 안좋아요1.손이 매우 작다(평균 이하이신분, 손이 아담하신분)2.유선, 무선 차이 신경 안쓴다3.어중간한 평균 마우스보다 무게많은 마우스나 엄청 가벼운걸 선호한다"
    },
    {
        "작성일자": "2024.08.01",
        "평점": 5,
        "리뷰내용": "마우스를 바꿀때가 되어서 알아보던 중 레이저 마우스가 눈에 들어오게 되었고 더 알아보니 데스에더라는 제품이 제게 잘 맞을 것 같다는 생각이 들어 구매하게 되었습니다. 박스 디자인은 너무 예쁘고, 마우스 첫인상은 크기가 크고 그립감이 좋았습니다! 더 써봐야 알겠지만 버튼 느낌은 약간 묵직한 느낌이고 소리는 적당한 정도입니다. 좋은 가격에 좋은 마우스 잘 산 것 같아서 오래오래 잘 쓸 것 같네요 ㅎㅎ"
    },
    {
        "작성일자": "2021.06.26",
        "평점": 5,
        "리뷰내용": "첨에 그립감 호불호 있다는 이야기를 많이 듣고 크기도 매우 큰편이라고 해서 걱정했는데 전에 쓰던 마우스랑 거의 비슷한사이즈에 왼쪽 그립부분이 약간 더 올라가있다는점 빼면 비슷한 사이즈라 크게 문제 돼지 않았네요.. 처음 무선 사용하는거라 머 딜레이라던가 기타 문제가 있을걸 걱정했는데그냥 유선마우스 이제 필요 없는거 같네요.. 정말 최곱니다.  손에 꽉차는 그립감이랑 마우스 움직일때 마우스 패드에 거슬리는거 없이 부드럽게 움직이는것 그리고 상대적으로 전에 쓰던 유선 마우스보다 가벼운 무게 덕분에 정말 만족스럽네요크기부분은 솔직히 저한탠 운좋게 맞는편이라 다행이었지만 손작으신분들은 불편하실수도 있을거 같긴합니다.그리고 다른 제품에는 있다는 무선 충전 독을 이 제품에서도 사용은 가능하긴 한데 동봉은 안되어 있네요.. 가격 좀 더 주더라도 같이 무선충전독이 동봉된 제품을 팔았다면 그것을 구매 했을거 같습니다.그래도 첫 무선 마우스로써 정말 최고의 만족감 선사해준 이 제품 너무좋네요2개월 후기입니다. 실수로 3번정도 떨어뜨리니 유격현상이 생겼습니다... ㅠㅠ 그래도 조심해서 잘쓰면 문제는 없을꺼 같네요."
    },
    {
        "작성일자": "2022.10.05",
        "평점": 5,
        "리뷰내용": "역시 명품 데스에더별 고민 없이 샀습니다다른 바이퍼 얼메 바실 얼메랑 다르게충전독은 포함이 안되어 있지만충전독 가격이 빠진 만큼 데스에더 가격도 다이어트 해서충전독은 따로 구매했습니다후회 없고 그립감 최고"
    },
    {
        "작성일자": "2022.02.13",
        "평점": 5,
        "리뷰내용": "역시 레이저죠.블랙위도우 키보드와 짝을 이루기 위해 구입한 레이저 데스에더 v2입니다.레이저 무선 마우스 중 탑은 바실리스크와 바이퍼인데 굳이 데스에더를 산 이유는바로 다름아닌 Razer Hyperspeed 멀티 디바이스 지원 기능 때문인데요.아직 레이저 제품 중에 일부만 이 멀티 디바이스 지원을 해주고 있는데,이게 뭐냐면 하나의 동글로 레이저 디바이스를 멀티로 페어링 할 수 있게 해주는 기능입니다.동글 하나 꼳아서 키보드/마우스 둘다 쓸수 있는 거지요.이 기능 하나 때문에 데스에더 프로2를 선택했네요 ㅎㅎ솔직히 마우스 그립감은 바실리스크가 더 좋은 것 같네요.바실리스크는 살짝 오른쪽으로 기울어 있어서 나름 인체공학 마우스 처럼손목이 더 편한 것도 사실 이거든요.레이저 제품을 많이 쓰시고 동글 하나로 합쳐서 쓰식고 싶으시면이 제품 추천 드리고, 그렇지 않으면 바이퍼나 바실리스크 추천 드립니다.전 멀티 디바이스 하나 보고 이 제품 선택해서 만족 합니다."
    },
    {
        "작성일자": "2021.01.11",
        "평점": 5,
        "리뷰내용": "■ 레이저 DeathAdder V2 Pro 무선 마우스 RZ01-0335, 단일색상 레이저 DeathAdder V2 Pro 무선 마우스 재고가 또 다시 입고 되어서 재구매하게 되었습니다. 원래는 데스에더 엘리트에 마우스 그립 테이프 붙여서 사용하고 있었는데 충전독을 구매하게 되어서 무선 마우스도 있는게 좋을 것 같아서 기다리고 있었는데 마땅히 사고 싶은 제품이 없어서 생각 안 하고 있다가 평소에 쓰던 마우스랑 동일하지만 성능은 더욱 좋아진 데스에더 V2 Pro 가 보여 구매하게 되었습니다 클릭음은 가벼워진 것 같습니다. 데스에더 엘리트와 비교해보면 확연히 느낄 수 있을 정도로 클릭음이 차이가 납니다. 스크롤 휠에 LED가 안 들어오는건 아쉽지만 레이저 주변 기기들로 시냅스 연동해서 사용하고 있어서 이 정도는 괜찮다고 생각합니다."
    },
    {
        "작성일자": "2024.01.27",
        "평점": 5,
        "리뷰내용": "디자인과 재학 중인 학생이고 맥북 유저입니다. 마우스 이런 거 잘 모르고 오로지 디자인만 보며 결국 게이밍 마우스를 찾았는데, 섹시한 블랙이되 새끈한 무언가를 원했거든요. 처음에는 버티컬 마우스를 찾다가 디자인들이 다 뭉툭하고 소라 같아서 ㅠㅠ 그러던 중 레이저 마우스를 찾았습니다!제가 이 제품을 선택한 가장 큰 이유가 led이기 때문에 그 부분만 세 시간 가량 서치했는데요. 시냅스인가 프로그램이 윈도우만 가능하대서 그랬는데 제 우려와 다르게 맥북 블루투스 연결만으로도 새끈빠끈하게 오색찬란 빛납니다!그립감, 클릭 이런 것도 장비에 문외한인 저는 만족.배송도 로켓이니 당연히 총알이고 모두 만족 만족 만족입니다많이 파십쇼 선생님들"
    },
    {
        "작성일자": "2024.01.23",
        "평점": 5,
        "리뷰내용": "이번에 데스에더 V2 PRO 비대칭 마우스를 샀는데 아주 만족스럽네요. 그립은 팜 그립으로 잡는데 다른 마우스보다 편해요. 단점은 이 소프트웨어를 들어가는데 10분 넘게 걸렸어요.장점은 소프트웨어에서 마우스 감도를 정할 수 있어서 넘 만족해요. 이 가격에 이 정도 마우스면 가성비 마우스인것  같아요.ㅎㅎ위에 적힌 내용은 초5 아들래미의 리얼 후기 입니다.방학이라고...겜돌이 모드로 가드만...비싼 마우스를 사달라기에 대체품으로 이 제품을 구매했어요~ 비대칭을 써보고싶다고...그러면서 마음한켠엔 원래 사고팟던 비싼 마우스를 꼭 사리라 했나봐요~근데 하루이틀 써보니 마음에 들었는지~~ 비싼거 필요없다네요ㅋ (솔직히 제입장에선 이것도 비싼데ㅠㅠ)전용소프트웨어 까는게 조금 어려웠어요. 그것빼면 만족한답니다~~~ 다른분들께 추천할 수 있다네요~~~^^"
    },
    {
        "작성일자": "2024.08.01",
        "평점": 5,
        "리뷰내용": "무선마우스 처음 사용합니다.해상도 qhd에서 정상작동하고, 기존에 쓰던 로지텍 유선402 보다 감도도 좋고, 인식도 빨라서 쓰는데 문제없네요.좋아요."
    },
    {
        "작성일자": "2021.02.05",
        "평점": 5,
        "리뷰내용": "데스에더 V2 프로 어제 주문해서 아까 받았습니다진짜 고민 끝에 마우스가 작거나 그립이 안 맞으면 어쩌나 걱정 많이 되었는데 막상 잡아보니 엄청 편하더군요최근에 타사 제품 구입했다가 그립 안 맞아서 신동급을 2만 원이나 손해 보고 팔았는데이건 비교가 불가한 그립감이네요 저한테는 비대칭이 확실히 편한거 같습니다그리고 이렇게 비싼 마우스 사용해 본적도 없는데 이건 진짜 돈값 하는 제품이네요 잡아보니 후회가 1도 안드네요"
    },
    {
        "작성일자": "2024.05.22",
        "평점": 5,
        "리뷰내용": "컴퓨터로 유명한 카페에서 다들 이거 추천하길래 2개 구매했습니다!배송도 빠르고 디자인도 만족스러워요.게임할 때 그립감도 아주 좋습니다하지만 배그할 때는 조금 아쉬운 감이 있는 거 같아요"
    },
    {
        "작성일자": "2024.04.22",
        "평점": 5,
        "리뷰내용": "좋긴 좋은거 같아요. 전 이렇게 까지 좋을 필요가 없는데..일단 좋긴하고요, 제가 다른기능은 사용할 필요가 없는데 감도조절을 자유롭게 제가 설정하여 사용할수가 있어서 아주 좋습니다.아. 그리고 충전은 일반충전기로 사용하면 충전이 안돼는듯 합니다.그냥 PC에 꽂고 충전해야 하는듯요. 그냥 PC 코드만 꽂혀있음 충전 됩니다. 어제 하루 사용했는데 한번 충전하면 오래 쓸듯 합니다."
    },
    {
        "작성일자": "2021.08.01",
        "평점": 5,
        "리뷰내용": "무선 마우스는 로지텍 먼저 써봤음.더블클릭이 무서웠지만 별 문제는 없었지만 감성이 없었음.진성 레이저빠 + 누워서 게임할 환경 구축이 목적으로 해당 제품 구매했는데 정말 최고의 경험을 함.반응속도도 굉장히 빠르고 레이저 감성은 무시 못한다 싶음.레이저 맘바처럼 LED가 많았으면 더 좋았겠지만 절대 아쉽지는 않음.구매 전 성능 등 사용기를 많이 찾아봤는데, 이번 내 뽑기운이 좋은건지 배터리엔 전혀 문제가 없고 로고 조명을 켜놓고 사용해도 굉장히 오래 사용함.감성 + 성능(무선) 모두 챙기려면 이게 딱이다. 강추함 진심"
    },
    {
        "작성일자": "2024.04.12",
        "평점": 5,
        "리뷰내용": "이 가격에서 비슷한 마우스를 많이 써봤는데 저는 이 레이저 코리아 제품이 가장 좋다고 생각합니다 물론 사람마다 개인차는 당연히 있겠지만요.. 일단 그립감이 정말 좋습니다 그리고 가벼워서 좋고 또한 유선과 무선 둘다 가능하다는점도 좋아요  그리고 저는 이 마우스가 좋은 점이 클릭할때 느낌이 너무 좋습니다 자꾸 누르고 싶다는 생각이 들어요ㅋㅋ 고민중이신분들 저 믿고 한번만 구매해보십쇼 적어도 후회는 절대 안할겁니다!!"
    },
    {
        "작성일자": "2024.07.18",
        "평점": 5,
        "리뷰내용": "로지텍만 고집하고 써왔는데 최근들어서 더블클릭 이슈로 고통 받다가 레이저로 넘어왔습니다가격도 저렴하고 무선이라서 편하고 좋네요!"
    },
    {
        "작성일자": "2023.12.14",
        "평점": 5,
        "리뷰내용": "유선마우스 로지텍 g402 오래 쓰다가 레이저 처음 구매했습니다. 너무 좋네요!"
    },
    {
        "작성일자": "2021.09.09",
        "평점": 5,
        "리뷰내용": "레이저 제품은 애용하고 있습니다.데스에더 엘리트 제품을 쓰다가 A/S 기간도 지나서 새로운 마우스로 쓰기 위해 구매했습니다.무선이라 아주 편하고, 데스에더 엘리트보다는 무게감이 적게 느껴집니다.레이저 시냅스에서 커스텀한 크로마 조명 효과를 사용하는데 이 조명 효과를 사용하면 배터리 소모가 아주 많이 되는 거 같습니다. 하루 정도 쓰면 배터리가 5프로 정도 남아서 유선으로 1시간 정도 충전해서 사용합니다. 조명을 끄면 오래갈거 같네요.그래서 충전독을 별도로 구매했는데, 충전독도 같이 파는 제품이 있다고 들었습니다. 해당 제품을 구매하시는 것도 추천드립니다."
    },
    {
        "작성일자": "2024.02.15",
        "평점": 5,
        "리뷰내용": "먼저 구매한 G502X보다 가볍고 그립이 더 잘맞아서 게임용으로 알맞았습니다.두 제품을 비교하자면 무게는 데스애더쪽이 가볍고 덕분에 상대적으로 빠르게 움직이는데 더 좋았습니다.클릭압은 생각보다 큰 차이는 나지 않았고 클릭음도 피치가 다를 뿐 크기 자체는 비슷한 느낌이네요.G502X는 자잘한 버튼이 많은데 오히려 작업할 때 더 알맞아서 작업용으로, 데스애더는 FPS 게임용으로 사용중입니다."
    },
    {
        "작성일자": "2022.07.03",
        "평점": 5,
        "리뷰내용": "데스에더 외길만 걷다가 지슈라가 그렇게 좋다해서 반년 쓰다가 손 베려서 다시 데스에더 v2 pro로 왔는데요.빌드 퀄리티나 클릭 레이턴시는 지슈라가 미세하게 좋은건 맞습니다만 가장 중요한 가속도 부분에서는 지슈라가 좀 딸립니다.가속도 캐치를 덜 잡아주니까 플릭이 잘 안되더라구요.그래서 반신반의 하면서 v2 pro로 다시 넘어왔는데 역시나 차이가 있었습니다.사람의 기호에 따라 호불호가 갈리는거라 데스에더 줄곧 쓰신분들은 지슈라보다 이 제품을 더 추천v3 기다리려다가 쉘 바뀌었다해서 기존 유저들은 이거사는게 맞는듯"
    },
    {
        "작성일자": "2021.01.10",
        "평점": 5,
        "리뷰내용": "동생 졸업선물 겸 원래 쓰던 마우스가 고장난 겸 해서 이번에 무선으로 하나 장만해봤는데 역시 소문대로 레이저는 레이저네요 무선이라 끊김이나 딜레이가 생길까 걱정됐지만 전혀 그런 부분이 없어서 안심이었습니다 dpi도 20000까지 설정 가능하고 크기도 적당해서 진짜 사길 잘했다는 생각을 했습니다 참고로 블루투스 안 되시는 컴퓨터는 블루투스 가능해지는 프로그램을 설치하거나 블루투스 usb 동글을 사셔서 프로그램을 추가해주시는 게 좋습니다"
    },
    {
        "작성일자": "2024.01.14",
        "평점": 5,
        "리뷰내용": "대체로 매우 만족스럽다. 필요한 기능 다 있고 유무선 다 되고 그립감은 처음에는 쓰던 마우스와 많이 달라서 위화감이 있었지만 하루도 안 되어 적응되었다. 선이 단선될 염려도 적어 보이고 무엇보다 홈페이지에 제품 보증 등록이 된다. 아직 구매한지 1주일도 안 되어서 장기적인 내구도가 어떤지는 모르겠지만, 적어도 금방 고장날 것 같지는 않다. (이 리뷰가 2년 내 수정되지 않으면 그 때까지 고장이 안 났다는 뜻이다.)"
    },
    {
        "작성일자": "2024.03.16",
        "평점": 5,
        "리뷰내용": "06년 g1마우스 부터 이것저것 경험해봤는데 레이저 마우스 이거 생각 보다 좋네요  f1-f9 까지의 작은 손이긴 하나 충분한 그립감으로 이용 할 수 있네요 .레이저마우스가 일반적인 마우스 보다 크기가 좀 더 큰 느낌이 없지 않아 있습니다 사용중인 마우스와 레이저 마우스 규격을 비교 해보시면 잘 알수 있을거같네요"
    },
    {
        "작성일자": "2024.06.15",
        "평점": 3,
        "리뷰내용": "다만 충전독은 반드시 사야함그거 없으면 귀찮거기에 요새나오는 c타입이 아닌예전 구닥다리 충전코드임왜그럴까"
    },
    {
        "작성일자": "2020.10.22",
        "평점": 5,
        "리뷰내용": "레이저 데스에더 v2 pro레이저 무선마우스들을 많이 사용하면서 기존 사용하던 데스에더 모델의 무선이 출시되어 바로 구매하였습니다F10사이즈 기준 약간 큰정도이나 구입당시 그립테이프를 증정해주어 마우스에 부착하여 사용하여보니 손에 딱 맞게 피팅된 느낌입니다(오른손잡이 기준) 충전독이 없어 사실 조금 아쉽지만 만족하여 사용중입니다"
    },
    {
        "작성일자": "2024.02.19",
        "평점": 4,
        "리뷰내용": "마우스는 기대한 만큼 그립감 무게감 성능 다 만족합니다그런데 동글로 연결하고 레이저 시냅스를 실행하면 뚝뚝 끊기는 증상이 있어요 블루투스로 연결하면 아무 문제 없습니다 이게 시냅스 문제인지 마우스 문제인지 모르겠네요 펌웨어도 다 업데이트 했는데..시냅스 실행안하고 그냥 쓰면 아무 문제 없이 잘 동작합니다"
    },
    {
        "작성일자": "2023.09.12",
        "평점": 5,
        "리뷰내용": "전부터 사보고는 싶었지만 생각보다 별로라거나 나랑 안맞으면 어쩌나 고민 많이 했었는데요, 냅다 지르고나서 마우스 써보니 너무 만족스럽습니다.기존에 쓰던 스틸시리즈 PRIME WIRELESS와 로지텍 G102보다 사이즈는 더 큰데 신기하게 손에 착 붙네요 ㅋㅋㅋㅋ+스틸시리즈 쓰기 전에 요거 사서 쓸걸 하는 후회 중입니다. 싸인 에디션이었는데 다 지워짐..."
    },
    {
        "작성일자": "2022.01.11",
        "평점": 5,
        "리뷰내용": "이제것 살면서 로지텍만 사용한 사람인데한마디로 굿~~~손이 작으신분은 비추예여.. 마우스가 살짝 큰편이예요.마우스 프로그램도 로지텍보다 깔끔하고 좋네요.rgb는 프로그램으로 색상 on/off 가능해요.이걸 사실분은 충전독? 같이 사시는거 추천해요..충전시 케이블 꼽았다 빼면 살짝 뻑벅해서 케이블 끊어 질것 같고좀 불편해요...앞으로 마우스는 레이저로 갈아 탈듯해요.사실분은 유투브에서 검색해보고 사세요.. 저처럼 실수하지 마시고요."
    },
    {
        "작성일자": "2024.05.03",
        "평점": 5,
        "리뷰내용": "브랜드 에서 가성비 괜찮은 제품 같아서 주문 했는데 생각보다 괜찮아요 추천합니다.단 충전 어덥터 별도 구매 내요 하지만 케이블연결 하면 충전되니까 굳이 구매 할필요없어 보입니다 단 간지 는 좀 나는것 같아요"
    },
    {
        "작성일자": "2022.09.05",
        "평점": 3,
        "리뷰내용": "테스트 할려고 본체에 한번 꽂았다가 잘 작동하길레 연장선으로 바꿔낄려고 뽑았더니 쇠부분은 본체에 박혀있고 회로만 뽑혀 나와서 되어서 당황스러웠네요;;저가형 무선마우스도 수신기가 분리되 본적 없는데 10만원을 넘는 마우스에서 한번 꽂았는데 이런일이..본체에 박힌거 겨우 빼내서 조립해봤는데 잘 작동하니 그냥 쓰긴 하렵니다..;"
    },
    {
        "작성일자": "2024.01.22",
        "평점": 4,
        "리뷰내용": "손이 f9라서 개작고 비율마저도 손가락 손바닥 1대1에 임박하는 작은손이라 엄지로 사이드버튼 위에것이 누르기가 힘들어서 마우스를 틀어잡아야되는 점 말고는 좋았습니다. 근데이건 제 손사이즈에 맞지 않아서 생기는 문제지 손이 좀만 더크면 완벽했을것 같음 팜그립에 최적화된 마우스 아닐까 싶네요"
    },
    {
        "작성일자": "2021.01.19",
        "평점": 5,
        "리뷰내용": "G304 클로그립으로 쓰다가 샀습니다.클로그립 사용자나 대칭형 사용자는 적응하는데 조금 시간이 걸릴 수 있으며, 그립이 팜그림에 가깝습니다.G304에 비해선 좌측 스위치는 밝은 소리가, 우측 스위치는 낮은 소리가 납니다.표면 재질은 까슬하며 좌우가 고무 처리가 되어있어 그립에 도움이 됩니다.usb 연장 허브는 고정이 잘 되는 편입니다.전체적으로 만족함."
    },
    {
        "작성일자": "2024.04.28",
        "평점": 4,
        "리뷰내용": "이제까지 쓴 마우스중에 그립감이나 클릭감이 가장 좋네요. 휠 돌릴때 끼긱 쇳소리 나는건 불량인것 같아서 아쉽네요."
    },
    {
        "작성일자": "2024.01.06",
        "평점": 5,
        "리뷰내용": "프로게이머들이 쓴다고 해서 굳이 내가 쓸필요 있을까 싶다가도 애매한 마우스 사서 안쓰느니 괜찮은거 사서 오래 쓰자 하고 엄청 고민하다가 바꿨어요. 여자 손에 크다고 해서 걱정했는데 여자 손 중에서도 작은 편인데 생각보다 괜찮아요. 게임은 발로란트랑 롤 주로 하는 편인데 마우스 바꾸길 잘했다 생각합니다. 대만족"
    },
    {
        "작성일자": "2022.04.28",
        "평점": 4,
        "리뷰내용": "지슈라랑 이거랑 많은 고민끝에 이걸 선택하게 되었습니다. 저는 손이작은 편이고 키보드 f9정도인데 핑거그랩을 쓰는 입장에선 조금 불편한감이있습니다. 그랩방식이 팜그립이신분들은 엄청편할것같지만 저처럼 핑거쪽은 조금 적응좀해야할것같아여 중앙쪽이 좀 위로 올라가있는편이라 말이죠 그럼에도 이정도면 가격면에서도 적당한것같습니다 못쓸정도두 아니구여."
    },
    {
        "작성일자": "2023.12.31",
        "평점": 4,
        "리뷰내용": "아들이 너무 갖고 싶어서 구매하게됐어요. 그립감도 좋고 무선 유선 다가능하고 좋아하네요 잘쓰겠습니다."
    },
    {
        "작성일자": "2023.12.31",
        "평점": 4,
        "리뷰내용": "성능 편의성 다 좋음. 0.5t 철판떼기가 컴터 사방을 거의 다 막고 있는데 안 끊기고 잘됨. 바하2 같은 싱글fps 기준이고  배그나 카스같이 격한 fps는 모르겠음.다만 고주파음이 존재함. 그리 큰 소리는 아니고 귀에 가까이 대면 들림. 새벽 조용한 시간대 예민한 사람은 일반 상황에서 들릴지도 모르겠음."
    },
    {
        "작성일자": "2024.05.01",
        "평점": 5,
        "리뷰내용": "인터넷 인형 눈깔 붙이기 부업으로한푼 두푼 모은 돈으로 남편 사줬어요. 엄청 좋아하네요. 남편아 쓸때마다 마누라에게 감사하며 머리를 조아리거라"
    },
    {
        "작성일자": "2022.02.07",
        "평점": 5,
        "리뷰내용": "데스에더... 초기모델을 학생시절에 쓰고있었는데 그립감이나 크기가손에 너무 잘맞아서 좋았었음.... 중간에 잃어버리고 다른거 돌고 돌아직장인이 되어 최고등급의 데스에더를 다시 잡게 되었네요.여전히 그립감과 크기가 제손에 정말 잘 맞습니다. 앞으로도 마우스는 데스에더만 쓸 예정입니다.단지 좀 아쉬운건 휠스크롤 좌우 버튼만 있으면 더완벽할것 같네요 ㅎㅎ"
    },
    {
        "작성일자": "2024.05.29",
        "평점": 5,
        "리뷰내용": "근데 충전단자가 5핀인게 진짜 쓰레기같긴함.."
    },
    {
        "작성일자": "2021.11.02",
        "평점": 1,
        "리뷰내용": "클릭음 찌걱이는건 아직 2일차라 느껴지지 않고 마우스 유격이 살짝 있긴 하지만  그런거 신경안써서 걸리적 거리진 않음. 유선시에도 선 걸리적거리는게 없어서 너무 편안함. 근데 충전하려고 유선으로 해놓고 있다가 무선으로 전환시 클릭이 안되는 오류가 발생함 무선인데도 불구하고 유선으로 사용중임"
    },
    {
        "작성일자": "2024.04.02",
        "평점": 4,
        "리뷰내용": "데스에더v3도 사용햇어서 비교하자면 돈 더주고 v3나 v3프로 사는게 낫네요클릭감 마우스감촉  c타입 그립감 가벼운 무게 각종 지원 편의성 압도적으로 v3의 승리"
    },
    {
        "작성일자": "2021.01.04",
        "평점": 5,
        "리뷰내용": "일단은 기본적으로 이전까지 쓰던 같은종류의 유선마우스를 쓰고있어서 되게 만족스러웠는데 이번에 여윳돈이 생겨서 무선으로 바꿨는데 확실히 선이 없다 보니까 편하고 휠이 상당히 맘에 들더라구요. 부드럽기도하구요. 레이저 마우스가 제가 생각할때는 다른제품의 마우스보다는 크게나와서 저처럼 손이 큰사람들은 쓰기 편하더라구요."
    },
    {
        "작성일자": "2024.02.24",
        "평점": 5,
        "리뷰내용": "지슈라 1년 쓰니까 휠 고장에 짜잘한 고장이 좀 많이나서AS 보낼겸 마우스 대용으로 사서 쓰고있는데그립갑 훌륭합니다. 메인 마우스로 써도 될 정도에요잘 쓰겠습니다 감사합니다"
    },
    {
        "작성일자": "2022.01.22",
        "평점": 5,
        "리뷰내용": "예전에 데스에더 크로마 썼을 때 너무 좋게 쓴 기억이 있어 구매구 데스에더 제품들 괜찮게 쓰셨던 분들에겐 추천손이 작으시거나 큰 마우스 싫은 분들에겐 비추천ps.경쟁사 로지텍 G903 보다 배터리 수명이 체감상 3배 정도 차이 납니다.로지텍이 배터리 부분에서는 월등히 앞서는거 같아요 ㅠ"
    },
    {
        "작성일자": "2024.05.08",
        "평점": 5,
        "리뷰내용": "너무 좋은데 생각보다 가벼워서 놀랐어요 조금 무게감 있는 마우스를 구매하려고 했는대 이것도 좋은 거 같네요!"
    },
    {
        "작성일자": "2024.04.24",
        "평점": 5,
        "리뷰내용": "드디어 사이즈 큰 무선 마우스를 사니까 손에 딱 맞고 특히 밑에 이상한거 붙어있어 움직일때 더욱 좋은거 같아요."
    },
    {
        "작성일자": "2021.02.21",
        "평점": 5,
        "리뷰내용": "말이 뭐 필요하겠습니까~ 최고입니다. 로지텍 G703더블클릭, 드래그풀림 현상때문에 바꿨는데 참 좋네요~"
    },
    {
        "작성일자": "2024.03.12",
        "평점": 5,
        "리뷰내용": "남펴니가몰래 샀어요꼭 사고 싶었대요그래서 쓰기로 했어요너무 좋은지 새벽까지 게임해서 제가 스트레스받지만..남펴니가 스트레스 풀리면 된거죵"
    },
    {
        "작성일자": "2022.08.11",
        "평점": 5,
        "리뷰내용": "레이저 데스에더 유선, 오로치 쓰다가 확실히 무선이 편하긴 한데.그립감은 데스에더가 더 좋더라고요. 가격도 그리 안 비싸고 예전에 세일 할 때 사둔 차징독이랑 같이 쓰니 너무 좋네요."
    },
    {
        "작성일자": "2024.02.16",
        "평점": 5,
        "리뷰내용": "역시 믿고 사는 레이저고급 라인은 아니지만 쉬운 DPI 설정으로 누구나 편리하게 사용할수있겠어요배그 할려고 샀는데 써보니 매우 만족합니다"
    },
    {
        "작성일자": "2023.11.16",
        "평점": 5,
        "리뷰내용": "클릭감, 클릭소리, 적당한 압력, 그립감 좋네요기존에 쓰던 로지텍G1에 비해 마우스 움직임이 너무 빨라 처음엔 좀 힘들었는데, DPI 1600으로 낮추니 좀 뻑뻑한 느낌이긴 하나 묵긴하게 움직이는게 좋네요"
    },
    {
        "작성일자": "2023.04.04",
        "평점": 5,
        "리뷰내용": "레이저 바실로크v3를 구매하고 써봤는데 그립감이 너무 저랑 안맞아서 반품하고 데스에더 v2프로 샀는데 이전에 쓰던 레이저 맘바랑 그립감이 동알해서 아주 좋네요 개인적으로 그립감이랑 클릭은 바실로크v3 보다  데스에더 v2 pro가 더 좋은것 같내요"
    },
    {
        "작성일자": "2024.02.18",
        "평점": 5,
        "리뷰내용": "데브삼쓰다가 다시 넘어왔습니다. 무게감있는게 좋아서 구입했습니다.레이저제품은 알다시피 더블 클릭 이슈는 없으나 유격이 있습니다.제가 받은 상품은 유격이 없었습니다."
    },
    {
        "작성일자": "2024.05.03",
        "평점": 5,
        "리뷰내용": "생각했던 것처럼 깔끔하고 좋음가격대비 좋은 것 같습니다."
    },
    {
        "작성일자": "2021.01.19",
        "평점": 5,
        "리뷰내용": "g403 / model o  사용자입니다일단 크기는 g403 거의 동일하고무게는 model o 가 압도적으로 가볍습니다저는 무선 마우스를 처음 사용하는데 진짜 대 만족입니다너무 무겁지도 가볍지도 않으며 손에 감기는 라인이 정말 마음에 듭니다손크기 F1 ~ F10"
    },
    {
        "작성일자": "2024.01.10",
        "평점": 5,
        "리뷰내용": "데스에더 엘리트 써본후로  레이저 제품만 씁니다 크기는 아무래도 경량화에 신경을 많이 쓰다보니 엘리트 보다는  좀 작아졌지만 쉘은 똑같이 나와서 적응하는데 어렵지 않았어요"
    },
    {
        "작성일자": "2024.01.22",
        "평점": 3,
        "리뷰내용": "손목에서 가까운 끝자락이 쓸데없이 두껍고 길쭉해서 그립감을 다 망치네요. 그리고 충전이 C타입이 아니고 마이크로5핀이라 개불편..... 이럴줄 알았으면 사는게 아니었는데"
    },
    {
        "작성일자": "2022.04.21",
        "평점": 5,
        "리뷰내용": "다른 분들이 리뷰쓴것처럼   기본적으로 마우스를 꽂자마자  프로그램이 깔려서  나만의 커스터마이징이 가능하고 세밀한 dpi 조절 정말 마음에 듭니다  그리고 그립테이프는 꼭! 구매하시고  마우스 독크로마 도 꼭! 구매하세요신세계가 열립니다"
    },
    {
        "작성일자": "2021.09.05",
        "평점": 5,
        "리뷰내용": "예전에 한번 잡아봤는데 너무 맘에 들어서 결국 구매했습니다. 유선 무선 블투 다 지원하고 크로마애 그립감까지 좋아서 너무 만족스러워요. 무게가 조금 가벼운게 아쉬운데, 손목 건강을 위해서는 가벼운게 좋다니까요"
    },
    {
        "작성일자": "2022.11.14",
        "평점": 5,
        "리뷰내용": "FPS 11년차입니다.비대칭에서는 G703도 써보고 데스에더도 유선으로 사용했었는데 로지텍 더블클릭나서 도망쳤어요ㅎㅎ걍 그립감 너무좋고 손은 F10이상 추천드립니다"
    },
    {
        "작성일자": "2022.06.20",
        "평점": 5,
        "리뷰내용": "맨날 로지텍만 쓰다가 레이저는 처음 사보네요.비대칭은 처음 써보는데 아주 그립감이 좋네요그리고 로지텍에 비해서 광량이 매우 뚜렸하네요키보드도 고장나면 레이저로 갈아타야겠어요"
    },
    {
        "작성일자": "2022.02.24",
        "평점": 4,
        "리뷰내용": "12만원 주고 쓸것은 아닌듯.. 처음에는 그램 살때 주는 기본 마우스랑 느낌이 비슷했었는데, 그래도 비싼거라고 쓰다보니 꽤 괜찮음. 하지만 이거 살바에 차라리 g102였나? 그거 고장날때마다 바꾸는게 더 가성비 있다.. 별차이를 모르겠음"
    },
    {
        "작성일자": "2022.09.10",
        "평점": 4,
        "리뷰내용": "마우스는 예전부터 레이저 제품들을 사용해봐서잘 쓰고 있음.다만 내꺼만 그러는지는 모르겠지만 마우스 왼쪽, 엄지손가락닿는 부분에 유격이 있는지 힘을 조금 주면 삐걱소리가 남크게 불편하지는 않아서 사용중.."
    },
    {
        "작성일자": "2024.01.07",
        "평점": 5,
        "리뷰내용": "그립 적응하면 좋습니다. 처음에 마우스가 높아서 어떻게 그립을 잡아야 할지 난처했는데 적응하니까 매우 좋네요.손 크기 F1 ~ F10"
    },
    {
        "작성일자": "2021.02.27",
        "평점": 4,
        "리뷰내용": "블루투스, 무선, 유선, 무선충전까지 되는 제품은 찾아보기 힘듦. 그 점에 높은 점수를 주고 싶음.디자인도 심플하고 괜찮으나 마우스 크기가 옆으로 퍼져서 약간 불편한 감이 없지않아 있음. 이 점이 가장 아쉬움."
    },
    {
        "작성일자": "2021.01.18",
        "평점": 5,
        "리뷰내용": "기존에 데스에더v2 유선을 쓰다가 선있는게 싫어서무선제품을 구매했는데 엄청 마음에 듭니다그립감도 쓰던제품이라 그런지 만족스럽고뭣보다 무선을 첨쓰는데 대만족ㅠㅠ 잘쓰고있습니다"
    },
    {
        "작성일자": "2022.12.09",
        "평점": 5,
        "리뷰내용": "저, 사실은 이게 어디에 좋은지 몰라요아들래미가 너무 갖고싶다기에크리스마스선물 땡겨 받으라했네요^^좋아하는거 보니 저도 좋습니다."
    },
    {
        "작성일자": "2023.10.26",
        "평점": 4,
        "리뷰내용": "배달 받고 처음 사용할때부터 인식을 못하긴 했었지만 쓰다보니 인식이 제대로 되다가 갑자기 인식을 못하네요"
    },
    {
        "작성일자": "2023.07.24",
        "평점": 5,
        "리뷰내용": "손큰사람에게 이만한 마우스도 없습니다무선에 더블클릭이슈도 없어진거 같아서더욱 쓰기 좋아요"
    },
    {
        "작성일자": "2023.11.14",
        "평점": 5,
        "리뷰내용": "와 이거 진짜 좋게 쓰고있어요 뭐 다른 리뷰처럼 고장난 부분 없고 찌걱임조 없어서 좋네요!!"
    },
    {
        "작성일자": "2022.10.08",
        "평점": 3,
        "리뷰내용": "산지 2주만에 동글 오류인지뭔지모르겠는데 마우스가 엄청심하게 버벅거리면서 1초마다 툭툭끊기고 불이 깜빡깜빡하더라구요... 허허 마우스자체는 진짜좋게썻는데 아쉽습니다"
    },
    {
        "작성일자": "2022.07.14",
        "평점": 4,
        "리뷰내용": "데스에더 특유의 더블클릭 문제는 해결되었으나, 사이드 버튼의 내구성의 문제가 있어서 1년사이에 하나 더 구입해봄과연 뽑기운이 나빴던건지 디자인 특유의 내구성 문제일지"
    },
    {
        "작성일자": "2021.10.27",
        "평점": 5,
        "리뷰내용": "기존에 v2 유선모델쓰다가 사이드 고무패킹이 벗겨지는바람에새로 구매한건데 만족합니다"
    },
    {
        "작성일자": "2023.11.30",
        "평점": 5,
        "리뷰내용": "손에 딱 맞는 마우스를 사용하다가 이 마우스로 교체했는데 생각보다 크긴 합니다.그래도 기본적으로 좋고 적응하면 잘 쓸 거 같아요."
    },
    {
        "작성일자": "2023.09.14",
        "평점": 4,
        "리뷰내용": "엄청 낮다고 들었는데 그 정돈 아니네요기존 거 손가락 아파서 샀는데 크게 다른 건 없어요.근데 배터리 하난 되게 오래 가서 놀람"
    },
    {
        "작성일자": "2023.02.13",
        "평점": 5,
        "리뷰내용": "무거운 마우스를 사용하다가 이 마우스를 알게되어 사용해봤는데 손이 f11인데도 그립감이 불편핮도 않고 무게도 가벼워서 좋은것 같아요"
    },
    {
        "작성일자": "2021.04.12",
        "평점": 5,
        "리뷰내용": "아주좋음 클릭감 살짝 아쉬운거 빼면 정신차린 시냅스와 좋은 마감의 만남이 만족스러움 배터리는 살짝아쉽지만 바무선이랑 같이 번갈아써서 ㄱㅊ"
    },
    {
        "작성일자": "2023.05.07",
        "평점": 5,
        "리뷰내용": "중고가보다 저렴하네요. 거기다 23년 4주차 생산품"
    },
    {
        "작성일자": "2021.01.28",
        "평점": 5,
        "리뷰내용": "마우스 좀 묵직한것만 썻는데.이건 좀 가벼움첨에 안익숙하면 마우스 튄다는 느낌을 받을 수있는ㄷ적응되면 괜찮아여"
    },
    {
        "작성일자": "2021.01.22",
        "평점": 5,
        "리뷰내용": "비대칭 마우스여서 호불호가 갈릴것같은데 저는 좋았네요"
    },
    {
        "작성일자": "2021.08.31",
        "평점": 4,
        "리뷰내용": "양품 받은것 같고반응, 그립감 좋다. 하지만... 이 가격에 패키지 포장이 허접하고충전독도 안넣어주고.. 그립테이프는 왜이렇게 비싼것인가"
    },
    {
        "작성일자": "2022.04.05",
        "평점": 5,
        "리뷰내용": "기존에 g102 썼는데 오래 쓰면 손가락 및 손목이 아팠음이거로 바꾸고 완치됨.  f10~f11인 사람 추천."
    },
    {
        "작성일자": "2021.03.14",
        "평점": 5,
        "리뷰내용": "데스에더 시리즈를 좋아한다면 무선으로는 대안이 없습니다.별매하는 크로마 독을 사면 충전을 더 편하게 할 수 있네요."
    },
    {
        "작성일자": "2021.06.20",
        "평점": 5,
        "리뷰내용": "배그용으로 수많은 마우스들이 즐비하지만..평소 레이저브랜드를 선호하므로 팜그립 하실분들은 이거 추천드려요~"
    },
    {
        "작성일자": "2023.08.31",
        "평점": 5,
        "리뷰내용": "클릭소리가 좀 큰듯하긴한데 클릭압도 적당하고 좋네요화이트가 있었더라면 하는 아쉬움.."
    },
    {
        "작성일자": "2023.10.29",
        "평점": 5,
        "리뷰내용": "산 날에는 약간 후회했는데 진짜 너무 좋네요발로란트 실력이 늘었어요"
    },
    {
        "작성일자": "2022.01.27",
        "평점": 5,
        "리뷰내용": "원래 유선 데스에더 v2쓰다가 넘어왔는데 가볍고 편리하고 좋습니다충전독 같이 쓰시면 더 편합니다"
    },
    {
        "작성일자": "2021.07.13",
        "평점": 5,
        "리뷰내용": "기존 바실얼 사용했었습니다.조금 더 가볍고 그립갑 역시 매우 뛰어납니다ㅎ"
    },
    {
        "작성일자": "2022.09.08",
        "평점": 5,
        "리뷰내용": "동생 생일 선물 갖고 싶다해서 구매했어요 근데 오늘 보니까 가격이 엄청 내렸더라구요.. 그래서 쫌 충격,,,"
    },
    {
        "작성일자": "2023.04.12",
        "평점": 5,
        "리뷰내용": "기존 데스에더v2 pro 고장나서 여러 마우스 써보다가 다시 구매했어요 역시나 최고네요"
    },
    {
        "작성일자": "2023.03.09",
        "평점": 5,
        "리뷰내용": "무선도 잘 동작하고 유선이랑 겸용할수 있어서 좋습니다.배터리도 오래 가네요 굿입니다.~"
    },
    {
        "작성일자": "2022.11.11",
        "평점": 5,
        "리뷰내용": "V3가 가볍고 좋긴한데 손에 약간 작아서 V2도 구매했습니다.FPS에는 최적입니다."
    },
    {
        "작성일자": "2022.03.28",
        "평점": 1,
        "리뷰내용": "벌써 좌클릭 유격이 일어났네요 어쩔수 없이 써야죠"
    },
    {
        "작성일자": "2021.03.13",
        "평점": 4,
        "리뷰내용": "원래 엘리트 사용하던 유저인데 FPS 시 선걸림이 싫어서 구매하였습니다.만족합니다."
    },
    {
        "작성일자": "2023.07.07",
        "평점": 5,
        "리뷰내용": "잘잡는 중입니다 배우자가... 악마도 잡고 내 속도 잡고"
    },
    {
        "작성일자": "2022.04.20",
        "평점": 5,
        "리뷰내용": "리뷰를 다 찾아보고 구매했습니다생각보다 더 편하고 그립감도 좋네용 ㅎㅎㅎ강추"
    },
    {
        "작성일자": "2023.03.12",
        "평점": 5,
        "리뷰내용": "클릭소리가 큰 건 흠근데 이건 마우스 구조상 어쩔 수 없는듯"
    },
    {
        "작성일자": "2022.08.12",
        "평점": 5,
        "리뷰내용": "동생 선물로 사줬는데 엄청 좋아하네요컴퓨터하는데 엄청 좋아라해요~"
    },
    {
        "작성일자": "2022.10.04",
        "평점": 5,
        "리뷰내용": "g304 썼었는데 그것보단 그립감이 더 큰 느낌이에요참고하세요!"
    },
    {
        "작성일자": "2024.01.01",
        "평점": 5,
        "리뷰내용": "울 아들이 아주 만족하답니다너무 좋아해요 강추 ~"
    },
    {
        "작성일자": "2021.02.11",
        "평점": 5,
        "리뷰내용": "배송도 빠르고 가격 싸게 잘 구매해서 만족스럽습니다"
    },
    {
        "작성일자": "2022.05.27",
        "평점": 1,
        "리뷰내용": "하루만에 배터리 뻗어서 작동이 안되는데 이게 맞나싶네요...."
    },
    {
        "작성일자": "2023.01.03",
        "평점": 5,
        "리뷰내용": "휠 드르륵소리가 좀 거슬리지만 무선이라편하고좋네요"
    },
    {
        "작성일자": "2022.04.21",
        "평점": 5,
        "리뷰내용": "바실무선, 바무선, 데무선, 충전기 돌려가면서 쓰면 개꿀"
    },
    {
        "작성일자": "2022.01.18",
        "평점": 3,
        "리뷰내용": "클릭감과 소리... 왜 레이저는 저소음 쓸게 없는지"
    },
    {
        "작성일자": "2022.10.25",
        "평점": 5,
        "리뷰내용": "완벽 그 자체의 마우스"
    },
    {
        "작성일자": "2023.03.18",
        "평점": 5,
        "리뷰내용": "좋아요 맘에 들어요~"
    },
    {
        "작성일자": "2023.01.11",
        "평점": 5,
        "리뷰내용": "싸구려 마우스만 쓰던 과거를 반성"
    },
    {
        "작성일자": "2023.02.12",
        "평점": 5,
        "리뷰내용": "손크기가 F10반인데 착착 감기고 좋네요"
    },
    {
        "작성일자": "2024.04.06",
        "평점": 2,
        "리뷰내용": "제조년도 20년6월은 좀 너무한듯"
    },
    {
        "작성일자": "2024.06.02",
        "평점": 5,
        "리뷰내용": "빨리오네요 배송 굿"
    },
    {
        "작성일자": "2022.11.09",
        "평점": 5,
        "리뷰내용": "조카 선물해줬는데 아주 좋아하네요."
    },
    {
        "작성일자": "2022.07.05",
        "평점": 5,
        "리뷰내용": "부드럽고 정확한 움직임이 아주 좋습니다"
    },
    {
        "작성일자": "2024.03.22",
        "평점": 5,
        "리뷰내용": "가성비 좋습니다."
    },
    {
        "작성일자": "2023.05.02",
        "평점": 5,
        "리뷰내용": "특가에 딱! 끝!"
    },
    {
        "작성일자": "2023.12.19",
        "평점": 5,
        "리뷰내용": "신랑 선물 너무 좋아하네요부드럽다네요"
    },
    {
        "작성일자": "2024.01.12",
        "평점": 5,
        "리뷰내용": "저가만 쓰다가 보니 너무너무 만족스럽습니다."
    },
    {
        "작성일자": "2024.05.06",
        "평점": 5,
        "리뷰내용": "명 불 허 전"
    },
    {
        "작성일자": "2023.11.11",
        "평점": 5,
        "리뷰내용": "너무 좋습니다. 충전독도 구매예정입니다"
    },
    {
        "작성일자": "2021.02.04",
        "평점": 5,
        "리뷰내용": "인생쉘이다....."
    },
    {
        "작성일자": "2021.01.14",
        "평점": 5,
        "리뷰내용": "만족합니다"
    },
    {
        "작성일자": "2024.01.17",
        "평점": 5,
        "리뷰내용": "마우스중에 최고 입니다 2개사용중 입니다"
    },
    {
        "작성일자": "2021.10.22",
        "평점": 1,
        "리뷰내용": "사실이 아니다"
    },
    {
        "작성일자": "2024.01.25",
        "평점": 5,
        "리뷰내용": "너무 만족합니다~~^^"
    },
    {
        "작성일자": "2024.03.15",
        "평점": 5,
        "리뷰내용": "앙 기모찌"
    },
    {
        "작성일자": "2022.09.12",
        "평점": 4,
        "리뷰내용": "뽑기 잘못했다 생각하렵니다"
    },
    {
        "작성일자": "2022.03.08",
        "평점": 5,
        "리뷰내용": "레이저 2번사세요 개좋습니다"
    },
    {
        "작성일자": "2024.02.14",
        "평점": 5,
        "리뷰내용": "폼 미쳤다잉..아주 만족함"
    },
    {
        "작성일자": "2024.01.08",
        "평점": 5,
        "리뷰내용": "로캣쓰다가 갈아탔는데 쵝오"
    },
    {
        "작성일자": "2024.04.29",
        "평점": 5,
        "리뷰내용": "갓성비..... 마우스는 레이저라능"
    },
    {
        "작성일자": "2024.06.28",
        "평점": 1,
        "리뷰내용": "산지 이제2달됫구요 동그리 바로앞에두고 무선으로쓰는데도걍 뚝뚝 멈춰서 게임하다가죽어요2년도아니고 2달됫는데 이게맞나요?ㅋㅋ이돈주고 이딴거쓸빠엔 돈 더주고 좋은거사죠돈그냥 땅에 걍 갖다버린느낌ㅋ"
    },
    {
        "작성일자": "2024.07.28",
        "평점": 5,
        "리뷰내용": "아들이 고른 무선마우스^^ 전 잘모르지만,,ㅋㅋ모양도 심플하고,무선이고,손에 쏙 잡히는 느낌도 좋고,너무너무 이쁘네요,중딩아들이 좋다고하니 저도 좋은것 같아요^^♡배송은 총알로 왔네요,안전배송, 빠른배송하시는 기사님들께도 매우 감사드려요♡"
    },
    {
        "작성일자": "2023.09.08",
        "평점": 3,
        "리뷰내용": "무선동글 작동불량(연결음 들리고 1초후 또 연결음 이후 무한반복...) 교환받았는데, 이번에는 동글이 처음 5분(?) 연결음 들리다가 아예 죽어버리네요.. 이제는 usb포트에 연결해도 연결음도 안나고 연결자체가 안됨. 집에 데스크탑 2대, 노트북1대 있습니다. 데스크탑 2대에서 모두 그런거 확인함! 그래도 노트북 블루투스 는 연결되드라고요 다이소에서 블루투스 동글(5천원)사서 데스크탑에서 블루투스 연결로 사용은 가능하네요 유튜브 댓글 보니까 v3도 동글 이슈가 있던데.. 자체 동글에 결함이 있는걸로 추정되어요"
    },
    {
        "작성일자": "2021.04.24",
        "평점": 3,
        "리뷰내용": "박스의 외관상태부터 박스가 일부 회손되어있고 셀로판테이프가 덕지덕지 발라져있어서 내부가 심히 걱정 되었습니다.하지만 내용물은 문제없겠지라고 생각했지만 설명서가 존재하지 않는것을보고 많이 실망했습니다. 심지어 제품도 그냥누군가 사용하고 그냥 적당히 포장만한 느낌이더군요.그래서 많이 실망했습니다. 이 제품을 살바엔 돈 조금더 주고 온전한것을 사시거나 아니면 중고나라 같은곳에서 사진찍어달라하고 제품상태등을 상세히 물어보시는게 좋을것 같습니다."
    },
    {
        "작성일자": "2022.09.23",
        "평점": 3,
        "리뷰내용": "제품 자체는 리뷰도 워낙 많고 배송도 상당히 빠르긴 했습니다. 문제는, 그래도 나름 10만원쯤 하는 전자제품인데 완충제 하나 없이 박스에 달랑 제품박스만 배송된다는 겁니다.저는 초기불량으로 교환을 받아서 두번을 배송받은 셈인데요. 처음 배송시에는 박스에 제품박스가 들어서 왔고, 교환제품은 의류 주문할때나 쓰는 비닐같은곳에 제품박스를 담아서 왔더라구요. 얇게라도 뽁뽁이같은 완충제를 좀 둘러줬으면 좋겠네요."
    },
    {
        "작성일자": "2021.02.27",
        "평점": 2,
        "리뷰내용": "새거가 아니고 누가 쓰고 반품한듯한 제품인줄..봉인실도 이상했고,마우스 커서가 멈추고, 스크롤할때도 멈춤.게임할때는 커녕 사무용으로도 안될 불량짜증나서 바로 밤에 교환신청그러나 쿠팡로켓을 처음 써봤는데 하루만에 재배송됨 ㄷㄷ포장은 타사에 비해 허접하나 배송은 겁나 빠름이건 좀 색다른 경험이었음"
    },
    {
        "작성일자": "2022.01.25",
        "평점": 1,
        "리뷰내용": "비싼 제품에.. 저렴한편도아닌데 비닐포장에 뽁뽁이하나없이 옵니다 파손위험있는 제품인데ㅜ저런식으로 관리해도되는건지요.. 선물용인데 문제있으면 바로 반품하겠습니다"
    },
    {
        "작성일자": "2022.10.09",
        "평점": 5,
        "리뷰내용": "손이 f9.5 에 팜그립이랑 클로그립 반반이라 좀 걱정했는데 마우스는 커도 그립감좋아요첨에 연결안되서 좀 고생했는데 usb2.0 에다가 꽂고 펌웨어 까니까 안정적으로 되네요토요일 낮 12시에 주문해서 밤11시에 받아서 놀람+감동빠른 배송 감사해유 덕분에 주말 즐겁게 보냅니다"
    },
    {
        "작성일자": "2024.02.11",
        "평점": 1,
        "리뷰내용": "다른거 다 괜찮은데 마우스도 어떻게보면 전자제품인데 포장을 뾱뾱이로 좀 해주시지 왜 그냥 비닐로만 감싸놨는지조금 이해가 안가네요 박스도 멀쩡하면 이해라도 하겠는데제품 박스가 구겨져서 왔어요;;"
    },
    {
        "작성일자": "2022.09.11",
        "평점": 5,
        "리뷰내용": "무선 인식이 안되서 고쳐보려고 했지만 해도해도 똑같아서 교환 받았는데 교환 받은 제품은 잘되네요. 인터넷 후기글 봐도 이런건 찾을수가 없었는데 운이 나빴나봐요 새로 받은 물건은 아주 좋습니다."
    },
    {
        "작성일자": "2021.04.30",
        "평점": 3,
        "리뷰내용": "예상 배송보다는 빨리 왔습니다. 상품도 전체적으로 문제가 없었지만...S/N이 지워져서 배송받았습니다. 외부 박스에 적혀있는 S/N 뿐만 아니라, 내부의 마우스까지도요.이건 좀 문제가 있지 않나 싶네요."
    },
    {
        "작성일자": "2021.01.13",
        "평점": 1,
        "리뷰내용": "이비싼 마우스가 사용중 마우스 포인트 멈춤현상이 너무 심합니다 진짜 순간순간적으로 너무자주 그러네요 게임할때 쓰려고 샀는데 어이가 없어서 그냥 전에쓰던 고장난마우스 쓰고있어요 고객센터는 전화도 안받고 너무 열받네요"
    },
    {
        "작성일자": "2021.02.06",
        "평점": 5,
        "리뷰내용": "굉장히 빠른 배송과 좋은품질의 제품 좋습니다..ㅎㅎ그리고 무선 충전독은 따로 구매해야 합니다"
    },
    {
        "작성일자": "2021.09.27",
        "평점": 1,
        "리뷰내용": "작은박스에 라도 포장좀 해주지14만원정도 받아 먹으면서 포장꼬라지.."
    },
    {
        "작성일자": "2021.08.13",
        "평점": 5,
        "리뷰내용": "좋아여 배송빠르고 굿굿 밤에시켰는데 아침에 배송옴;; 빨라도 너무빠름"
    },
    {
        "작성일자": "2022.06.04",
        "평점": 1,
        "리뷰내용": "휠유격심해서 소음이나 체감이 구림 교환신청한지6일찬데 아직 못받아봄"
    },
    {
        "작성일자": "2022.05.01",
        "평점": 5,
        "리뷰내용": "배송만족 상품만족합니다. 오버워치하는 아이가 정말 좋아했어요^^"
    },
    {
        "작성일자": "2023.01.22",
        "평점": 5,
        "리뷰내용": "처음 받은 제품은 불량이 있었지만 교환 받은 후 만족스럽게 사용하고 있습니다"
    },
    {
        "작성일자": "2021.11.26",
        "평점": 1,
        "리뷰내용": "다른 상품을 왜 배송해여 이런실수를 해요 무슨?"
    },
    {
        "작성일자": "2024.02.13",
        "평점": 1,
        "리뷰내용": "다른 상품이 왔습니다"
    },
    {
        "작성일자": "2022.12.06",
        "평점": 5,
        "리뷰내용": "제품 훌륭하고 배송 빠르고 감사합니다"
    },
    {
        "작성일자": "2024.03.11",
        "평점": 1,
        "리뷰내용": "6점이요"
    },
    {
        "작성일자": "2021.07.31",
        "평점": 5,
        "리뷰내용": "꺠꾸울꺠꾸울꺠꾸울꺠꾸울꺠꾸울꺠꾸울꺠꾸울꺠꾸울꺠꾸울꺠꾸울꺠꾸울꺠꾸울꺠꾸울꺠꾸울꺠꾸울꺠꾸울꺠꾸울꺠꾸울꺠꾸울꺠꾸울꺠꾸울꺠꾸울꺠꾸울꺠꾸울꺠꾸울꺠꾸울꺠꾸울꺠꾸울꺠꾸울꺠꾸울꺠꾸울꺠꾸울꺠꾸울"
    },
    {
        "작성일자": "2020.12.08",
        "평점": 5,
        "리뷰내용": "■ 레이저 DeathAdder V2 Pro 무선 마우스 RZ01-0335, 단일색상 레이저 DeathAdder V2 Pro 무선 마우스 재고가 입고 되어서 구매하게 되었습니다. 원래는 데스에더 엘리트에 마우스 그립 테이프 붙여서 사용하고 있었는데 충전독을 구매하게 되어서 무선 마우스도 있는게 좋을 것 같아서 기다리고 있었는데 마땅히 사고 싶은 제품이 없어서 생각 안 하고 있다가 평소에 쓰던 마우스랑 동일하지만 성능은 더욱 좋아진 데스에더 V2 Pro 가 보여 구매하게 되었습니다 클릭음은 가벼워진 것 같습니다. 데스에더 엘리트와 비교해보면 확연히 느낄 수 있을 정도로 클릭음이 차이가 납니다. 스크롤 휠에 LED가 안 들어오는건 아쉽지만 레이저 주변 기기들로 시냅스 연동해서 사용하고 있어서 이 정도는 괜찮다고 생각합니다."
    },
    {
        "작성일자": "2021.02.04",
        "평점": 5,
        "리뷰내용": "내돈 내산으로 구매 후기 남깁니다.일단 가격이 비싸서 고민하는데만 2주정도 한 것 같습니다.물론 제가 G703(무선)도 가지고 있고 G102 라이트싱크, Razer Viper(유선)을 가지고 있어서 고민한 부분도 있었습니다.G703은 무게가 무겁고 팜그립(손바닥 꽉차는 그립)이라서 손에 피로도가 높았고G102 라이트 싱크는 가볍고 핑거그립이라 좋았지만, 섬세한 작업이 어려웠으며Razer Viper(유선) 제품은 더블클릭 현상은 없으나,유격불량 확률이 높아서 가끔 FPS게임을 하다보면 버튼이 눌려서 다시 안돌아오는현상이 잦았습니다.전자제품을 좋아하고 또한 취미이기도 하여어차피 술도 안먹는데 사랑하는 취미생활을 하자라는 의미로 구매하였습니다. ㅎㅎ두서가 길었네요.일단 Deathadder v2 pro 제품 가볍습니다.그리고 팜그립이지만 G703만큼 들꽉 찹니다.다만 중요한 것은그립 테이프(레이저 정품)을 구매하여 붙이면 또 신세계가 열리는 점 참고 바랍니다.<><><><><><><><><><><><><><>장점을 나열하면,1. 컴퓨터와 연결시 자동으로 프로그램이 설치됩니다.2. 가볍습니다.3. 그립감 좋습니다. + 그립테이프 구매(15000원 정도)할 경우 더 그립감이 좋습니다.왜 안샀나 할 정도입니다.4. 시냅스 프로그램으로 각종 dpi설정, LED설정, 마우스패드와 호환 설정등을 할 수 있어아주 좋았습니다.역시 프로그램은 로지텍보다 더 나은 모습이 많이 보였습니다.5. 마우스 밑면에 동글이 수납함이 있으며,6. 블루투스 , OFF, 2.4Hz 선택버튼이 있어서 매우 좋았습니다.7. 레이저 충전독을 구매할 경우( 현재 29000원으로 이벤트 할인중)완전 편합니다.저는 구매는 하였지만 설 택배물량 증가로 4일 이상이 걸리는 중입니다.우체국 택배가 빠른 편이니 제품을 구매할 때 우체국택배를 이용하는 것을 추천합니다.8. 엄지손가락과 새끼손까락 부분에는 미끄럼 방지 고무패드가 달려있습니다.그런데도 가벼운 것을 보니 레이저 기술력이 많이 좋아졌음을 알 수 있습니다.<><><><><><><><><><><><><><>단점을 나열하면1. 일단 그립테이프가 좀 비쌉니다.중국산 다른 제품을 구매할 경우, 무게가 좀더 무거워져버리는 단점이 있습니다.그리고 뭔가 촥 달라붙는 느낌이 정품 그립테이프에 비해 안좋았습니다.2, 가격이 비쌉니다.물론 로지텍 무선도 가격이 16만원 이상급을 하니좋은 무선마우스일 수록 비싼것은 비슷하겠지요.3. 클릭 버튼의 호불호가 있을 수 있습니다.저는 데스에더 1세대 부터 이용을 해와서 그런지 버튼에 이질감은 없었으며오이려 펴지는 생김새가 안정감을 주었습니다.<><><><><><><><><><><><><><>단점도 굳이 단점이라는 표현이 어울릴까 싶습니다.예전 데스에더 1세대는 제품 고장이 많았지만,그래도 A/S가 너무 잘 되어서 좋습니다.제품 박스와 영수증을 버리지 마세요.혹시나 고장으로 A/S할 경우 필요할 수 있습니다.그리고 로지텍보다 확실하게 A/S가 좋으니레이저 제품에 호감이 있으시다면 구매 추천드립니다.예전에는 마우스하면 로지텍이였는데이젠 마우스하면 레이저 제품으로 생각이 되네요.물론 개인차가 있으며 로지텍을 좋아하시는 분들도 많겠지요그리고 개인적으로레이저 마우스 패드보다는bob 브레이킹 패드와 너무잘 어울립니다.레이저 마우스 피트가 슬라이딩이 좋은 점을 보아bob 브레이킹 패드와 같이 사용 할 경우FPS 게임에 딱 내가 원하는 에임에 가는 느낌이 많았습니다.구매 추천합니다.고민하고 계신다면질러보세요.후회는 안합니다^^좋습니다.만족스러워요.아참, 데스에더 v2 pro 그립테이프를 구매하실 경우v2 그립테이프를 사시면 잘 맞습니다.제가 올린 사진은제가 viper 그립테이프 남은 것이 있어서 추가로 붙여놓은 것입니다.보기에는 지저분해 보여도 저한테 딱 맞는 설정입니다^^ 원래 있는 그립테이프는 총 4개 붙이는 면이 있어서 붙여도 깔끔합니다."
    }
]