[
    {
        "작성일자": "2024.08.24",
        "평점": 5,
        "리뷰내용": "제가 더위를 너무 잘 타는 사람이라진짜 힘들게 여름을 보내는데 ...선풍기와 에어컨이 있지만에어컨을 하루종일 틀어놓을 수도 없고다른 식구들도 있어서 선풍기 1대로는 부족하더라구요.특히 더운 여름에 요리 한답시고 주방에 있으면샤워하고 나온것처럼 땀이 주륵주륵 흐르죠~이번에 세계일주 미니 다용도 탁상형 냉풍기  우연히 발견했습니다….그런데!!!정말 소음도 적고 편리하고 시원합니다!풍속은2단계까지 조절이 가능한데조작법도 간단하고, 풍속도 1단으로 틀어도 시원합니다.저는 주로 2단을 사용하는데 소음이 거의 없어서선풍기 사용 후에끄는걸 깜빡 할 때도 있답니다.ㅋㅋㅋ냉풍기 안에 미리 얼려놓은 얼음과 함께 물을 부어놓고작동시키면 딱 정확하게 에어컨보다는 못하지선풍기보다는 서늘한 바람이 불어와요.바람세기기 이 작은 체구에서 나오는게 맞나 싶을 정도로 강합니다!가장 만족스러운 것은 가습 기능입니다.밤에 주무시면 에어컨을 틀면 추운데 이 선풍기를 사용하면가습도 되고 라벤더 에센셜 오일을 디퓨저로도 넣어밤새 푹 잘 수 있을 것 같아요~완전 가성비 갑 ！！！이 제품은usb로 연결하면 작동되어어디든 휴대하기 편리하고 사용이 간편합니다.색상도 고급스러운게 너무 마음에 들고바람세기도 2가지로 세분화되어 있어서상황에 맞게 조절이 가능해서 편리했습니다.냉각바람 미스트 미세하게 보일 정도로 나와요.아이와 노인이 계셔서 특별히 조회해 봤습니다.이 제품은 KC 전자파 적합 등록, KC 전기 안전 인증 등KC인증을 받은 안전하고 믿을 수 있는 제품이에요.안심하고 사용하셔도 되네요.편하게 쓸수있는 제품이라 진짜 추천해요~~~~후회없습니다~~~~"
    },
    {
        "작성일자": "2024.08.23",
        "평점": 5,
        "리뷰내용": "네, 전 단계에서 뭔가를 쓰라고 해서 구구절절 다 썼어요... 엉엉상품평은 아닌 것 같아요. 엉엉물건을 집까지 배달해 주다.엘리베이터가 없는 4층에 올려드렸습니다 감사합니다!역시 쿠팡 배송은 믿음직스럽네요!!소음저에게는 소음이 그렇게 거슬리지 않습니다.저는 잘 때 음악이나 소리를 틀어놓고 자요집이 좁지만 잘 때 불편함이 없어요냉기장마가 끝나고 집이 찜통으로 변했어요숨이 차요 에어컨이 너무 낡아서 고장난 상태에서선풍기 하나로는 도저히 안 되겠어서 주문했어요열자마자 시원한 바람이 불었다... 두근두근 우우집이 시원하고 춥다고는 할 수 없지만켜놓으면 이불 덮어 헉 기분 좋은 청량감맨 꼭대기층 집이라 여름엔 너무 더워요ㅠㅠ진작에 살걸.+ 너무 춥네요, 허허.+ 이 제품을 구매하기 전에 다른 사이트에서 이동식 에어컨을 구매했어요.거리배달원이 1층에 놔두고 혼자 못 옮기겠대 알아서 해 가겠다고 해서 다시 반품한 적이 있어요. 엉엉저도 여자라서 옮길 수가 없어서 떡을 문 앞에 두고 왔어요.내가 집에 있을 때가 아니야... 잃어버릴 위험이 있어서 다시 가져가라고 했어요오히려 더 좋은 것 같아요덕분에 더울 땐 찜통에서 잠도 못 자고 ㅜㅜ만 버틸 수 있었습니다.제품에 만족합니다다른 제품이지만 이 제품은 더 작고 공간도 덜 차지해요!그리고 생각보다 시원해서 너무 마음에 들어요!！소음 같은 더위를 못 이겨 우우판매자님, 번창하시길 바랍니다.그리고 쿠팡 배송은 사랑입니다."
    },
    {
        "작성일자": "2024.08.23",
        "평점": 5,
        "리뷰내용": "구매전 리뷰 많은 분들 작성해주신거 읽어봄구매 하고도 배송 기간동안 새로이 달리는 리뷰들 읽어보고제품 받고나서도 사용하면서 혹시 내가 모르는 기능이 있을까 하고 읽어봤습니다어떤분들은 저처럼 가격대비 생각해서 만족도 괜찮게 생각하시는 분들도 많이 봤습니다다른 구매를 해주신 많은 분들100에 70 이상은 먼저 더위로 인하여 냉풍기 혹은 미니 냉풍기를 검색해서 들어오셨을거라 생각하며제품군 리스트에 뜨는 많은 냉풍기들을 비교하다 구매했을텐데요맞습니다 저도 똑같이 디자인에 꽂혀서 이 제품을 선택하게 된게 제일 큰 이유입니다6월 24일 구매 하였고 배송은 굉장히 빠르게 25일 점심에 도착했다는 문자가 오더군요퇴근하고 얼른 집으로 달려와 박스를 뜯어 보았습니다버튼은 간단하게 2가지 버튼 물방울이 있는 버튼과, 선풍기 날개같이 생긴 버튼이 있었구요선풍기 날개버튼을 눌러 전원을 작동하며 바로 1단계 임을 알려주듯 2개의 불빛이 들어오는 부분중 한개가 들어옵니다그렇게 버튼을 반복해 눌러 2단계 까지 불이 들어오는 것을 확인 후2단계에서 한번 더 누르니 전원이 꺼지는 방식이더군요오른쪽의 물방울 버튼은 에어쿨링모드라고 합니다이 모드는 팬이 돌아가고 있을때 작동가능하다고 설명에 나와있네요물과 얼음을 넣어 사용하는 방식인거 같아바로 충전기를 꽂아 충전을 시키고 컵에 물과 얼음을 담아 왔습니다이곳에 바로 물을 넣고 얼음을 일부 담은 후 작동을 해봤습니다2단계에 작동을 하고 에어쿨링 모드를 틀어봤습니다기화냉각방식을 사용하는 냉풍기 임을 확인했습니다한 5분정도 에어쿨링 모드를 틀어두고 다른 일을 보고왔습니다확실히 5분전과의 바람보다는 시원함을 머금은 바람이 나옴을 확인하고 구매하길 잘했다 싶더군요냉풍기 사용은 처음인데 설명서에도 자세히 나와있고 사용방법도 굉장히 쉬웠어요 시원하고 올여름korelan 미니선풍기로 취침시 걱정없겠어요"
    },
    {
        "작성일자": "2024.08.23",
        "평점": 5,
        "리뷰내용": "♦상품명: KORELAN 냉풍기♦구입일: 2024.6.26♦배송일:2024.6.27♦배송상태 : 박스에 배송됨.제품은 깔끔하게 포장되기도 했고 어디 파손 된 부분도 없이 빠르게 도착했습니다.배송받고 3일동안 써본 후에 작성해봅니다.냉풍기산 이유가 에어컨 비용도 후덜덜하고, 이번에 전기세를 좀 줄여보고자.... 주문했어요.평점보고 주문했어요.일단 사길 잘했다고 생각은 들어요.외관이 너무 깔끔하고 예뻐요.사용법도 간단해 물통에 물이나 얼음을 가득 채우고 켜기만 하면 된다.그리고 이게 생각보다 시원해요.에어컨에 비하면 성능이 조금 떨어지지만,선풍기에 비하면 또 낫죠?ㅎㅎ에어컨처럼 강력한 냉방은 아니지만 이 정도면 충분히 여름을 시원하게 보낼 수 있다.진짜 더 시원해 지는 것 같아요.전기세 걱정없이 이번 여름 보내고 싶네요.고민하시는 분들 사세요.!!ㅋ✔장점1.에어컨보다는 덜 차갑?지만 시원함.2.회전, 바람세기3.전기세 절감에 아주 효과적.가장 큰 장점은 역시 전기요금 절감이다.에어컨 틀고 나오는 전기요금 폭탄 생각만 해도 어지럽고 냉풍기 걱정은 전혀 없는 것 같아.너무 더워서 걱정했는데 전기세가 나오는 걸 보고 깜짝 놀랐어요.이게 다 냉풍기 덕분이에요.설치비용, 유지보수 비용 부담이 없어 사용하기에도 편리하다. 냉풍기 덕분에 이번 여름을 시원하게 보낼 수 있을 것 같아요.강추!"
    },
    {
        "작성일자": "2024.08.14",
        "평점": 4,
        "리뷰내용": "가격이 별로여서 그런건지...저렴한 기계들은 비닐에 넣어서 그냥막 보내주는 쿠팡..비닐에 기계라고 써있지도 않은데,과연 안전하게 오는걸까...열어서 막상 틀어보았는데, 작동은 잘 되긴하나그림에 나오는 것 처럼 가습기의 구멍에서미스트가 곱게 뿜어져 나오는게 아니고바늘만한 크기로 뿜어져 나옴원래 이런건가??... 면봉으로 입구를 살살 닦아봄그런데 똑같음 .. 아주 미세하게 커진 것 빼고는..상담사에게 연락해서 교환신청을 한 상태에요.가격이 크게 나가는 제품이 아니니 너무 큰걸 바라는건 아니지만,그래도 이왕 사용하려는데, 제대로 된 기능은 해야하지 않나 싶어요.어쨌든 저도 시간낭비 돈 낭비 하는 셈이 되니까요.이번에 교환해서 오는건 제대로 작동하면 좋겠네요~사이즈는 테이블에 두고 사용하기 좋은 크기고,작동 시 소리는 많이 큰 편이고요~충전이 다 되면 무선으로 쓸 수 있는것도 장점이네요.---‐----------다행히 교환 후, 가습이 골고루 잘 분사되는걸로 왔아요.저렴하게 쓰기 좋으나, 소음에 민감하신분들 비추천드려요.그런데 가습기 모드 틀면 물이 고여서 바닥에 좀 떨어지네요~설명과 똑같게 풀 충전하고 무선으로 틀면 오래가요!!여행 다닐때 가습기로 써도 요긴할것 같아요~***아 그리고 얼음 넣어서 쓰면 더 시원하단분들 계시는데,저도 한가득 얼음 + 물 채워서 써보았는데개인차가 있겠지만.. 저는 별 차이를 못 느끼겠더라고요 ㅜ..그래서 휴대성이 좋은 미니 가습+선풍기로 생각합니다"
    },
    {
        "작성일자": "2024.08.23",
        "평점": 5,
        "리뷰내용": "선풍기보다 시원하고 에어컨 보다 전기세 적은 냉풍기 추친구집에서 냉풍기 써보고 시원해서 당장 구매했네요선풍기보다 시원해서이제 냉풍기를 더 많이 사용하고있습니다디자인 사이즈 활용성 모두 맘에들고색감도 너무 밝은 흰색은 촌스러운데 이건 은은하다고 해야하나암튼 제가 맘에들어하는 화이트 입니다무게도 적당해서 손잡이 부분 잡고 들어도 무겁지 않아요크기가 적당해서 여기 저기 공간활용도가 높네요올해는 너무 빨리 더워져서 더위가 길거 같은데빨리 냉풍기 구매해서 다행입니다 ㅎㅎ에어컨 있어도 거실에만 있고그마저도 사실 전기세 한번 많이 나온거 보고깜짝놀라서 시원하게 틀지도 못하는데에어컨 아주 약하게 틀고냉풍기 같이 틀어보니 너무 시원합니다에어컨보다는 못하지만 가격대비 이 시원함이면 가성비는 최고인듯소음1단계 2단계 올라갈수록조금은 커지지만 거슬릴 정도도 아니고우리집아이들 목소리가 더 큰것 같습니다 ㅎㅎ세척너무 편해요물 보충을 위에 뚜껑열고도 할 수 있으니이게 찾아보니 위에서도 아래에서도 순환하면서뭐 시원하게 해주는..,, 그런거라서 더 시원하다고 하네요역시 갈수록 좋은 제품이 많이 나오네요디자인이 마음에 들어서 샀는데 생각보다 성능까지 좋아서주변에 추천 많이 해주고 있습니다 ~ 많이 파세요"
    },
    {
        "작성일자": "2024.08.11",
        "평점": 5,
        "리뷰내용": "안녕하세요~^___^입추여도 여전히 덥고 찝찝한 날씨가 이어지고 있습니다.저희 집에서 제가 주로 사용하는 방만 시스템 에어컨이 없습니다.그래서 이번 여름을 한 번 지내보고 냉방기구를 구매하려고 했습니다.우선 큰 냉풍기를 사려다가 비용도 비용이지만 실망할 수도 있을 듯 해서 쿠팡에서 가장 많이 팔린 미니 냉풍기를 우선 급한대로 구매해보았습니다.제가 주로 사용하는 방은 더우면 기본 33도가 조금 넘기때문에 어제까지만 하더라도 너무 더워서 숨이 턱~ 막히더라구요.컴퓨터작업을 해야할 때면 컴퓨터 앞에 앉아 있으면 정신도 혼미해집니다.그래서 부랴부랴 이 제품을 구입해서 오늘 가동시켜 보았는데 정말 만족합니다!! 왼쪽에 있는 선풍기 팬모양 버튼으로 바람세기를 2단계로 조절할 수도 있구요~우측버튼을 누르면 시원한 물이 스프레이형으로 분무되어 나오는데 선풍기 바람과 함께 맞으면 정말 시원하더라구요~선풍기자체는 일반 선풍기보다 조금 더 시원한 정도이구요~ 압권은 구멍2곳에서 나오는 시원한 분무 스프레이입니다.해외 대형놀이동산에서 한여름에 너무 더우니깐 이 제품과 거의 같은 원리로 관광객들 더위먹지 말라고 해놓았더라구요.그 때 에어컨이 아니어도 넘 시원했던 기억이 있는데요~요 제품도 오늘 저의 구세주였답니다!생각보다 사이즈가 작습니다.컴퓨터 앞에 사용하기 더할 나위없이 좋네요~~컴퓨터에 연결해서 사용하기 엄청 편리하게 되어있네요~앞으로 시원한 가을이 되기 전까지 컴퓨터작업할 때 매일 사용할 듯 합니다.큰 냉풍기 사기 부담스러우신 분들은 작은 냉풍기인 이 제품 추천드립니다~❤"
    },
    {
        "작성일자": "2024.07.29",
        "평점": 5,
        "리뷰내용": "혼자 사는터라 에어컨을 켜고 지내기는 부담도 많고,잠자리에서 사용하고자 구매를 했습니다.많은분들의 리뷰글들을 읽어보고 구매를 한터라사용을 처음시작할때 헤메지 않을수 있었어요.KORELAN 미니 냉풍기는...●우선~ 가격부담이 없어요!●미니미한 사이즈에 비해서 바람이 제법 시원해요!●물과 함께 얼음을 넣어 사용하면 시원함이 배가돼요!●가습기능이 바람을 극대화 시켜줘요!●C타입의 충전기가 함께 배송돼요!-풀충전을 하시면 어디에든 놓고 사용할수가 있어요.●선풍기보다는 확실히 시원함을 느껴요!●미끄럼 방지가 되어있어서 미끄러지지 않아요!●KC인증 제품이라 믿음이 가요!●소음이 전혀 없지는 않지만~ 수면에 방해가 되는   정도는 아니어요!저는 어차피 잠자리에서 사용하려고 구매한거라서별도의 충전을 하지않고, 코드를 꼽은채로 사용을했어요. 그랬더니 베터리가 소모되는 불편함은 확실히없었어요!!가습기능으로 모드를 설정하니까, 정말 시원한 냉기가나와서 아주 대만족 했습니다!!큰딸이 사위랑 놀러왔었는데~얘들 자는 방에 켜주었었어요. 선풍기를 주로 틀어놓고 잤었는데,  얼음채워서 켜주니시원하게 잘 잤다고 좋았다고 하면서...애절한 눈빛을 발사하며~~~ 가져가고 싶어 하네요?사위는 우리가 사면되지~~~ 라며 말렸으나....딸들은 시집가면 다 도둑X이 된다고~~~~구지비 엄마거를 뺏어가는거여요!!!얘들 사는집이 꼭대기층이라서 더운 정도를 아는터라어쩔수 없이 양보를 했습니다~~~~ㅜㅜ침대 머리맡에 놓고 아주 잘쓰고 있데요!!애들이 시원하게 잘 사용하고 있다니까...마음은 좋네요!"
    },
    {
        "작성일자": "2024.06.29",
        "평점": 5,
        "리뷰내용": "미니 냉풍기, 고급지고 참 좋아요!  포장도 적당히 고급스러워 물품의 모양새가 멋지게 살아있습니다.  필요하신 분은 망설이지 말고 구입하셔서 깊은 감동과 느낌을 같이해 보세요.  만족하여 강력하게 추천드립니다.포장이 너무 과하지 않고 적당하게 잘 포장 처리 되었으며, 단단하고 안전하게 신속 정확한 배달이 이루어 졌어요!   언제나 변함없이 같은 시간대에 물품을 안전하게 배달해 주십니다.  사랑합니다, 감사합니다, 응원합니다!  힘내시고, 화이팅!...            물품이 생활에 다양하게 쓸모가 있어 유용합니다.  간편하게 손질하여 잘 이용하고 가까이 두고 자주 오래 즐겨보렵니다.  즐기는 부담이 적은 가성비가 좋은 우수한 멋진 효자물품입니다.  품질이 정말 좋고 많이 넉넉하네요!    비슷한 물품을 찾던 중 품질이 좋고 여러가지 방법으로 쓸모가 많이 있어  쿠팡에서 찾아 구매했습니다.   필요시 구입하여 간편하게 이용하고 오래오래 즐겨보세요.   강력, 추천합니다!           유용하고 쓸모가 있어 아주 만족합니다!  재구입할 물품으로 앞으로도 꾸준히 자주 계속  생활에 유용하고 쓸모있게 이용될 인생 효자효녀 물품입니다.   쿠팡이 어느새 저의 생활에 하루하루 깊숙히 자리 잡고 들어와 시간을 함께 하고 있습니다.  요즘 매일 쿠팡과 만나 제품을 주문하고 상품평으로 하루의 아주 긴 대화를 나누는 것 같습니다.  쿠팡을 통해 세상의 많은 부분을 들여다 보는 것같아요!  재미있고 쓸모있는 물품을 만나면 반갑고 무척 즐거워집니다.   주변의 지인들에게도 자주 선물도 합니다.   쿠팡은 정말 너무 고마운 멋진 만물상!   쿠팡하다 인생순삭, 쿠팡을 평생 학습 기회로 만들어봐요!   사랑합니다, 감사합니다, 응원합니다! 힘 내시고,  홧 ㅡ 팅! ... ."
    },
    {
        "작성일자": "2024.06.26",
        "평점": 5,
        "리뷰내용": "혼자 있을경우는 정말 나만을 위해 에어컨을 켜기엔 좀 그렇고 하여 늘 선풍기를 안고 산다싶이 하는데 냉풍기도 구매를 한게 있지만 이게 생각보다 영 시원하다는건 결코 아니여서 그냥 반신반의로 남편이 워낙 더위를 많이 타는 저를보고는 정말 아담한 사이즈이지만 상품평이 너무 좋다고 한번 사용해보라는데 저는 절레절레 하다 뭐 얼마나 시원하고 좋길래 그런가 해서 일단 사이즈가 작아서 용의도 하지만 옮겨다니기도 편한 장점이 있어 구매를 했어요.정말 상품이 아담하고 혼자 책상이나 테이블등에 올려두고 바람과 미스트를 강으로 뿌려주는 효과가 함께 생기다보니 오호~~ 시원한데!나쁘지 않기는 하다 싶어 일단 충전을 완충시킨뒤 바람과 물이 함께 나오게 하여 사용해보니 한 4시간 정도니 충전이 끝나고 다시 충전후 이번엔 물도 냉장고에 넣어뒀다가 차게 한뒤 500ml를 부어서 다시 사용하니 정말 부엌에서 조리할때 더위를 엄청 더 느끼는데 딱 얼굴 가깝게 켜놓고 일을 하니 한결 덜 더워 좋더라구요.단 가습을 강하게 하니 물방울들이 옷에도 생겨 가습은 일단으로 하고 바람을 강으로 하니 그래도 시원하고 정말 잠시잠깐 사용하기엔 정말 나쁘지 않다는걸 알겠네요.조각얼음도 넣어도 되겠는데 너무 번거로워 찬물만으로도 만족합니다.아무래도 안쪽에 팬이 돌아가는 소리가 좀 시끄럽긴해도 다 가질수 없기에 이정도의 불편함은 감수할수 있을것 같고 사용후 가습을 한뒤라 물방울들이 앞쪽에 송글송글 맺혀있기 때문에 보시고 좀 닦아주시면 될것 같습니다.이걸 사용하면서 느끼는거지만 손잡이가 없어 좀 아쉽네요.옮길때 물붓는 수조 옆으로 끈으로라도 들고 다닐수 있는 손잡이 하나 정도 만들면 더 편하게 사용 가능하지 않을까 생각합니다."
    },
    {
        "작성일자": "2024.06.05",
        "평점": 5,
        "리뷰내용": "후기가 좋아서 구입했어요.그리고 무선이라는 점이 말이지요.책상에서 침대에서도 사용하기 좋아서 딱 맞춤이다 싶어서 구입하고했어요.후기가 좋은데 그렇게 시원하지는 않아요.물온도가 차이 있는가 싶기는 하네요.선풍기바람처럼 멀리 가지 않고 앞에 있으면 시원해요.크기가 그래서 그런가보네요.그래도 막쓰기에 좋고 휴대하기도 좋고..일단 장점이 더욱 많고 하기는 하네요.가습기 쓰듯이 미스트가 분사가 되어서 가습기 대용으로 쓰기 좋고하네요.얼음도 된다고하니 다음에는 얼음도 넣어보고해야되겠어요.캠핑에서도 쓸수 있게 가볍고 또 간단하게 들고다니기 좋을 앙증맞은 사이즈네요.그래도 없는것보다는 있는것이 낫고하네요.컴터하면서 틀고하면 바로 앞에서는 시원하니 그래요.바람이 멀리 가지는 않지만 바람이 시원하고 하기는 하네요.미니냉풍기라서 미니해서 사이즈 좋고하네요.여기저기 놓기에도 부담없는 사이즈라서 좋더라구요.일단 무선으로 틀수있다니 더욱 가격대비 만족합니다.선꽂고하면 이동성에도 제약이 있어서 말이지요.무선으로 잘 활용하기 좋고했어요.너무 잘 사용하기 좋으네요.일단 가격대비 가성비가 좋고 여름에 사용하기 좋을 냉풍기였어요.간단하게 쓰기에 너무 좋을 장점 가득한 냉풍기네요.그래서 후기가 좋고 하고한가봅니다.아이방에서 쓰기에도 너무 좋아요.몇일간 사용해보니 없는 것보다는 좋았어요그리고 무엇보다도 사용하기 나름이네요. 확실하게 더 시원하게 사용할 수 있어요"
    },
    {
        "작성일자": "2024.05.31",
        "평점": 5,
        "리뷰내용": "❤ 구매 사유 ❤매번 선풍기만 써보다가 이번에 냉풍기는 처음 써왔는데 정말 만족스러워요!물론 집에 에어컨이 있지만 적어도 20년은 된 구형 모델이라 조금만 틀어도 전기세가 엄청 잡아먹거든요..그렇다고 고장이 난건 아니라서 새로 사기도 애매하고 또 틀면 시원한 바람은 잘 나온답니다.그래서 엄청 더울때만 가끔 선풍기랑 병행해서 틀고 주로 선풍기만 단독으로 이용하고있지요.그러다가 요놈의 선풍기가 점점 비실비실해지기 시작하더라고요~ 그래서 새 선풍기를 장만하려고 알아보던중에 냉풍기 에어쿨러라는게 있다고 해서 관심을 갖게 됐어요. 말그대로 시원한 바람이 나오는 선풍기라니? 선풍기도 에어컨이랑 병행하면 시원함 그자체였는데단독으로만 틀면 미지근한 바람만 불고해서 가끔 비닐봉지에 얼음 잔뜩넣은 얼음주머니를 만들어서 모터쪽에 올려두곤 했었거든요.그런데 이 냉풍기라는 기계는 절로 그 얼음주머니를 놓은 효과를 낸다고 하니까 안써볼수가 없겠더라고요.그래서 꼼꼼하게 읽어보고 여러 브랜드 비교해본 뒤이 KORELAN 냉풍기가 가장 가성비 좋고 관리가 편할것같아서 결정했습니다 ^^구매 과정에서 궁금한점이 생겨 문의도 여럿 남겼는데 판매자분도 친절하게 대답해주셨고요 (감사합니다 ~)❤ 배송 ❤여름철이라 배송이 밀렸을줄 알았는데 생각보다 일찍왔어요 목요일 주문했는데 금요일 배송왔습니다 ^^제품에 스크래치가 났거나 파손된 흔적이 안보이네요.❤ 디자인 ❤디자인도 무난한 편이에요~ 일반적인 냉풍기가 거의 화이트와 많이나왔더라구요~ 히 KORELAN 마찬가지입니다^^그래서 집안 어디에 둬도 크게 이상할게 없어요.❤ 성능 ❤그래서 그냥 물 안넣어도 선풍기 대신으로 쓰기도 좋은거같아요. 여기서 더 더우면 물을 넣고 얼음을 넣고 사용하면 좋을것 같네요.물은 미지근한 물을 넣는것보다 차가운 물,얼린 냉매제 혹은 얼음, 얼린 생수병 같은걸 넣는게 더 시원한 바람이 나와요.또 수조가 500ml 용량이라서 쉽게 미지근해지지 않긴한것같아요.제가 이번이 첫 냉풍기 사용이다보니 다른 용량  냉풍기는 어쩔지 모르겠어서 비교가 딱히 안되네요. 그런데 자주 안갈아주는것도 편합니다~~ ❤ 총평 ❤평소엔 바람쎈 선풍기처럼 쓸 수있고 물 넣으면 냉풍기능 있으니까 더 시원해요. 그리고 에어컨 사용시간이 기존 선풍기 사용때보다 정말 많이 줄었어요. ❤ 추천드리고 싶은 분들 ❤1. 아이 키우시는 분들2. 자연바람 같은 바람 원하시는 분들3. 더위 많이 타시는분들4. 선풍기의 미지근한 바람이 싫으신 분들긴글이라 다 읽으실지는 모르겠지만... 앞으로 구매하실 분들께 도움이 됐으면 하고 열심히 써봤어요. 그만큼 제가 비교해봤던 냉풍기들 중에는 퀄리티가 제일 좋은듯 해서 선택했고, 그 선택이 후회가 없었기 때문에 이렇게 시간들여서 장문의 리뷰를 써도 괜찮다고 생각했습니다. 판매자 분들 좋은 제품 감사하고 다들 현명한 소비하시길 바래요^^~"
    },
    {
        "작성일자": "2024.08.21",
        "평점": 5,
        "리뷰내용": "거실에만 에어컨이 있어서,방에서는 완전 밖과 다를 바가 없었는데요ㅠㅠ이거 하나 틀었다고 이렇게 방 공기가 달라지나요!!!소리도 그렇게 크지 않은데요?1단계로만 들어도 엄청나게 시원해요진짜 흰색이라 고급스럽고 너무 좋습니다!!!!!!                   냉풍력이 아주 좋음. 무엇보다 전기세 걱정 없이마음껏 쓸 수 있다는 점이 아주 좋습니다^아무리 좋아도 사용하기 부담스러우면 소용 없는데 그런 점에서꼼꼼하게 비교해 보고 구매했어요빠르게 시원한 바람이 나오고소음도 적고 잘 샀습니다 만족해요바람 완전 시원하고 좋아요공기 자체가 시원해지니 공간이 모두 차갑고 쾌적해지네요일반 선풍기보다 진짜 훨씬 시원하고 좋아요 디자인도 세련됐어요갑자기 날이 너무 더워져서 이거 없었으면 큰일 날뻔 덕분에 너무 시원하게 보냅니다틀자마자 시원한 바람이 바로 나와서 너무 좋아요ㅎㅎ"
    },
    {
        "작성일자": "2024.08.23",
        "평점": 5,
        "리뷰내용": "☆   캠핑가서 서브로 사용할 작은 냉풍기 찾아보다 발견하고 구매했어요 :D     사무실 책상이나 테이블 등 올려놓고 쓰기좋은 작은 사이즈 입니다 ~~     작아서 바람이 약하거나 시원하지 않을것 같지만 생각보다     기능이 좋아요 텐트 안쪽에 틀어놓으면 공기순환도 잘해주고     테이블 위에 올려놓으면 시원하니 좋아요     선풍기 바람은 별로 좋아하지 않는데 이건 많이 안거슬리고 괜찮아요!   얼음을 넣고 사용하면 더 더 시원하다고 하는데 아직 얼음넣고 사용해보진     못했네요 ㅠㅠ 이건 나중에 사용해보고 내용 추가해야 겠어요 '-'     *   작은 즈에  달려있어 휴대성이 좋고 이동시 편리합니다     *   수동으로 위아래 바람방향 조절가능 합니다 !     *   풍량 2단계 조정가능 !     *   얼음물 추가시 냉기 두배로 강해진다고 합니다            (  이부분은 아직 사용전 ㅜㅜ )      *   완전 충전으로 3시간 사용 가능, 계속 충전해서 사용 가능     ♥︎ 따봉 ♥︎"
    },
    {
        "작성일자": "2024.06.16",
        "평점": 4,
        "리뷰내용": "크기는 스피커 네모난거 그정도 크기에 디자인은 무난하니 깔끔해요 가볍고 귀엽네요손선풍기도 이만원정도 하는것들이 많아서 이정도 가격이면 괜찮은듯해요며칠사이 삼천원 할인들어가서 살짝 슬프지만요 ㅎ 이제품은 최대장점은 코드가 없이 아무대나 놓기 좋다는 점인듯해요아일랜드식탁위에서 음식준비할때 아이 밥먹을때도 올려두니 바람이 세지 않아서 더 나은듯도해요 주방가전이랑 찰떡같이 어울려요 물넣었을땐 잘 모르겠는대 얼음넣으니 좀 시원한것 같다고 아이가 그러네요 소리는 아주 조용하진 않지만 그렇게 거슬릴정도는 아니고 바람세기는 가까이 놓고 쓰긴 나쁘지않은 정도로 시원해요미스트도 눌러봤는대 잘분사되네요굳이 가습기 따로 꺼내지 않아도 습도조절필요할때 쓰면 좋을듯해요 분사하면서 틀면 확실히 좀더 시원하긴해요다만 물통을 따로 빼거나 할수없는 구조와 청소하기가 수월해 보이지않는게 아쉽긴하네요그래도 가격대비 하나 있어도 될만큼 괜찮네요배터리 오래안간다는 분들이 있는대 생각보다 한번 충전하니 오래가는대요"
    },
    {
        "작성일자": "2024.09.19",
        "평점": 3,
        "리뷰내용": "연휴직전인데..  에어컨 가동이 안되기 시작하면서 배송이다음날 바로 온다길래 급하게 주문했어요!!리뷰도 너무 좋고 시원하다길래 구매했는데 우선 얼음, 차가운물, 얼음+물 다 넣어봤는데 저는 완전 시원하다 정도는 아니에요... 없는것보다는 낫다정도의 차이고 소음도 무소음 저소음으로 광고하던데 2단계로틀면 소리 커요. 잘때 틀고 자면 확실히 신경쓰일 정도입니다..그리고 젤 불편한건 충전인데.. 충전케이블이 들어있어서노트북,컴퓨터에 연결해서 충전하면 되는줄 알았더니ㅜㅜ아니네요? 저는 제가 사용하고 있는 갤럭시 충전기에 연결해야충전 되던데... 핸드폰이랑 번갈아가면서 충전하려니까 넘불편해요.ㅜㅜ 완충하고 사용해봤는데도 3시간? 이렇게 사용은 절대 못하는것같고요 .. (완충해도 무선으로 사용할 수 있는 시간이 길진 않아요ㅠ)그리고 사진에 보이는것처럼 저는 미스트? 저게 한구멍에서만나와요 ㅡㅡ ...  처음에 틀었을때부터 한쪽에서만 나오고다른 한쪽은 휴지로 살짝씩 물방울 닦아내줘야 나오다가 또안나오면 또 닦아줘야하고 했는데.. 한두번 사용하니까 이젠아예 안나와요 ;;;; 제품 교환하는거 말고 구멍을 어떻게 해보라든지. 사용자 스스로 해결해볼수있는 방법이 있으면 알려주세요.  교환은 귀찮아서 안하고 싶습니다. 미스트 나오는게 에어쿨링기능이라고 하는데..  한쪽만 나오니그 기능이 더 떨어지는건 사실이고 그 기능이 두쪽 다 됐을때도넓게 분포되어 나오는건 아니라서 방 하나를 시원하게 만든다?이런건.. 아닌것같습니다ㅠㅠ 그냥 선풍기 보다 시원하고 전기세 절감하고 싶은데비싼건 싫다 저렴한 맛으로 단점도 감수할수있다 싶은 분들은만족하실것같아요 . 저도 가격이 워낙 저렴하니까 이렇게제품에 하자가 있어도 싼맛에 사용하자 하고 있습니다."
    },
    {
        "작성일자": "2024.07.03",
        "평점": 5,
        "리뷰내용": "**1. 저소음으로 쾌적한 환경 조성**KORELAN 미니 냉풍기는 작은 소리로 바람을 만들어내기 때문에 수면 중이거나 사무실에서 사용해도 거슬리지 않습니다. 시원한 바람이 부드럽게 흐르면서 마음이 편안해지는 느낌이에요.**2. 대풍량으로 다양한 장소에서 사용 가능**소형이지만 뛰어난 성능을 자랑하는 KORELAN 미니 냉풍기는 여러 공간에서 활용할 수 있습니다. 사무실, 수면, 캠핑 등 다양한 장소에서 시원함을 느낄 수 있어요.**3. 휴대하기 편리한 소형 사이즈**아이보리 컬러로 제공되며 손쉽게 이동할 수 있는 소형 사이즈입니다. 야외에서도 시원하게 사용할 수 있어 휴대용으로도 좋아요.이렇게 KORELAN 미니 냉풍기는 KC 인증을 받았으며 저소음이며 대풍량을 자랑합니다. 여름철 더위를 싹 싹 날려주는 제품으로, 시원한 바람과 작은 소리로 즐기는 쾌적한 쉼터가 될 것입니다¹. 구매하시는 데 도움이 되길 바랍니다! ️"
    },
    {
        "작성일자": "2024.07.22",
        "평점": 5,
        "리뷰내용": "시원한데 디자인 까지 마음에 드네요집에 사용하던 냉풍기가 너무 오래되어서 하나 더 구매했습니다냉풍기가 선풍기보다 시원해서 자주 사용하는데이건 디자인 사이즈 색깔 모두 모던하고 받으니 실제가 더 이쁘네요역시 화이트가 어디에 놔도 제일 무난합니다 ㅎㅎㅎ무게도 가볍고 있어 여기저기 이동도 편합니다신기한건 위에도 뚜겅이 있어서 물 보충도 되고 위에는 얼음넣고냉풍 틀었더니 와~ 전에 쓰던거 보다 사이즈는 작은게 바람은 진짜 시원하네요제조일자를 보니 2024년 이던데 역시 최근에 나온거라 성능이 좋은가봐요소음도 뭐 개인차는 있겠지만 이정도는 생활소음보다 못해서 조용하고역시 갈수록 좋은 제품이 많이 나오네요디자인이 마음에 들어서 샀는데 생각보다 성능까지 좋아서주변에 추천 많이 해주고 있습니다 ~ 많이 파세요"
    },
    {
        "작성일자": "2024.06.12",
        "평점": 5,
        "리뷰내용": "KORELAN 미니 냉풍기⭐️ 미니 냉풍기 후기 ⭐️✅️ 여름엔 선풍기가 필수자냐여??✅️ 특히 휴가철이나 캠핑 낚시 공원 등등 더운 날씨에 무조건 필수인거 같아요✅️ 선풍기는 작고 냉풍기가 있으면 좋겠다 싶었는데딱 KORELAN 제품이 있더라구요✅️ 상하 각도조절 가능하고풍속조절 가능하고미니미한 사이즈라 밖에서 사용해도 무관할만큼 사이즈는 딱입니다그리고 무선이라 충전해서 사용하심 되구요 뚜껑 커버를 열어 물통을 맥스적힌부분까지 꽉 채워 얼린후사용하시면 에어컨 냉풍기 역할까지 다 가능하다능요!!!!✅️ 디자인도 너무 이쁘고 이뻐여 이뻐!!!!1kg도 안되는 무게라 충분히 휴대가능하고 야외할동 잦으셔서 미니 선풍기 찾으시는 분들KORELAN 미니 냉풍기로 겟겟하세요!!!✅️ 진심 시원해요!뭐든 근데 한여름에 밖에서 차안 에어컨 아니면그만큼의 시원함은 느낄수없어요그거에 비하면 아주 만족하는 제품입니다"
    },
    {
        "작성일자": "2024.06.28",
        "평점": 5,
        "리뷰내용": "선풍기보다 훨~~~~씬 시원함거실에만 에어컨이 1대 있어서  샤워를 해도 땀을 흘리는 수준인 더운 침실...방안에 에어컨을 설치할까 고민했지만 너무 비싸서 포기함. 그러다 KORELAN 냉풍기를 구매하게 됐는데 ㄹㅇ 만족중!!틀고 침대에 누워보니 몸 전체로 바람이 시원시원하게 오네요바람 나오는 높이가 너무 높거나 낮아도 몸으로 바람이 안 와서 쓰나마나인데이건 의자에 앉거나 침대에 누웠을 때 딱 맞춤 높이에요~~선풍기보다 훨씬 시원하고 차원이 다름 !!선풍기는 오래 틀면 답답해지는 느낌이 있는데이건 계속 시원하고 답답한 느낌이 없어요 ^^ 미지근한 바람이 아니라 앞에 좀만 앉아있어도 추울정도....ㅋㅋㅋㅋ 에어컨 틀기에 전기세 아까울때 쓰면 좋을듯! 전기세도 아끼고 시원하고 가성비 정말 좋다 생각함.생각보다 시원하고 요즘 유용하게 잘 쓰고 있어요! ㅎㅎ"
    },
    {
        "작성일자": "2024.06.18",
        "평점": 5,
        "리뷰내용": "자취하고 있어서 에어컨설치하기가 좀 그래서 이동식 에어컨으로 구매해봤어요따로 설치할 필요 없고 선풍기처럼 사용하면 되는거라 좋아요방에 있을때도 있고 거실에 있을때도 있어서 이동하면서 사용하면되서사용감 좋고 오래틀고 있어도 시원해서 후회없는 선택인 것 같네요보통 이동식 에어컨 이라고하면 소리가 좀 광광광 거리는 소리가 나는 편인데 이건 틀어놓고 잘 수 있을 정도로 조용하고 괜찮은 것 같아요 .   시원한것 두말할것도 없고 , 설치가 정말 정말 간편해서 택배받고 거의 바로 사용할 수 있다는게 가장 큰 장점이라고간편한 설치와 온도/습도 조절 기능으로 사용도 편리하고 에너지 효율성도 높아서 전기 요금을 절감할 수 있어서 좋더라구요관리면에서도 편하게 되어있어서 좋네요.내구성 좋은편같아 오래 잘 쓸거 같습니다.만족스러워서 리뷰남깁니다"
    },
    {
        "작성일자": "2024.07.16",
        "평점": 5,
        "리뷰내용": "디자인이 너무 귀엽잖아요 ㅎ책상위에 올려 놓고 사용하기 딱 좋은 사이즈예요.설명서가 아주 꼼꼼하게 되어 있어요.LED표시등도  있고 작동버튼도 무게도 688g 이라서  가볍습니다.USB 케이블  소형 선풍기가 간절히필요했는데.. 이쁘고 앙증맞은 냉풍기를 사용할 기회가 되어서 너무 좋네요^^그리고  휴대용이다보니 #제 생각에는 주방이나 공부책상위에서 사용하기 용이한 제품인듯 하구요.^^충전식이지만 코드를 꽂아두고 사용하시는것이 좋을듯 합니다.완충후 사용시간은 3시간?정도 되요.##풍량 선택은 2단계로 되어있는데...## 확실히 얼음을 얼리고 사용하니 시원한 바람이 나와요.물을 넣고 켜도 시원한 바람이 불기 때문에그래도디자인도 이쁘고 색상  또한 넘 맘에들어요"
    },
    {
        "작성일자": "2024.07.01",
        "평점": 5,
        "리뷰내용": "컴퓨터 사용시 보조로 밥먹을때 보조로 사용할냉풍기를 구입해보았습니다.차가운 물넣고 틀면 진짜 시원하지만 다만 , 물기가 쉽게 맺힌답니다.소음도 있는편이지만 너무 듣기 거북할정도는 아니구요레벨오 두단계로 설정이가능해서 작게틀면 소음이 더작답니다.KORELAN [kc 인증] 미니 냉풍기 저소음 대풍량 사무실/수면/캠핑 야외 휴대용에어컨 미니냉풍기는대용량 배터리 , 미스트 가습 , 강력한 모터로무선으로 오래틀고있어도 금방 꺼지지않아서 편했어요.물탱크 용량도 적당하고 얼음을 넣어서 틀면 더욱 시원했습니다.여름에는 시원한용도로 사용하고 겨울에는 써큐레이터처럼 캠핑난방시 더운바람을 순환시키는 용도로 사용해도 좋을것같아요. ^^지금 너무 편안하게 잘사용중입니다.크기도 딱좋아용"
    },
    {
        "작성일자": "2024.06.27",
        "평점": 5,
        "리뷰내용": "제가 느낌에 딱 말씀드리자면 주변의 온도가 어떤가에 따라 조금은 다르게 받아 들이실 수 도 있겠다 싶네요저는 사무실에서 사용하려고 샀는데 어차피 에어컨을 틀기때문에 전체적인 공기는 시원한편입니다다만 제 자리로 그 냉기가 많이 안올뿐 ㅠㅠ 저는 개인적으로 굉장히 만족합니다.에어컨도 한여름 땡볕 바깥공기가 더운상태에서 문열고 틀면 안시원해지듯이,, 이것도 똑같은 느낌이지 않을까 싶어요얼음이랑 물 넣고 사용하니깐 원래 사무실 에어컨 공기의 시원함에서 추가로 책상에서 밀어주는 시원함이 와서 만족해요점심먹구 몽롱한 상태에서 리뷰 적다보니깐 두서없이 주저리주저리 써놓은 느낌이지만 ㅋㅋ 그래도 저는 만족한다~ 뭐 이런 말씀드립니다 ㅎㅎ덕분에 올 여름 시원하게 업무볼수있을것같습니다감사합니다"
    },
    {
        "작성일자": "2024.07.15",
        "평점": 5,
        "리뷰내용": "에어컨 없는방에 선풍기로는 안될거 같아 냉풍기 하나 구매했습니다더울때 선풍기는 더운바람이 나와 더 더운느낌이라 냉풍기를 구매하였고 효과는 확실히 좋습니다 냉풍기 사용하면 선풍기보다는 휠씬 시원하고 작동법도 간단해서 편리하고 사이즈도 적당해서 작은방에 놓고 사용하는데 딱입니다일단 배송 핵빠름선풍기 틀고자다 물만넣고 ，지금 가동중인대이거 참 물건이네 댕시원해요..이불덮고자야지 데헷소음 예민한분들은 아주조금 소음있응깨 참고하시고 구매하셔요모든 냉풍기들 소음은 있음 이건 조용해유적당한걸로 잘사서 만족합니다에어컨 없이 고생하는 지인들에게도 추천해 줘야 겠어요"
    },
    {
        "작성일자": "2024.07.12",
        "평점": 5,
        "리뷰내용": "사무실에서 쓰려고 구매했습니다.대표가 전기세 아껴야 한다며 에어컨 잘 못틀게 하는데;;어휴 요즘 시대에 에어컨 안틀고 어떻게 사나요..;;(지 혼자 돈 다벌라고...)더위에 못이긴 제가 큰맘먹고 구매했습니다..휴,, 얼마나 시원할까 별 기대 안하고 샀는데선풍기보다는 훨씬 시원하네요소음이 조금 있긴 한데 일하는데그렇게 거슬리는 정도는 아니라만족하며 쓰고 있습니다.이게 바람이 생각보다 강해서가장 약한 바람으로 해놔도 시원~~합니다에어컨 틀때는 그냥 물 안넣고키기만 해도 시원하고 에어컨 꺼있을땐 물 넣고냉매 넣고 해도 충분히 시원해요!다른 직원들도 어디서 샀냐며 자꾸 빌려달라고 하는데;;링크 보내줄라구욬ㅋㅋ무튼 작은데 시원해서 너무 좋네요"
    },
    {
        "작성일자": "2024.06.27",
        "평점": 5,
        "리뷰내용": "집에 아이때문에 안전한 날개없는 제품으로 찾다가 이걸로 선택했어요써보고 느낀 이 제품의 장점은요♥첫번째♥ 제가 구매한 이유이기도 한데 디자인이 예뻐요집에서 쓸건데 디자인이 예쁘지 않으면 집에 놓고 있기가 싫더라구요실제 받아보니 더 세련된 디자인이라 집에 놓고 쓰기가 넘 좋아요~♥두번째♥ 냉풍기라 바람은 선풍기보다 시원해요물이 같이 넣고 냉풍 돌리면 선풍기보다 바람이 시원하네요요즘같이 더운 날씨에는 풍속을 2단으로 놓고 쓰고 있어요♥세번째♥ 자리 차지를 하지 않음.옆면이 슬림한 디자인이라 작은 공간에서 쓰기도 좋고 보관도 간편합니다생각보다 시원하고 요즘 유용하게 잘 쓰고 있어요! ㅎㅎ 저는 만족해서 동생한테도 선물로 보내주려구요~"
    },
    {
        "작성일자": "2024.05.14",
        "평점": 5,
        "리뷰내용": "미니 냉풍기   저소음 대풍량  1개 구매했어요넘 귀여워요  저희집에  큰냉풍기 있지요? 그거보다가 이거보니까 어찌나 귀여운지...더 웃긴게  꼭대기 부분에 물넣으니까  시원한것있지요?  넘재미 있어서  저희 신랑이 쿠팡이 오건말건 신경도 안쓰는데 제가 책상에 올려놨더니  본인이 정수기물넣고  미스트처럼 얼굴에 대고 있네요  ..... 나도 아직 안써봤는데    계속 저러구 있네요  사진찍어 올릴려다가  초상권침해 했다고 뭐라고 할까봐 올리지는  못했어요....얼음을 넣으면 좋겠지만 입구가 넘작아서  그건쫌  곤란할것 같고  아직여름이 아니라서  ....여름에 에어컨이나 서큘레이터랑 틀으면 꽤 시원할것같아요     아무래도 제동생이 보더니  이쁘다고 시원하다고 하는것보니까  곧 없어질것 같아요 하나더 사지요 뭐 !!!!감사합니다 잘사용하겠습니다"
    },
    {
        "작성일자": "2024.05.29",
        "평점": 5,
        "리뷰내용": "지인이 추천해주서 믿고 구매했습니다.제품은 깔끔하게 포장되어어디 파손된 부분없이 말끔하게 도착했습니다.그리고 역시 배송도 빠르게와서바로 작동시켜볼 수 있었어요.작동 버튼은물통 용량은 500ml인데 바람도 쎄고 선풍기보다 확실히 시원한게 기분이 좋아집니다. 에어컨처럼 너무 자극적인 찬바람은 아니고이걸 어떻게 설명해야할지.. 아시는 분은 공감되실겁니다. 다른부분들 다 만족스러운데 책상위에 올려놓고 얼음 넣고 사용하기 참 좋아요 물을 넣고 얼음을 넣고 가습버튼을 누르면 촉촉한 수분이 나오니 얼굴상쾌해지네요 확실히 선풍기 보다 시원해요. 상하로 조정하는 날개부분은 조정이 돼서위로 올리니까 더 시원하네요. 올 여름 잘 견뎌보겠습니"
    },
    {
        "작성일자": "2024.09.17",
        "평점": 4,
        "리뷰내용": "[KORELAN [kc 인증] 미니 냉풍기 저소음 대풍량 사무실/수면/캠핑 야외 휴대용에어컨 미니냉풍기, 1개 구매, 내돈내산 솔직후기]생각보다 너무 작고 컴팩트한 크기더라구요.크기가 작아서인지 냉풍 바람도 약한 편이라 가까이 두면 시원하지만 멀리까지 찬 바람을 보내지는 못하는 점이 아쉽네요 ㅠ 그래도 이 작은 제품이 회전도 되고 바람세기 조절이 된다는 점은 좋은 것 같아요. 미니미한 디자인도 보다보니 귀엽고 소음도 생각보다 작았구요!작은 공간에서 선풍기랑 같이 사용하면 좀 괜찮은 것 같기도 해요."
    },
    {
        "작성일자": "2024.06.14",
        "평점": 5,
        "리뷰내용": "⚜️ 매년 여름이 더웠지만... 항상 느끼는게 올 여름은 너무 덥다~~~~~ㅎㅎㅎ자꾸 시원한것만 찾게 되더라구요..마침 집에 선풍기 한대도 너무 더웠던 어느저녁 과부하로 퍼지고..ㅜㅜ가족 구성원 인당 한대씩은 필요한것 같네요..ㅋ✅ 구입상품충전식 미니 아이스냉풍기✅ 구입동기너~~~~무 더워서 선풍기 한대를 보내버리고...ㅜㅜ새로운 시원함을 제공해줄 선풍기를 찾던중 좋은 기회가 와서 냉풍기를 들여놓게 됐네요~~^^✅ 후기- 충전식이라 무선으로 필요한곳에 들고 다닐수 있어 좋아요.하루 사용후 다시 물넣어 얼려야하는 번거로움은 있지만, 시원한 바람을 제공한다면야...ㅎㅎ 감수해야죠~~- 풍속도 2단계로 나뉘어요.- 여행갈때도 좋겠어요."
    },
    {
        "작성일자": "2024.06.14",
        "평점": 5,
        "리뷰내용": "냉풍기 겸 선풍기라서 구매했어요정말 배송도빠르고(다음날 바로받음)다른분들 극과극인리뷰를보고 고민많이했는데요..정말 고민한 시간이 아까울정도로지금너무만족하고 이거쓰는동안에도 옆에틀어져있습니다사용하기 편하고~ 시원해서 좋네요얼음 없이도 좋지만 정말 더울땐 얼음 채워넣음 짱시원!✅자취방에 딱 좋은 에어쿨러입니다물을 아주 미세하게 분사시켜서 바로피부에 닿을 때 순간적으로 체온이확 떨어지는 느낌이 좋아요✅물은 500미리가 들어가는데 청소는엄청 간단하게 할 수 있어서 깨끗하게사용 가능하고요✅사이즈도 너무 작지 않아서 제대로시원합니다"
    },
    {
        "작성일자": "2024.06.25",
        "평점": 5,
        "리뷰내용": "지방에 몇달 있어야 해서 원룸에 놓고 쓸 냉풍기가 필요했는데갑자기 날씨가 더워져서 선풍기로는 더위가 가시지를 않더라구요특히나 잘때는 열대야 때문에 더 힘들어서 냉풍기사봤는데 선풍기랑 비교해서 정말 시원하네요!!아이스팩 넣어주면 바람이 한층 시원해지면서혼자 살면서 에어컨 사기는 부담스러웠는데요거 덕분에 시원한 여름 보내겠어요~제품 디자인도 깔끔하고 사이즈가 적당해서생각보다 공간 차지 안해서 좋네요~디자인도 좋고 무겁지 않아서 딱 맞는걸 찾았네요올 여름 시원하게 잘 쓸수 있을것 같습니다"
    },
    {
        "작성일자": "2024.06.19",
        "평점": 5,
        "리뷰내용": "추가 후기이거 그냥 선풍기 대용으로 써도 정말 괜찮네요 ㅎㅎ꼭 야외용이라고 정해놓고 쓰지 않아도 되겠어요.미니 선풍기를 원래도 잘 쓰는 편인데..아이스팩을 넣지 않고도 미니선풍기 대용의 역할을 충분히 잘 해주고 있습니다.------------------------------------------------한여름 야외활동 많을 때 정말 필수품이에요.특히나 조카가 있어서 더위를 엄청 타거든요?손풍기는 바람 면적이 너무 좁고,,   뜨거운 바람이 금방 나와서 더위 해소에는 역부족 ㅜㅜ너무 기온이 높을 때는 뜨거운 바람이 나오다보니까냉풍기의 필요성이 절실했어요..  만족스럽습니다.  너무 만족스러워요얼음 얼려서 넣어 놓으면 1시간은 천국이에요.여분으로 얼려서 가면 피크닉 시간만큼 충분히 사용 가능합니다.생각보다 부피도 작은 편이라서 휴대하기도 편하고요.집에서 완충하고 나가면 딱 필요한 만큼 사용이 가능해서 좋아요.제 생각에는 좀 오래 사용한다 싶으면 보조 배터리 충전해도 될 것 같거든요?보조 배터리 연결은 안 해봤는데, 한번 시도해봐야겠어요.후기 추가해서 올리겠습니다."
    },
    {
        "작성일자": "2024.08.24",
        "평점": 5,
        "리뷰내용": "장점.가습기효과가 있어요.팬이 커서 풍량이 많아요.바람방향 조절이 되요.가벼워요.찬물을 넣거나 얼음을 넣으면 더 시원해요.물통이 커요.물 주입구가 커서 물보충 편해요.베터리가 오래가요.c타입 충전.터치 버튼단점.가습기 오래 켜두면 제품에 물이 좀 흘러요.좌우 방향은 안되요.소음은 사람마다 호불호일듯요가격대비 훌륭하다고생각됩니다.책상에 두고쓰거나 침대 머리위쪽에 두고쓰기 좋습니다에어컨만큼은 아니지만 일반선풍기보단 시원한 느낌입니다실외기가없이 팬만있는 제품은 선풍기와같습니다.선풍기앞에 분무기로 물을 뿌려서 시원하게 만든다고생각하시면 됩니다"
    },
    {
        "작성일자": "2023.07.14",
        "평점": 5,
        "리뷰내용": "✔️구매이유??캠핑용 에어컨 알아보다가 가격만비싸고 낮에는 아무 효과 없다고 하여 ㅠㅠㅠ가성비 ? 아니 에어컨에비하면 너무저렴한 냉풍기 구입했어여 물론 후기가 좋아서 구매했죠 ! 차도작고 부피를 줄여야해서 작은사이즈 를 원했습니당✔️성능 & 소음 충전해놓고 선 빼고 그냥 미지근한물로 작동했는데도 시원한 바람 잘 나오네요 ! 너무크지않은 텐트에서 2-3인용 이면 정말시원하게 캠핑할거같아요 ! 소음? 은 당연히있죠 (시중에파는 핸드선풍기 소리정도?) 이가격대에 이디자인에 이성능이면 참아야 하는 소음입니다 :)✔️아쉬운점 그리고 물넣는 주입구가 작아요 동그라미 원안에 얼음도 넣어야하는데 얼음은 작은사이즈를 넣으셔야 할거같아요! 일반 선풍기 모드 , 가습기모드 같이 트는게있는데 두버튼을 다누르면 넣어두었던 차가운물이 가습기 역활로 시원한 바람으로 바뀌는 시스템입니다 캠핑에 아직 안가져가봤지만 가습기 처럼 물을 계속 뿜어 내니텐트 안에서 습할수도있겠다 생각이들어요 텐트 안에서 사용해보고 또 리뷰 남길수있으면 남길게요! 2023.7.14일 작성------------------------------2023.7.15일작성 도착하시면 양품인지 꼭 확인하세요 오자마자 테스트 해보고 너뮤 시원해서 리뷰도쓰고 한개 더 주문했거든요? 상세페이지는 완충 후 8시간 쓸수있다고하는데,,다른 리뷰보면 잘때도 계속 틀어졌다는 후기가있어요 저는 완충후 한시간 반 동안만 작동했고 선을 꼽은채로 사용할수없고  완충을 하고 다시 한시간 반을 사용할수있었어요 불량인거같아요 ! ㅠㅠㅠ 한개더오면 비교해볼게요"
    },
    {
        "작성일자": "2024.09.11",
        "평점": 4,
        "리뷰내용": "구매이유 : 에어컨 고장으로 급으로 구매진행 로켓배송이라 하루만에 받았습니다.사용법 : 충전 후 물 담는 곳에 물첨가한 후 가동 장점 : 작은 방에서 컴퓨터할때 사용하였습니다. 사진에 보이눈지는 모르겠지만 증기가 나와서 바람과 함께 작동하면 나름 시원합니다. 드라마틱한 그정도 효과는 아니지만 나름 만족하며 썼습니다.단점 : 수증기가 나와서 계속 틀고있으면 옷쪽에 물이 고여있음, 약간의 소음이있습니다"
    },
    {
        "작성일자": "2024.05.29",
        "평점": 5,
        "리뷰내용": "디자인이 맘에들어 구매하게 되었는데이만한 가격에 성능 또한 꽤 괜찮아요.에어컨처럼 시원한건 아니지만얼음물 이용해서 사용하면 나름 시원함이느껴짐.휴대하기 좋아서 캠핑용으로도 좋을것같고,장시간 이용시 보조배터리 연결해 사용할 수있어 편리한것 같음.약간의 소음은 있지만 심한건 아님.가격대비 만족합니다.어제는 그냥 물 넣어서 오늘은 얼음물 넣고 써보는데 차이가 확 납니다.그냥 물도 시원한데 얼음물이 확실히 더 시원해요.디자인이 작고 예뻐 아주 만족합니다."
    },
    {
        "작성일자": "2024.07.01",
        "평점": 5,
        "리뷰내용": "요즘 날씨가 하도 더워서급하게 주문했어요쿠팡이라배송이 빠르네요기계는 작지만 가습기같이 분사되고 바람나오니많이 시원해요미니사이즈라 휴대성 좋구요가습기같아요^^~*매우 콤팩트하네요휴대폰 c타입충전기로충전하면되요가습기능틀고 바로앞에 앉으면 팔에 이슬맺혀요떨어져 있어야되요"
    },
    {
        "작성일자": "2023.08.17",
        "평점": 5,
        "리뷰내용": "여자친구랑 주말에 양재천 데이트 약속잡고 급하게 목요일 아침에 주문했는데 다음날 배송이 와서 깜놀했네요! 제품을 개봉했을때 남자인 제가 봐도 이쁘긴 이쁘더라고요! 회사에서 여직원들도 디자인 쩐다고 바로 여러명 주문했습니다.기존 구매자분들 후기 찾아보니 하도 디자인 쩐다고해서 여자친구 좋아하겠다 싶어 구매했는데 사진보다 실제로 보니 더 쩌내요!!루루아 요놈때문에 주말 양재천 데이트 대성공했습니다.여자친구는 모든 사진을 이거랑 함께 찍어달라고해서.... 부끄럽고 난감했습니다. 뭐 부끄럼움은 제 몫이니깐요....쩝!자랑한다고 요놈하고 사진찍어주느라 정신이 팔렸있는데....질투?날정도로 좋아해서 저 역시도 기분이 좋았네요저번에 100일 선물로 목걸이도 사줬었는데 그때보다 더 좋아하는것 같아..... 기분은 그냥 뭐 쩝!!생략......후기 이벤트? 때문에 후기 적는건 아니니 오해 마시고 작은 투자로 행복한 하루 데이트를 선물 받은거 같아서 후기 올려 드립니다.다른 후기 보니깐 요런것도 적어서 올리시던데 저도 한번 따라 올려봅니다.배송 :  빠름(목요일 오전 8시 주문 ㅡ 토요일5시 배송)디자인 : Good쩐다성능 : 적당함 (얼음물 넣으면 확실히 더 시원함)소음 : 생활소음정도(둔한사람들은 잘 모를거 같음)판매자님 좋은물건 많이 파세요!"
    },
    {
        "작성일자": "2024.06.21",
        "평점": 5,
        "리뷰내용": "우선 배송이 매우 빠르고 깔끔하게 왔어요 원룸이라 냉풍기 구입했는데 소음은 일반 선풍기 정도 이고 멍멍이 시원하네요 ㅠㅡㅠ제품은 안에  아이스팩을 물과함께 넣으면 굉장히 시원한 바람이 나와서에어컨이 설치되어 있지 않은 방에서 사용하면 에어컨대용으로 쓸수 있어 좋은것 같아요 단순한 선풍기는 바람만 나오게 해주다 보니 실내가 더운상태면 임시방편적인 방법 밖에 되지않았는데 이 제품은 실내 온도 자체를 낮춰주다보니 근본적인 원인을 해결해줍니다. 공부방이나 서재에 사용하기 너무 좋은것 같아요 디자인도 너무 크지않고 깔끔해서 방에 두었을때 거슬리지 않아서  인테리어를 신경쓰는 젊은 사람들이 사용하기에도 좋은거 같아요 에어컨 쓰기 너무 여름에 전기값 많이 나오는데 올 여름은 이걸로 버틸수 있을것 같아요!"
    },
    {
        "작성일자": "2024.05.01",
        "평점": 5,
        "리뷰내용": "최고! 찬물을 담아서 소파 옆에 틀어놓고 누워서 TV를 보면 정말 행복해져요^^휴일에 집에서 이렇게 있으면 정말 힐링이 되고 에어컨 사용도 줄일 수 있습니다.사무실에서도 사용할 수 있어 미니 선풍기보다 시원하고 소리가 크지 않으며 물안개가 가습 역할도 합니다.디자인도 예쁘고 모양도 생각보다 좋네요.소음이 없는건 아니지만 실제 사용하실때 거슬리는 점은 없습니다^^이런 거 찾아서 너무 마음에 들어요^^"
    },
    {
        "작성일자": "2024.08.06",
        "평점": 5,
        "리뷰내용": "별점 1점 볼때 뭐 가습기 장난감 산 것처럼 적어놔서 2주동안 고민했는데 뭐 그냥 쓸만은 한 것 같다. 1별 놈들은 2만원짜리 사놓고 20만원짜리 성능을 기대했나보다. 책상에 두고도 써봤는데 뭐 시원한 바람이 20cm정도? 그 안으로는 오는 것 같고 쓸때는 꼭 방문이든 창문이든 뭘 열어놔야한다. 습기가 올라가서 기분이 드럽다. 잘때는 쓸게 안되는거 같다. 습하기는 드럽게 습하고 시원하긴 한데 뭐 습기때문에 더운건 사라지지 않아서 그냥 에어컨 키고 거실에서 잤다. 한국에서 수면용으로는 쓸게 안된다.온도 상승+습기 평균=더움—> 온도 살짝 하강+습기 상승=더움 결과는 똑같다. 그냥 어떤 한 부위 시원함이 +5가 되면 다른 모든 부위가 뜨거움+1추가 된다 대가리는 시원한데 몸 전체는 더 더워지는 꼴책상에 두고 사용하는데 이때는 쓸만 하다. 방문 꼭 열어놔야 습해지지않는다.뭐 창문 열어도 되고 그럼 더운바람들어와서 싫다.겨울에 가습기가 필요없을 것 같다.물통이 내장형이라서 청소 어떻게 해야할지 막막하다.그냥 쌈@뽕한 것 같으면서 그렇지가 않다.에어컨 없어서 죽을 것 같으면 뭐 사는 것도 나쁘지는 않을 것 같다. 수면용으로 쓰고 싶다? 3개 사서 대가리 몸 다리 3부위로 나눠서 둬라 여름이 365일도 아니고 이따구로 살거면 그냥 에어컨 쓰는게 낫다.그냥 책상에 두고 죽지 않을정도의 시원함만 준다. 2만원 성능임 딱 더워 죽을 것 같으면 사라책상에 두고 사용하니 사기는 잘한 것 같다. 잘때는 부셔버리고 싶었다.5별점에는 뭐 소음이 적다 이러는데 선풍기랑 다를게 없다.다시 말하는데 서울에서 살면서 이거 수면용으로는 안된다. 에어컨 쓰면서 사용하면 극락이 2배가 된다. 선풍기도 같이 사용하면 3배 그런데 이러면 사는 이유가 없어진다. 너무 단점만 적은 것 같아서 바람은 일단 시원함 이건 맞음 거리가 짧을 뿐이지 20cm 일상생활 할때는 쓸만함 그런데 진짜 시원한 바람만 나오는 놈이지 주변을 시원하게 해주는 놈이 아니라는걸 알아야함 켜놓고 이제 방 시원해지겠지 ㅎㅎ 하면서 기다리면 이상한놈 되는거임 30도가 넘는 바깥공기가 니방을 달구는게 더 빠를가 이놈이 온도를 내리는게 더 빠를까? 생각해봐라 습기가 더 빨리 달궈준다."
    },
    {
        "작성일자": "2024.08.10",
        "평점": 5,
        "리뷰내용": "아... 이더운 여름ㅠ실외에 있는 화장실ㅠ안갈수도 없고!살기위한 몸부림!아ㅠ 살겠네요땀흘리지않아요이런 신세계가!이것은 화장실 전용ㅋ한개더 구매!가습기가 되기에 침실에 두려고 구매!기술은 점점 발전되고 이런 신세계를 맛보다니!멋진 이세상♡**최근 폐렴에 걸려 죽다살아났지요ㅠ가습기능이 있어서 아주 잘 사용하고 있습니다시원한바람과 가습기능까지!얼음을 몇개 넣어사용하니 에어컨이 필요없네요! ♡"
    },
    {
        "작성일자": "2023.06.24",
        "평점": 3,
        "리뷰내용": "앞부분 열어서 확인해봐도 냉각기능 있는건 없고 그냥 선풍기 +가습기입니다시원한바람 원하시면 얼음물 넣고 가습기 틀어서 시원한 미스트 맞으시면 됩니다작고 소음도 그냥저냥한데 바람 세기는 같은 크기의 탁상용 선풍기가 더 강합니다내장 배터리가 있어서 휴대가 가능하다고 했지만 전원선 연결해야 더 강한 바람이 가능합니다(무선상태 2단계 = 유선 1단계)※냉풍기처럼 라디에이터가 있어서 냉각시킨 바람을 날려주는게 아니라 미스트를 분사하여 미스트를 맞아 그 냉감을 느끼는 제품입니다."
    },
    {
        "작성일자": "2024.04.29",
        "평점": 5,
        "리뷰내용": "무선이라 캠핑이나 야외에서 사용하기 좋습니다.실내에서도 구애받지 않고 사용할 수 있어서 좋습니다.충전식이라 휴대가 간편합니다.여름에는 선풍기보다 더 강력한 것이 냉풍기입니다. 정말 시원하고 예뻐요.비주얼도 예뻐서 여름이면 선물용으로도 잘 어울립니다.바람도 시원하고 강풍도 이박감 없이 행복합니다."
    },
    {
        "작성일자": "2024.07.30",
        "평점": 5,
        "리뷰내용": "**KORELAN [KC 인증] 미니 냉풍기**는 휴대성과 기능성을 갖춘 소형 냉풍기입니다. 주요 특징과 장점은 다음과 같습니다:1. **KC 인증**: 한국에서의 안전성과 품질을 보증하는 KC 인증을 받은 제품으로, 신뢰성이 높습니다.2. **미니 사이즈**: 컴팩트한 디자인으로, 사무실, 수면 공간, 캠핑 등 다양한 환경에서 간편하게 사용할 수 있습니다. 휴대성이 뛰어나며 공간을 적게 차지합니다.3. **저소음 설계**: 저소음 모터를 사용하여 조용하게 작동합니다. 수면 중이나 집중이 필요한 업무 중에도 방해가 되지 않습니다.4. **대풍량**: 강력한 바람을 제공하여 작은 공간에서도 효과적으로 시원함을 유지할 수 있습니다. 특히 에어컨과 비교해 낮은 전력 소모로 효율적인 사용이 가능합니다.5. **다용도 사용**: 사무실, 자는 공간, 캠핑 등 다양한 장소에서 활용할 수 있으며, 이동이 용이하여 야외에서도 편리하게 사용할 수 있습니다.6. **조작 간편**: 사용이 간편하며, 버튼이나 터치스크린 등 직관적인 조작 방식을 제공하여 누구나 쉽게 사용할 수 있습니다.**종합 평가**:이 미니 냉풍기는 작고 휴대가 용이하면서도 효율적인 냉방 기능을 제공하여 다양한 환경에서 유용하게 사용할 수 있습니다. 저소음과 대풍량의 특징 덕분에 소음이 적고 강력한 바람을 제공하며, KC 인증으로 안전성까지 확보되었습니다. 다만, 냉풍기 특성상 대형 공간에서의 냉방 효과는 제한적일 수 있습니다."
    },
    {
        "작성일자": "2024.04.24",
        "평점": 5,
        "리뷰내용": "여전히 아주 만족스럽습니다. 바람 세기를 조절할 수 있고, 소음이 매우 낮으며, 물을 추가해 냉방 효과를 주면서 피부에 수분을 공급해주어 정말 편안합니다.미니 사이즈로 거실, 침실, 서재, 혹은 부엌 어디서든 사용하기 편리합니다. 지난해 여름 부엌에서 요리하며 땀을 흘리던 모습을 생각하면 정말 가슴 아팠는데, 이 제품 덕분에 많이 나아졌습니다. 오랜 고민 끝에 이 냉풍기를 선택했고, 경험상 별 다섯 개의 평가를 주고 싶습니다⭐⭐⭐⭐⭐.  여전히 성능이 훌륭합니다. 너무 마음에 듭니다!!! 올해 가격이 내렸으니, 날씨가 더워지면 거실에 하나 더 구매해 손님들이 사용할 수 있도록 할 계획입니다. 주변 사람들에게도 이 냉풍기를 추천할 예정입니다. 좋은 제품을 공유하는 것은 기쁜 일이니까요.다음은 제품을 재구매하고 싶은 이유입니다:1.빠른 냉각 속도: 무더운 여름날, 빠르게 시원해지는 냉풍기가 있다는 것은 큰 행복입니다!2.광각 풍송: 바람이 회전하며 냉각 범위를 확대합니다.3.USB 충전: 배터리 수명이 길고, 전력을 절약하여 에어컨 사용보다 경제적입니다!4. 여름이나 건조할 때 물을 추가하면 빠르게 시원해지고 더 시원합니다! 건조할 때 물을 추가하면 가습기로도 사용할 수 있어 일석이조입니다!!!"
    },
    {
        "작성일자": "2024.06.20",
        "평점": 5,
        "리뷰내용": "원래 외출시 혼자있는 반려묘를 위하 구매한건데사무실 에어컨 고장으로 급하게 이송!!모니터랑 본체에서 열기 뿜뿜하는 찜질방 같은 사무실에냉풍기 갖다 놓으니 세상 시원라더라고요!사장실에 에어컨과 콜라보하니 버틸만 했습니다.우리가 어떤 민족 입니꽈!! 테이크아웃 커피잔에 얼음얼려서시원하게 잘 썼지요.분리하지 않아도 위로도 급수할수 있어 편리하더라고요.에어컨 수리까지 며칠걸린다던데 이거 없었으면 어쩔뻔...냉풍기 하나 가져왔단 이유로 히어로로 등극 했어요.바람이 제법 멀리까지 도달하고 온도는 확실히 선풍기와는 비교불가 입니다!"
    },
    {
        "작성일자": "2024.05.27",
        "평점": 5,
        "리뷰내용": "배송엄청 빠르게 옴초음파 가습+팬 조합인데얼음넣으면 차가워진다고 해서 삼이가격에 이정도면 아주 만족이에요크기도 작아서 책상위에 놓기 딱좋아요바람방향 위아래 가능ㅋ얼음넣고 물넣고 아주 간편함내풍기 확식함~에이 더 일찍살껄ㅋㅋ  지인 추천으로 구매했는데 일단 디자인이 너무 이쁘네요 ㅠㅠ! 바람은 쌔지않고 시원해서 눈이 마르지 않아서 좋음바람세기나 소음 같은경우는 너무 괜찮았던거 같아요 ㅎㅎ 제일 좋은건 대용량 배터리라 오랫동안 사용해도 금방 꺼지지가 않는다는 점! 제일 좋은거 같습니다 잘쓸게요 ㅎㅎ난 대만족~!!"
    },
    {
        "작성일자": "2024.07.26",
        "평점": 3,
        "리뷰내용": "사무실에서 사용하기 위해 구매했는데, 소음이 적고 시원하다는 베스트 댓글과 달리소음이 생각보다 크네요.선풍기는 일반 선풍기와 비슷하네요. 아무래도 날의 크기가 작은데 일반 선풍기와 같은 시원함을 줘야하니 시끄러울 수 밖에 없겠죠.가습 기능도 분무량이 세서 그런지 소음이 없진 않아서사무실에 들고 가기는 어렵겠네요.가습기능과 선풍기을 같이 쓰면 일반 선풍기보다 시원하긴 해요. 자취하시는 분들이나 공장내에 작은 공간에서 일하시는 분들이 쓰시기 좋을거 같아요.데시벨 측정가습 1단: 40~45 db송풍 1단: 68~70 db송풍 2단: 73~78 db방에서 쓰는 선풍기와 송풍 2단이 데시벨은 같은데, 송풍 2단이 더 소음이 큰 느낌이네요.##### 사용 후기 #####타이머 동작이 없어서 불편하네요.그리고 하루 지나서 사용하니, 사용하다가 갑자기 꺼지네요.물이 없나 싶지만 물은 손가락 1개반 마디 만큼 있구요.그 이후에는 가습기능 on/off에 상관없이, 키자마자 꺼지네요.타이머 기능이 없어서 수면 전에는 off 하고 다음날 낮에 on 한건데 이 상태네요. 동영상 첨부가 안 되서, 올릴 방법이 없네요."
    },
    {
        "작성일자": "2024.06.13",
        "평점": 4,
        "리뷰내용": "에어컨이 고장나서 아쉬운데로 냉풍기 사용 중인 흙수저임약 한달 넘게 쓴 거 같은데 딱 정확하게 평가 남겨 줌.개인적인 의견 - 우선 냉풍기의 시원함을 제대로 느끼려면 알몸까진 아니더라도 윗 옷 정도는 탈의 해 줘야 제대로 된 냉풍기의 시원함을 느낄 수 있음. 또한 가격이 3만원도 하지 않는 소형 냉풍기인데 에어컨 만큼 시원할거다, 혹은 방 전체를 시원하게 만들어 줄 것이다 라는 생각 자체는 아예 버려야 함. 그 어떤 회사의 냉풍기도 에어컨 만큼 방을 시원하게 만들어 줄 수 없음ㅋㅋ.. 전력을 많이 사용하는 만큼 결국 시원함이 보장 되는 에어컨이 짱임가성비 - 미니 선풍기 살 바에 이거 사는게 '훨씬' 낫다고 봄. 너무 습하다 하면 선풍기 기능만 쓰면 되고, 바람 없이 증기만 나오는 가습기 역할도 가능. 게다가 충전기만 연결 해 두면 무한 작동까지. 추천 사용 법 - 우선 이 냉풍기에 있는 버튼은 바람과 증기가 각각 2단계까지 있는데 바람 1단과 2단은 세기니까 넘어가도록 하고, 증기 1, 2단의 경우 1단은 내부에 물이 모두 사라질때까지 상시 배출. 2단은 약 5초 증기가 배출 됐다가 5초정도 배출이 되지 않는 걸 반복하는 기능임. 내가 주로 쓰는 사용법은 바람은 1단, 증기는 2단(5초 배출)으로 설정 하는데 다 이유가 있음. 바람을 2단으로 틀 경우 증기가 오히려 사방 팔방으로 퍼지는데다, 바람이 은근 강해서 몸에 닿은 수분이 순식간에 증발해버려서 그닥 시원하지가 않음. 또한 증기를 상시 배출(1단)로 하게되면 방 자체가 서서히 습해지기 때문임. 5초정도 덥다가 다시 5초동안 증기를 취익~ 하고 맞을 때의 시원함은 무한 고진감래 그 자체임ㅋㅋ- 장점1. 생각보다 시원함 (다만 상의 탈의 후 사용 권유) 2. 상황에따른 다양한 설정 (선풍기, 가습기, 냉풍기 3가지 용도)3. 굳이 얼음 안 섞어도 시원함-단점1. 내부 배터리가 너무 하자임. 충전기를 빼고 사용할 경우 2시간도 못 가고 작동이 멈춤; (이거땜에 별점 1 깎은게 제일 큼)2. 얼음을 넣고 싶은데 물 넣는 공간이 좁아서 큰 건 안 들어감. (다만 앞서 설명했 듯 얼음 없어도 시원 함)3. 물 탱크가 500ml 정도 용량이라 생각보다 물을 자주 리필 해 줘야 함. (애초에 미니 냉풍기라 이건 감수 해야 함)내가 잠 자는 공간에는 콘센트가 없어서 충전기를 뽑고 냉풍기만 사용해야 하는데, 2시간도 안돼서 작동 멈추길래 아쉬워서 보조배터리 구입 후 이용하고 있음. 그런데도 자고 일어나면 보조 배터리가 다 떨어지고 작동은 멈춰있는거 보면 애초에 이 냉풍기가 전력을 많이 잡아먹는게 아닐까 하는 생각도 듬. 다음달에 전기세 나오는 거 보고 리뷰 수정해서 결과 알려드림."
    },
    {
        "작성일자": "2024.09.04",
        "평점": 5,
        "리뷰내용": "왠만하면 이런 리뷰 잘 안쓰는데 나같이 호구당하는사람 있을까봐 써봄솔직하게 만원짜리에 큰 기대는 안했는데 이것보단 그냥 선풍기가 더 시원함ㅋㅋㅋ물때문에 전체가 시원해진다는건 모르겠고 딱 물 나오는 부분만 시원함. 당연히 얼음물이니까 시원하겠지.. 근데 물 기능을 끄면 그냥 더운공기가 나와서 이게 왜 냉풍기라고 칭하는지 모르겠음 분명히 더운 바람을 3초만에 시원한 바람으로 바꿔준다길래 그래도 10분정도 기다리면 되겠지 라는 마인드로 1시간 켜놓고 있었는데 결과는 똑같았음테스트 결과 그냥 바람 1시간 더운공기만 순환물까지 같이 1시간 얼음물을 간접적으로 맞으니까 시원하기야 하겠지만 딱 그때 잠깐? 딱 만원값 돈값만 하는 친구같음 개인적으로 이것보단 선풍기 뒤에서 분무기로 직접 뿌리는게 더 시원할듯,,"
    },
    {
        "작성일자": "2024.09.18",
        "평점": 5,
        "리뷰내용": "이번 여름은 추석인 지금까지도 너무 더워서 짜증이 나더라구요아이 방에는 에어컨이 없어서 선풍기로 에어컨 바랍을 집어넣는(?)방법을 써왔었는데 이렇게 저렴한 가격으로 이만큼 시원한 효과를 내기는 상상도 못했네요다만 소음이 꽤나 있긴 합니다. 방문을 열고 있으면 지나가다가도 팬이 돌아가고 있구나~ 하고 알 수 있어요공부를 할 때 사용하기는 힘들 정도의 소음이구요. 선풍기 말고 가습기 모드만 따로 사용이 가능한데 이거는 겨울되면 가습기로도 사용할 수 있겠드라구요 이 가격에 이 정도 효과는 훌륭한 거 같습니다.팬이 돌아가는 도중에도 위에 뚜껑을 열고 물을 넣을 수 있습니다. 이거 구매한 거 후회 없어요~"
    },
    {
        "작성일자": "2024.08.07",
        "평점": 5,
        "리뷰내용": "조용하고 시원합니다~작은 사무실에 더위 덜 타서 에어컨 켜기는 부담스러울 때 사용하려고 구매햇는데이거 하나로도 충분하고 조용해서 좋아요.완전 만족입니다."
    },
    {
        "작성일자": "2024.06.13",
        "평점": 5,
        "리뷰내용": "너무 예뻐보여서 !회사 책상밑에 놔두려고 구매했습니다.조그마한데 생각보다 바람세기도 쎄고 밑에 틀어놓으니까 너무 시원하고 좋습니다.거기다가 제일좋은건, 회사가 조용한데, 소음도 작아서 더 마음에 듭니다!쪼끄만해서 책상에서 썼다가 식탁에서 썼다가 들고다니기도 좋아요. 제가 예민한 편인데 소리도 작아서 아주 만족해용~ㅎㅎ"
    },
    {
        "작성일자": "2024.07.26",
        "평점": 3,
        "리뷰내용": "별4개 줄려고 했더니 좋음이고 3개가 보통이구만요. 아니, 조금 이상해서요. 저도 다른사람들 구매후기 보고 구입했거든요. 장문으로 좋다고 길게 후기 적어 놓은 사람들 이해가 안가요. 많은 사람들이 주장하면 소수가 이상한가 싶다는거죠.2만원대 상품이 안좋다고 하기에도 미안하지만 충전해서 사용하는 시간이 짧아요. 더운 여름날 켜놓으려면 반나절, 한나절을 틀어야 되는데 두세시간 틀다가 꺼지면 다시 충전하고 그동안 사용을 못하죠. 바로 코앞에 두고 사용해야되는 제품인데 충전 사용 대신 전선을 꽂아두고 사용하려면 어느정도 길이가 길어야 되는데 너무 짧아서 꽂아두고 사용도 못해요. 선풍기보다 시원하다고 하신 분들이 있던데요. 이해가 안갑니다. ㅋ 책상에 올려놓고 사용하는 미니선풍기를 말한거라면 그거보다 시원합니다. 아니 바로 앞에서 시원한 감이 없지않아 제법 있어요. 근데 풍량이 작아서 신체 일부를 느끼게 하는거죠.조금 신기방기하기는 합니다. 바람과 함께 습기가 쏟아지는 냉풍기"
    },
    {
        "작성일자": "2024.08.15",
        "평점": 5,
        "리뷰내용": "작지만 강한 미니 냉풍기. 소음도 심하지 않고, 제법 시원합니다. 어제 주문한 물건이 어젯밤에 도착했지만, 왼쪽 안개구멍에 문제가 있어서 문의글 남기고 교환 신청했는데 오늘 이른 아침에 새 제품과 맞교환해주셔서 감사합니다. 바로 물을 붓고 가동시키니 어제 문제가 있었던 ① 왼쪽 안개구멍에서도 오른쪽 안개구멍과 똑같이 고르게 안개가 뿜어져나오고 ② 안개구멍에서 물이 흘러나오지 않는군요. 충전 후 책상 위에 올려놓고 사용 중인데 냉풍을 1단계로, 미스트 가습을 연속이 아닌 5초간 분무, 5초간 정지 기능으로 사용하니 1시간이 넘게 작동하고 있습니다. 주수구에 물만 붓고 작동해도 시원하고 얼음을 몇 조각 넣으면 더 시원한 안개가 뿜어져 나옵니다. 선풍기와 함께 사용하면 훨씬 더 시원하니 선풍기만으로는 부족한 곳에서 사용하면 되겠습니다."
    },
    {
        "작성일자": "2024.08.13",
        "평점": 3,
        "리뷰내용": "크기에  비례하는듯손선풍기보다 시원합니다물과 얼음 넣었는데 가습 효과 있고요물안개는 멀리 갑니다앞에 폰이나 노트북 있으면 젖어요풀충전은 4시간 정도이고충전 안해도 충전기 꼽은채로 돌려도 가능해요그냥 시원한 정도라서 일반 선풍기와 같이 돌리니 냉풍기 효과 나요손잡이가 없어서 철사끈 있는거순간접착제 발라서(사진) 들으니 좋아요"
    },
    {
        "작성일자": "2024.09.12",
        "평점": 5,
        "리뷰내용": "상품명 : KORELAN [kc 인증] 미니 냉풍기 저소음 대풍량 사무실/수면/캠핑 야외 휴대용에어컨 미니냉풍기, 1개캠핑가서 잘 사용했어요.선풍기처럼 이용했는데 나쁘지 않았어요.크기가 작다보니 휴대하기 좋았고, 성능은 엄청 좋지는 않지만 없는 것 보다는 좋았어요.최대 단점은 터치패널이 너무 과도하게 민감해서 자꾸만 눌려지더라고요 ㅠㅠ너무 불편했어요.충전시간 대비 사용시간도 좋았습니다.가성비 제품으로는 좋은 것 같아요.사무실에서 책상위에 두고 사용하기도 좋을 것 같아요.넓은 공간을 시원하게 하지는 못하고 바로 앞에 있으면 시원합니당"
    },
    {
        "작성일자": "2024.07.30",
        "평점": 3,
        "리뷰내용": "후기에 발등이 찍힌 느낌이지만 계속 틀어 놓으니 얼음과 물을 동시에 넣었을 때 좀 시원하네요 이게 막 선풍기 보다 낫다는 말은 못하고 책상에 나두면 없는 것 보단 낫지만 들고 다니는 선풍기 만한 시원함이에요 단지 가습기 기능이 있어서 괜찮은 정도.진짜 후기 믿을게 못 된다는…그래도 장점을 꼽자면 저렴한 가격 가습기 기능 충전식이라 전기 별로 안먹는 점…휴대성이 있고책상에 가볍게 나둘 수 있다는 점단점을 꼽자면중국산선풍기랑 성능 비슷( 요즘 선풍기들 매우 시원함)작음생각보다 큰 시원함은 없음 가격만한 제품이라고 생각해요 집에 가습기 없다 그리고 책상에 가습기겸 선풍기 놓고 싶으시면 추천 드립니다.근데 매우 작습니다 들고 다니기엔 용이 하겠죠자동차 에어컨이 훨씬 시원합니더 ㅠㅠ암튼 가습기로 이용 잘 할 것 같아요다른 후기들은… 어떻게 된걸까요..선풍기 틀고 + 이 물건 틀면 좀 시원합니다…가습기는 무조건 틀어야 시원해요 네…"
    },
    {
        "작성일자": "2024.07.31",
        "평점": 5,
        "리뷰내용": "와 엊그제 캠핑 갔는데 35도.밤에 자는데 선풍기 켜도 더웠어요.바로 집에 오자마자 냉풍기 검색.저는 주로 혼자 캠핑다녀서 사이즈 큰거는 필요없어서 미니 냉풍기로 검색했어요.결론은와 이가격에 미쳤다.일단 시원합니다.제일 중요한거잖아요.얼음도 안넣고 그냥 수도 찬물 넣고 작동해봤는데요.1단도 충분히 시원해요.미스트 분사는 계속 나오기, 5초 간격으로 나오기두 버전이 있어요.아예 끄고 바람만 나오게도 되구요.미니 1인 텐트 안에서 사용할거라 충분해요.침대에 누워서 상체 쪽으로 바람오게 하고누워있어봤는데 너무 시원하고 좋아요.캠핑 선풍기 같이 틀면 대박 좋을것 같아요.엄청나게 더운날엔 물 넣는 곳에 얼음 몇알 같이 넣어주면더 냉기도 돌것 같아요.앞에 바람 날개도 각도 조절이 되네요. 굿굿와 진짜 내돈내산. 오랜만에 돈 쓴 보람이 있네요!"
    },
    {
        "작성일자": "2024.09.04",
        "평점": 5,
        "리뷰내용": "착한가격   작지만 나름  좁은공간에서는 쓸만합니다올여름 엄청더웠지요   얼음물과 얼음조각넣고 돌려보니  안개처럼 뿜어져 나오네요  2줄   속도도  왼쪽버튼 2번누르면 2단되고요    아쉬운점은  충분히 오래 충전시켜야합니다연속 사용하기는 힘들고   1시간정도는 잘 돌아가네요  컴퓨터  곷아 사용중인데요  높이는 한뼘정도  작고 아담합니다  귀여움  ㅋㅋ  이크기에이정도면  잘 만들었네요   연속사용시 스스로  스톱하네요  켜두고 잠을자보니  ㅋㅋㅋ 대만족은 아니고  만족합니다   전면 네모칸에    풍향조절가능도  위아래각도"
    },
    {
        "작성일자": "2024.09.14",
        "평점": 5,
        "리뷰내용": "이번여름 너무더웠는데 에어컨없는 제방에서 컴퓨터를 사용하면 너무덥더라구요살고싶어서 냉풍기구매하려다 조금 늦은거같아서 미니로구매해봤어요요거 은근 요물이에요사실 선풍기쪽은 조금 시원찮고 시끄럽거든요근데 시원한 가습기?랑 같이트니 시끄러운거 참을만합니다 ㅋㅋ저는 일반선풍기에 가습해서 썼어요근데 오래쓰면 바닥에 물기가 흥건해져요저는 출근할때, 컴터할때 잘썼습니다"
    },
    {
        "작성일자": "2024.08.01",
        "평점": 4,
        "리뷰내용": "너무 더워 열대아 밤에 에어컨 전기료가 걱정되서 급하게 주문좋은 평점 리뷰로 그렇게 시원하진 않아도냉풍의 기능이 있다니 기대반 설렘반으로 주문했습니다견딜만한 소음이라 하지만손풍기 3단 의 소음입니다 냉수와 얼음 (구멍이 작아 녹여서) 넣었구요기대가 컷는지 시원함을 느끼기엔 모자란듯 합니다터보 엔진 처럼 소리가 좀커서 잘때 틀어놓기는 저는아닌것 같습니다어떤점이 시원하다고들 리뷰 작성하신건지ᆢ가격도 저렴하고 충전식이라 전기세 걱정 안해도되지만긍정적인 평가의 리뷰로 기대치가 높았나 봅니다지금은 안방 화장대에 충전선 꽂아놓고아침부터 틀어 놓고 있습니다하지만손풍기 바람보다는 시원하고 잠깐 잠깐 쓰기에는 가성비 좋습니다"
    },
    {
        "작성일자": "2024.09.16",
        "평점": 4,
        "리뷰내용": "선풍기에 겸해서 선풍기 보조로 쓰기엔 상당히 준수한 것 같습니다. 가격 크기 보면 더한 거 기대하는 건 무리고,발 밑에 선풍기 틀고 머리 측면에 틀어두고 있는데구멍에서 나오는 안개 때문에 해당 부위 찬 느낌은 있네요.다만 바람 사거리가 약하고, 안개까지 나와도 단독으로틀기엔 무리입니다.최대한 가까이 두고 딱 선풍기에 보조로 쓰세요."
    },
    {
        "작성일자": "2024.09.17",
        "평점": 5,
        "리뷰내용": "상품받자마자 개봉하고 물넣고 쓰는데요 얼음필요없구 걍 물만넣고 파워온하니 시원한 바람이 숑숑 불어와요너무너무 신기하네???진작 살걸 여름다가서 사네요!생각보다 훨 좋아여 기대안하고 함 테스트삼아 산건데 기대이상이네요구매강추합니다. 어지간해서 후기 안올리는뎁 이건 좋아서 후기 절로 쓰게됩니다.감사히 잘 사용하겠습니다.많이 많이 파세요~!!!   ^^"
    },
    {
        "작성일자": "2024.08.14",
        "평점": 5,
        "리뷰내용": "음...솔직리뷰라..  솔직하게  만족합니다이 가격대에 이정도 성능이면  저한테는 대만족입니다이기기를 큰곳에서 여럿이 쓸려고하는분들은  안사시는게 좋을듯합니다크기가 가로 16  세로20cm 정도 되고  기능은  광고그대로 입니다컴퓨터앞에서 작업하시는분들은  최고의 성능을 자랑할듯합니다시원한 물을 넣은면 물줄기가  너무 시원해서  조금지나면 춥다라는 생각이 들정도입니다책상이나 혼자 작업할때 유용한듯합니다   아무튼 올여름 너무더운데  사무실에 에어컨을 틀어놔도움직이면 더워서 광고 댓글을 꼼꼼히 읽어보고 구매했습니다  저는 만족합니다"
    },
    {
        "작성일자": "2024.07.20",
        "평점": 3,
        "리뷰내용": "상품평이 괜찮아서 가격 대비 믿음이 가지 않았지만 구매를 했습니다.장점은 가격 대비 괜찮다는 것. 즉 기능적으로는 나름 시원한 면이 있습니다. 가격을 고려하면 괜찮다는 것입니다.하지만 단점이 더 많은데, 일단 소음이 다른 평들보다 시끄럽습니다. 최소 1단으로 해도 상당히 신경이 쓰일 정도로 소음이 발생하는 것이 가장 큰 단점이고 두변째는 에어졸 기능을 켜지 않으면 그냥 요란한 선풍기이고 기능을 켜야 약간 시원해 지는데 문제는 분무량이 너무 많아서 습도가 급격히 올라간다는 겁니다. 습도를 느낄 정도로 올라간다는 것은 과한 것 이라고 생각합니다.결국 소음과 과다한 습도 상승으로 나름 시원한 면도 있고 가격 대비 괜찮지만 굳이 이걸 구매하라고 추천하고 싶지는 않네요.쿠팡 직원들이 작성을 한 것인지 별 5개를 그렇게 많이 주는 것은 저는 이해가 되지 않네요."
    },
    {
        "작성일자": "2024.05.23",
        "평점": 3,
        "리뷰내용": "이거 저소음은 아닌거같아요 바람세기 2단계로 하면 컴퓨터 소음처음 비슷하구요 1단계도 소음 좀 있네요 이미지 그림상에는 저소음 조용하다고 나와있는데 전혀 소음없지는 않습니다 소리 심해요 ㅠㅠ 그냥 바람만 틀면 안시원한데 미스트연기? 이거랑 같이 트니까 근접에 맞으니 시원하네요 거리좀 떨어진상태에서 틀면 시원한체감이 안듭니다 집선풍기랑 같이틀면 뭐 그러려니 나쁘지는 않은거같아요 오늘 구매해서 쓰고 있는데 완전 불만족까지는 아니더라도 몇일 더 써봐야 할거같아요 날씨도 너무 더운데 에어컨은 아예 안틀진 않을거같네요 이거로 무더위 버티긴 어려울듯 합니다 그래도 미스트랑 같이 써보니 시원한맛이 느껴져서 3점 드립니다그리고 사진에 보면 팬부분 빨간색 동그라미 표시에 까만색 떼 같은 긁힌자국이 있네요ㅡ.ㅡ... 사용하는데엔 지장없지만신상품 새거 구매한거치곤 불량품 보내준건가라는 생각이 좀 들었네요 2만원짜리 돈값하는거같구 이왕산거 가벼운마음으로 쓰려합니다"
    },
    {
        "작성일자": "2024.08.04",
        "평점": 5,
        "리뷰내용": "쿠팡은 체험단들 오버오버 양심 없는 오버~ 진짜 없어보임...... 상품평 딱 걸렸음!!!저렴이가 아니고 제법주고 샀다면 진짜 열받겠네요그냥  이 아이의 용도는 출근시 메이컵할때 화장대위에 올려 놓으면 딱 적합용도임. 에어컨 키고 선풍기 켰을때아무런 느낌 없구요  성능도 못해요더 시원하냐 그런거 1도 없구요  혼자 켜놔도 딱 본인 앉은 자리 코앞만 시원~참고로 얼음물과 얼음 섞어 넣었을때예요. 이 아이는 초여름에 선풍기라도 한번  꺼내볼까 ~좀 있다 꺼낼까~~그럴때  딱 좋겠음.요즘 새로나온 핸드 선풍기보다 못해요 ...그래도 싸니까 아침에 메이컵할때 쓰면 되겠어요꼭 작은 얼음을 넣겠어요.근데 뫼형만 깔끔 귀여움"
    },
    {
        "작성일자": "2024.07.08",
        "평점": 5,
        "리뷰내용": "이동식 에어컨을 작은 원룸에서 사용해봤어요. 실외기 없는 모델이라 설치가 정말 간편했고, 공간을 많이 차지하지 않아서 좋았어요. 여름철 작은 방에서 사용하려고 미리 장만했는데 작은방에서도 시원하게 지낼 수 있겠어요. 전력 소모도 생각보다 많지 않아서 전기세 걱정도 덜었어요. 작은 방이나 원룸에서 간편하게 사용하기에 적합한 제품이었어요."
    },
    {
        "작성일자": "2023.08.05",
        "평점": 5,
        "리뷰내용": "저는 워낙 땀이많은 50대 남성입니다경기도 외곽에 조그만 땅을사서 보일러도 에어컨도없는껍데기 집을짓고 휴식겸 한끼먹을만큼의 조그만 텃밭을 가꾸며 지내려고 매주 주말마다 차를몰고 부리나케 달려옵니다시골생활이란게 쉬려고 오지만 막상와보면 장작 쪼게랴잡초 뽑으랴 고추,가지,토마토,상추,고구마순 따고 다듬고약도 가끔 쳐줘야되고 쫄대박고 나무도묶어주랴 정말 해도해도 끝이없을만큼 할일이 많습니다8월5일 35도 넘는날씨에 몸이 익을만큼 뜨거워서 양동이에가득찰만큼 땀흘리고 쉴때 선풍기를 틀었지만 바람이 너무 뜨거워서 효과가 없었는데 그옆에 엊그제 구매한 이제품에차가운물을 넣고 냉풍기겸 가습기 같이 틀었더니 에어컨 만큼은 아니지만 선풍기하나만 틀때보다 훨씬 시원하고 견딜만합니다무엇보다 누워있을때나 의자에 앉을때나 마당테이블에 앉아커피한잔 마실때도 들고다니면서 앞에 놔두고 더위를 식힐수있어 너무너무 좋습니다제품이작아 바람반경이 적지만 옆에 바짝 붙여놓고 사용하면 딱^^리뷰가좋아 망설이다 구매했는데 이 가격대비 대만족이고정말 추천드리고 싶습니다얼마전 얼음조끼 4만5천원에 구매해서 써봤는데 30분~1시간도 못가서 조금 실망했는데 싼가격에 구매한 냉풍기가  훨씬 낫네요 ㅎ"
    },
    {
        "작성일자": "2024.07.30",
        "평점": 2,
        "리뷰내용": "리뷰가 천개 넘고 대부분 5별이길래. 구매했습니다.할인해서 2만얼마여서 싸네 하면서 구매한것도 있고요.근데 생각보다 별로입니다. 다른리뷰들은 알바생인가봐요.키면 에어컨마냥 엄청시원해서 이불덮고 잔다..그런글봤는데 그런건 에어컨을 키고 사용을 하신거같아요. 저처럼 에어컨 없는 사람들이 에어컨 대용으로 쓸려고 구매하는 사람들은 이거 사면 안됍니다  .  충전기는 C타입충전기로도 되고요 USB충전기 인데. 배터리가 없을때 흰색 불이 깜박이는데 충전을 해준뒤 흰색불이 사라집니다. (3~4시간 정도 충전했음) 그뒤2단계와 가습기 기능을 켜고 누웠는데요 1시간? 좀안돼서 금방 꺼지더라곤요 . 대용량 배터리 라고 써놨는데 시간은 안써놔서 다들 대용량 배터리로 착각하고 구매하시는데. 대용량 배터리 아닙니다. 모든기능 다쓰면 1시간밖에 안가요.가습기x1단계만 사용이면 아마 2시간좀 안돼서 꺼질겁니다그러면 너무 바람이 약하고 선풍기보다 약합니다.시원하질 않아요. 얼음넣고 사용도 해봤는데 그럼 시원하긴..합니다..예.. 2단계에 가습기능을 사용하면 나름 방 온도 내리기용으로는 될거에요. 단지 1시간밖에 안간다는거죠.충전기 꽂아두고 사용을 해야할거같네요. 그리고 사진속에는 바닥쪽에 구멍없던데. 실물 에는 바닥에 구멍이 있습니다. 제껀 불량이 아니기에 그구멍으로 물에 빠지거나 그런건 없는데. (그냥 환불하고싶음..;;) 사진과 다른건 문제가 되지안나요? 어떤분들리뷰는 그구멍으로 물이 흐른다는 불량 소리도 있는부분에 주의 하시고요...물은 냉풍기에 구멍마개 열고 직접 넣는거더라곤요.. 물통있고 그런게 아니였습니다. 그부분은 좀 불편 하더라곤요. 구멍도 작아서 ;; 충전기 꽂는 부분에 물이 튀기도 합니다. 충전기 선꽂는 부분이 너무 마개와 가까이 있네요. 해당물건의 문의나.. 그런부분은 해당 판매자 분께 물어봐도한국인이 아니셔서 애매모하게 대답해주십니다. 3~4시간 충전후. 1시간밖에 안감. 정상? 이라는 질문을 드렸더니\"충전후 모든기능 사용시 별도 시간이 다름\"이라고 애매하게 써놨더라곤요. 즉 1시간밖에 안간다는 소리입니다. ....오래 사용하실분들은 구입하면안돼요..제글이 다른분들께 도움이 됬으면 해서 리뷰를 씁니다."
    },
    {
        "작성일자": "2024.05.27",
        "평점": 5,
        "리뷰내용": "전 매우 만족스러웠어요. 나중에 사진도 첨부해드릴게요 ㅎㅎ처음에 샀을 땐 이 쪼끄만게 얼마나 도움이 될까 생각했었는데, 뒤로 가면 갈수록 정말 시원하고 괜찮다고 느꼈습니다여름에 에어컨을 잘 안키고 사는 집안이기 때문에, 선풍기만으로는 감당이 안되는 더위가 올 때가 있어요!그럴 때  냉풍기 안에 미리 얼려놓은 얼음과 함께 물을 부어놓고 작동시키면 딱 정확하게 에어컨보단 못하지만 선풍기보단 서늘한 바람이 불어옵니다아무래도 크기가 작다보니 책상에 놔둬서 얼굴쪽으로 바람을 불게 하는게 가장 효과적이고 시원했던 것 같아요. 그리고 잘때 너무 더워서 잠이 안오시는 분들은 배게 옆에 냉풍기 놔두고 자면 매우 시원합니다. 개인적으로 이번 여름 냉풍기 하나로 에어컨 없이 잘 버텼다고 생각해요 특히 컴퓨터 앞에 앉아 있을땐 은근 효과적입니다. 이 가격 치곤 꽤 많이 시원합니다. 추천드려요"
    },
    {
        "작성일자": "2024.04.24",
        "평점": 5,
        "리뷰내용": "사무실 회사에 놔두고 쓸려고 구매했어요제 자리가 너무 더워서 바닥에 놔두고 쓰는데 생각보다 조용하고 바람도 시원해서 잘 쓰고 있습니다자리차지도 많이 안해서 좋아요"
    },
    {
        "작성일자": "2024.07.25",
        "평점": 4,
        "리뷰내용": "물 보충해서 가습기능과 선풍기능을 동시에 사용하는 것이 놀랍네요선풍기는 소음이 있어요~~참고하세요가습기는 책근처에서 사용하면 책이 울어요 그만큼 분무량이 최고네요 아무튼 좋은제품이네요~~"
    },
    {
        "작성일자": "2024.06.27",
        "평점": 4,
        "리뷰내용": "다시.  리뷰. 쓰네요.   댜른건. 다.  좋은데. 손잡이. 홈 이. 없어서들때.    불편.   또한가지.    설명에는.  충전후에는.  몇시간이고.  오래. 갸동된다고.  했지만.  충전 백퍼 해도.  충전기뽑으면.   1시간? 이나. 될까요?   바로.  꺼집니다그냥.  코드. 빼지않은채로.   쓸수밖에없음그방.  꺼지니까요...   설명서와.   달라서.   좀.  이상하긴한데귀찮고.   성가시기도하고.   교환.  안하고. 그냥.  씀이동하며.    쓰지. 않기에.  그냥. 씁니다다시. 리뷰.  읽어보니.  저처럼.  배터리. 오래. 안간다는 분들이계시더라구요.  ㅎ장점은  바람이.  제법.  시원합니다~ 차가운.  냉장고. 물로.  교환하면.   처음에. 무지. 시원한바람나오구요    워낙.  날씨가.  찜통이라.   바로. 옆에. 있을때만시원하단거구요,,,    그래도.   몇몇.  빼고는.  가격대 치고괜찮아.   보이는. 제품입니다~부디.  작고.  중저가지만.   올해만말고.  내년. 후년도. 고장안나고.   잘. 가동되면.  좋겠네요~"
    },
    {
        "작성일자": "2024.04.24",
        "평점": 5,
        "리뷰내용": "캠핑용 미니 에어컨 찾다가  가격이 착한고 같아서 구매 햇어요 전원키고 10초안에  바로 시원해진거 같아요 바람도 크게 나오고 괜찬네요~~"
    },
    {
        "작성일자": "2024.08.15",
        "평점": 5,
        "리뷰내용": "1. 일단 가격대가 저렴하다.2. 크기는 크지 않지만, 나름대로 제법 시원한 바람이 나온다.3. 소음은 선풍기보다는 조금 큰 듯(?) 신경이 예민해서 밤에 조그만 소음에도 잠을 못 자는 스타일이면 약간 신경 쓰이는 정도? (난 잘 잤음~)4. 새벽 로켓배송으로 도착해서 바로 충전잭 꽂고, 상부에 물 만땅 넣고 틀고 바로 잠...5. 바람은 1단, 2단 모드, 제습은 5초 모드, 계속 모드~~ 6. 선풍기랑 같이 사용하면 효과 만점일 듯!! 7. 이 가격대 이 정도 성능이면 너무 만족~"
    },
    {
        "작성일자": "2024.08.17",
        "평점": 4,
        "리뷰내용": "선풍기 바람에 가습기보다 많은 물이 분사되서 기본 선풍기보다 조금 시원함...하지만 물이 금방부족해지고, 물채우면 분사구멍으로 물 줄줄 흐르고...소리는 시끄럽고.. 충전선 없이 사용시간은 더럽게 짧고.. 또 습할때 이놈 물로 인해 더 끈적거려지고..분사구멍 위에 열 발생하고..어느순간 고장나서 전원안키고 충전기만 연결해도 열발생, 분무량도 갑자기 물이 바닥에 고일정도로 강해지더니 전원안들어오고 사망함... 그냥 싸니까 이번여름만 쓰고 버릴생각으로 구매하시길..ㅎㅎ"
    },
    {
        "작성일자": "2024.09.29",
        "평점": 5,
        "리뷰내용": "어머님께서 에어컨 바람을 싫어하시는데좋다고 하시며 잘 사용하고 계십니다 감사합니다"
    },
    {
        "작성일자": "2024.05.01",
        "평점": 5,
        "리뷰내용": "제가 느낌에 딱 말씀드리자면 주변의 온도가 어떤가에 따라 조금은 다르게 받아 들이실 수 도 있겠다 싶네요저는 사무실에서 사용하려고 샀는데 어차피 에어컨을 틀기때문에 전체적인 공기는 시원한편입니다다만 제 자리로 그 냉기가 많이 안올뿐 ㅠㅠ 그래서 구매했던것도 큰데, 저는 개인적으로 굉장히 만족합니다.에어컨도 한여름 땡볕 바깥공기가 더운상태에서 문열고 틀면 안시원해지듯이,, 이것도 똑같은 느낌이지 않을까 싶어요얼음이랑 물 넣고 사용하니깐 원래 사무실 에어컨 공기의 시원함에서 추가로 책상에서 밀어주는 시원함이 와서 만족해요점심먹구 몽롱한 상태에서 리뷰 적다보니깐 두서없이 주저리주저리 써놓은 느낌이지만 ㅋㅋ 그래도 저는 만족한다~ 뭐 이런 말씀드립니다 ㅎㅎ"
    },
    {
        "작성일자": "2024.08.03",
        "평점": 3,
        "리뷰내용": "■■■■■■■■■■■■■■■■■■■■■■■■■■■■■■■■■■■■■■■■■■■■■■■■                내돈 내산 솔직한 후기■■■■■■■■■■■■■■■■■■■■■■■■■■■■■■■■■■■■■■■■■■■■■■■■날씨가 엄청나게 덥네요거실에 에어컨이 있긴한데 방엔 없어서평이 좋길래 구매하게 되었어요(장점)● 크기가 아증맞고 귀여요● 이동이 편해요● 설치할것도 없이 전기만 꽂으면 되요● 바람이 잘 나와요● 얼음물만 부으면 되서 편해요● 청소도 쉬워요(단점)● 얼음물로는 그리 시원함이 없어서 얼음과 함께    넣었어요● 별로 시원하게 못느껴져요● 1인 책상에 놓고 써야 조금 효과있을것 같아요● 소음이 생각보다 커요● 물이 없으면 타는 냄세가 나요● 물이 없을때 알림같은게 없어요가격 ☆☆☆☆☆성능 ☆☆☆소음 ☆☆☆디자인☆☆☆☆총평☆☆☆"
    },
    {
        "작성일자": "2023.09.13",
        "평점": 5,
        "리뷰내용": "전에 이동식 에어컨을 써보았고, 만족스러워 이번 사무실에 필요해 구매하게 되었습니다.소음:솔직히 사무실이다보니 기본 소음들이 있어 나쁘진 않습니다. 배관추가작업을 하여 바깥에 빼놓고 쓴다면 더조용해질듯 한데 이정도면 캠핑가서 쓴다해도 그렇게 거슬리진 않을듯 합니다.예전에 집에서 쓰던 이동식 에어컨보단 훨씬 조용합니다.무게:확실히 부피가 작아 납득할정도의 무게이고 바퀴가 있어 좋네요.바람:강약밖에 없는게 아쉽긴하나 처음 가동 시 강으로 틀고, 어느정도 시원해지면 약으로 틀어놓습니다. 개인적으로 선풍기를 항상 같이 틀어놔야 효율이 더 좋은것으로 판단되어 같이 트는편 입니다."
    },
    {
        "작성일자": "2024.04.29",
        "평점": 3,
        "리뷰내용": "기본적으로 바람만 나오는건 그렇게 시원하지 않습니다. 그냥 탁상형 선풍기보다 안시원해요.다만 가습 기능까지 같이 쓰는 경우엔 탁상형 선풍기보다 살짝 더 시원합니다. 에어컨 소리 들을 정도는 아니구요.물은 생각보다 빨리 떨어지니까 수시로 보충 해줘야합니다. 보충 귀찮으면 못씁니다.다시 한 번 말하지만 가습기능을 같이 써야 탁상형 선풍기보다 조금 더 시원합니다. 아니면 선풍기보다 안시원해요.저소음이라고 하는데, 소음은 큽니다. 컴퓨터 하면서 헤드셋 끼고 있어도 소리가 들릴 정도입니다. 따라서 수면용으로살꺼라면 추천하지 않습니다. 사무실에서 쓰기에도 부적절합니다. 혼자 집에서 컴퓨터 하면서 이어폰 낄꺼면 그나마 소리가 작게 들리니까 이런 경우엔 쓸만합니다.어차피 가격이 싼거기 때문에 큰 기대를 할 수 없는 제품이고, 이 가격에 이 성능이면 뭐... 만족해야 하는게 맞다고 봅니다."
    },
    {
        "작성일자": "2024.08.31",
        "평점": 5,
        "리뷰내용": "크기가 작아서 조금 놀랬어요. 손잡이 있었으면 좋았을것 같아요.우리집 강아지 시원하다고 좋아해요.소리는 작지는 않아요.가까이 놔둬야 시원하고, 수증기가 증발하면서 조금더 시원합니다.그래도 이가격이면 캠핑할때도 들고 가고 좋을것 같아요."
    },
    {
        "작성일자": "2024.09.21",
        "평점": 5,
        "리뷰내용": "이거 왜 가습기만 되고 냉방기능은 안되나요? 가습도 분자가 얇게 나오는데 이거 맞음?"
    },
    {
        "작성일자": "2024.07.14",
        "평점": 4,
        "리뷰내용": "싼맛에 산건데 틀어놓으니 제법 시원한 바람이 나오더군요 얼음을 넣으면 확실히 더 시원할것 같습니다 하지만 일단 소리가 생각보다 큽니다 일상 생활에선 상관없겠지만 혹시 집중력이 필요할때 라던가 잘때 사용하는건 비추입니다 물론 내가 둔감해서 잘 잔다면 상관없겠지만요 그리고 책상에서 할땐 못 느꼈는데 바닥에 두고 작동하니 몇분 안되서 물기가 제법 생기더군요 이것도 참고하시면 좋을것 같습니다 일단 소음이 커서 4점 주었습니다 가격이 더 비쌌다면 점수를 더 내렸겠지만 일단 이 가격에 이 정도면 괜찮다고 생각합니다"
    },
    {
        "작성일자": "2024.06.17",
        "평점": 5,
        "리뷰내용": "홈오피스 집에다가 꾸며놨는데 전기세 문제로에어컨 자주 못 켜고 있거든요 ㅠㅠㅠㅠ이거 책상에 두고 작업하는대 시원하고 디자인은또 어쩜 이리 예뿐지 홀딱 반하게 되었네요 ㅋㅋ어디 갈때 휴대하기도 넘 좋구여❤️❤️내구성도 금액대비 뛰어납니다!!!"
    },
    {
        "작성일자": "2024.08.13",
        "평점": 5,
        "리뷰내용": "막 와! 에어컨만큼 시원해!!는 아니지만 선풍기에 시원한 습기?를 더해 선풍기보다는 조금 더 쉬원한 편이고 가습기 역할까지 해주니까 비염이 심한 저에게는 일석이조처럼 느껴지네요"
    },
    {
        "작성일자": "2024.08.08",
        "평점": 4,
        "리뷰내용": "상품평이 좋고 많이들 산 제품이라 자녀들 방에 넣어주려고 샀어요!  제가 직장에 일하러 간 동안에는  냉풍기에 찬물을 넣어주고 하기가 어렵더라구요. 출근전, 귀가후 냉풍기에 찬물을 넣어 작동시켜 자녀방에 넣어줬어요. 바닥에 수건한장도 두고 썼구요. 잠시 시원하긴한데 충전한 밧데리가 빨리 다는듯해요. 이 제품을 써보고 나서 밖에 나갈 일 있으면 충전해두었다가 써보아야겠단 생각이 들어요. 이후 큰 냉풍기를 사서 쓰고 있습니다."
    },
    {
        "작성일자": "2024.06.15",
        "평점": 4,
        "리뷰내용": "생각보다 작습니다 (비교 위해 버즈랑 같이 찍음)생각보다, 선풍기보다는 시원합니다.- 정수기 얼음과 냉수 섞어서 넣음- 바람의 fov는 1미터 앞에서 30도 정도인듯.생각보다 소리가 큽니다. 일할때 백색소음으로 활용할까 생각드는데, - 애플워치로 소음 측정했을 때,   바람을 안쐬는곳에서 재면 1단이 53db, 2단은 57db  바람을 쐬는 곳에서 재면 1단은 72db, 2단은 79db충전식인 점은 어느정도 시간이 되는지 몰라서 잘 모르겠고(아마 항상 유선을 쓸 듯),초음파가습 기능이 있기 때문에 물통 세척 방법이 궁금해지는데요..그동안 가습기에만 100만 넘게 투자했던 저로서는.. 이 제품은 매년 사서 쓰는 방향이 맞을 듯 합니다."
    },
    {
        "작성일자": "2024.07.10",
        "평점": 4,
        "리뷰내용": "실내에서 에어컨 틀었을때에는 냉풍기 에서 찬바람이 나옵니다.(선풍기와 같은원리)다만 사이즈가 작다보니 바로 앞에서 바람을 맞고있어야만 느껴지고 방안 공간이 시원해지는 느낌자체는 아예 없습니다.혹시나 해서 실외에 있는 부스에서 가동해봤는데 발열이 너무 심하고 바람또한 실외에 뜨거운바람이 섞여들어와 미니 선풍기에 비해 시원함을 느끼기 어렵습니다.가격대가 저렴한걸 감안하고 큰 기대 없이 구매했지만아쉬운부분이 많았습니다.무선으로 이용할수 있는 장점이 있긴하지만 완충해도 지속시간이 짧아서 무선으로는 사용이 불편합니다."
    },
    {
        "작성일자": "2024.08.03",
        "평점": 5,
        "리뷰내용": "사무실 에어컨이 아쉬워서 책상위에 두고 쓰려고 구매했습니다. 이미 탁상용선풍기도 쓰고있어서 그렇게까지 크게 차이가 있을까 하고 반신반의했는데 선풍기랑 결이다르네요 ㅋㅋㅋㅋ 진짜 시원하고 가습기능 같이 켜면 시원한 바람이 나와서 냉장고 앞에 문열고 서있는 느낌이에요. 바람이랑 가습기능 각자 따로따로 켤 수 있어서 겨울에는 가습기로도 활용가능하겠네요. 물 넣을때 얼음 같이 넣어주면 진짜 에어컨 앞에 서있는 느낌입니다."
    },
    {
        "작성일자": "2024.08.20",
        "평점": 5,
        "리뷰내용": "가성비최고에요~^^특히얼음을넣어서쓰니까훨씬시원해요~^^부엌에서요리할때넘더운데가져가다틀고하니까땀도덜나고넘좋네요ㅎㅎ"
    },
    {
        "작성일자": "2024.06.05",
        "평점": 3,
        "리뷰내용": "가습기처럼 물뿜는데 바람이 부니 당연히 시원함근데 키보드랑 마우스랑 다 촉촉해짐원룸서 에어컨 틀어도 펜소음 그대로 다 들림풍량은 소리에 비해 딱히 시원하진 않음팬이 큰편인데 쿨링펜 같은걸 달아놔서 그런건지어차피 필요해서 산거고 쿠팡에서 산거를 AS받지는못할거란 생각에 윤활제를 따로 사서 걍 다 뜯고소음발생부분 전부 윤활 및 방청처리했는데딱히 별차이 없음.소음은 PC에 기본으로 달린 싸구려 시스템 쿨러에오버클럭줘서 130% 정도 오버RPM이면 이런 느낌일듯앞으로 이런건 확실한 국산제품 말고 광고글 절대믿지도 않을거임어디가 사무용이라는거지 도대체..."
    },
    {
        "작성일자": "2024.09.07",
        "평점": 5,
        "리뷰내용": "얼음넣으면 차가운 바람과 공기나와서 선풍기랑같이 사용하기 좋고 크기가 작아서 엄청 시원하진않아도많이 더울때 쓰기 좋고 물 넣으면 가습기로 쓸수있는데가끔씩 물이 밖으로 나오기도 했어요"
    },
    {
        "작성일자": "2024.09.19",
        "평점": 5,
        "리뷰내용": "시원한물 넣으면 더 시원해용 다만 이불이나 젖을만 한 거 근처하면 젖는다 느낌까진 아니여도 습기때문에 눅눅해져요"
    },
    {
        "작성일자": "2024.07.08",
        "평점": 5,
        "리뷰내용": "사무실에 아직 에어컨이 안나오는데요.. 그래서 더워죽겠어서 주문햇어요...결론부터 말하면 잘 산것 같어요사무실에서 쓸거라 소음이 크면 안돼서 조금 걱정했는데 바람소리만 들리고 거슬리는 소음은 없네요~ㅎㅎ물 넣고 냉풍 돌려봤는데 1단계는 은은하게 바람이 나오고 2단계나 시원하다는게 확 체감이 됩니다솔직히 가격이 싸서 큰 기대를 안했는데 제품 성능은 좋네요ㅋ"
    },
    {
        "작성일자": "2024.06.16",
        "평점": 5,
        "리뷰내용": "디자인 휴대성 냉풍효과 모두 별 오개사이즈는 작고 귀여운데 냉풍효과는 몸집이랑다르게 짱짱합니다집에서 애보면서 에어컨 24시 틀다시피햤는데 요놈 들인후는 에어컨이 쉬는 시간이 많아졌어요"
    },
    {
        "작성일자": "2024.09.23",
        "평점": 4,
        "리뷰내용": "미니 제품이라 약간의 소음은 있으나 분사식 이라 시원하고 좋으네요^^"
    },
    {
        "작성일자": "2024.07.29",
        "평점": 3,
        "리뷰내용": "리뷰보고너무기대를했나  믿고 주문했는데 가습기로사용하려면사세요 작은체구에 땀 잘 안나는 체질에 더위잘안타요 컴터앞에서  열좀식히려고 구매했는데 정말하나도안시원해요 얼음넣어서해보았는데 코앞에얼굴가져다대도 안시원함 ㅎ물통분리는안돼는데 청소는어떻게해야하나  바람도 그닥시원하지않음 바로창문형에어컨주문 했어요"
    },
    {
        "작성일자": "2024.08.29",
        "평점": 3,
        "리뷰내용": "소음은 1단일때는 일반 탁상용 선풍기정도고 2단은 시끄럽네요 그리고 물도 질질 새고 가격대비는 쓸만한데 무슨 돈받고 쓰는 리뷰마냥 찬양글만 있으니 짜증나서 리뷰남겨요"
    },
    {
        "작성일자": "2024.06.21",
        "평점": 5,
        "리뷰내용": "리뷰잘안남기는데이상품은정말 너무만족해서남김나처럼 리뷰를보는 누군가에게 도움이되길 바라는마음에에어컨이고장나서 어차피 이사갈마음에 원룸이라 고치기도애매해서  선풍기론사실 너무더워서 만족이안되서 몇일잠시 대체용으로 필요해서산건데 와 생각보다 진짜 너무시원함 사실 소음은 좀잇긴하지만 모든걸만족시킬순없으니 이가격에 이시원함이란..얼음넣어주고 선풍기와같이틀어줫더니 진짜 에어컨만큼은아니겟지만 전 만족해요 시원시원 샤워하고나와도선풍기바람은금세 꿉꿉모드인데 이건같이틀어주니뽀송모드네요 단 2단계 소음은있습니다"
    },
    {
        "작성일자": "2024.09.11",
        "평점": 4,
        "리뷰내용": "일단  풍속  좋고시원함은  실내환경과  가습기영향클거같음소음은 사무실(조용한)곳에서는  살짝  큰거같습니다"
    },
    {
        "작성일자": "2023.06.14",
        "평점": 5,
        "리뷰내용": "어머나!@! 무슨 냉풍기가 이렇게 예쁘데요 ㅎㅎ 집에 놔두니 인테리어 효과까지 있는것 같아요 휴대용 냉풍기라서 집에서도 넘 유용하게 잘 쓰고 있지만 어디 놀러갈때 갖고 가서도 넘 유용하게 잘 써지는것 같아요컴퓨터 앞에서 오랜 시간 작업하다보면 컴퓨터에서 나오는 열기 때문에 무지하게 더운데 이거 덕분에 요즘은 정말 시원하게 작업하고 있어요얼음 넣으면 바람이 더 시원하네요 ㅎㅎ근데 아직까지는 굳이 얼음 안 넣어도 충분히 시원해서 나중에 한여름 되면 얼음 넣어서 사용할라구요 ~"
    },
    {
        "작성일자": "2023.09.10",
        "평점": 5,
        "리뷰내용": "제품이 맘에 쏙 드네요.에어컨 바람이 싫은데 냉풍기는 춥지도 않고 온도가 적당해서 딱 좋습니다.다만 냉풍기는 1인용 같아보이네요. 냉풍기를 계속 돌려도 앞에만 시원하고 방전체가 시원해지는건 없어보입니다.그래도 가성비는 좋아보이네요.배송 빨랐구요 작은방엔 에어컨이 없어서 샀는대 받자마자 냉매제 얼려서 넣고 찬물넣고 돌려봤는대 엄청 시원하고 좋네요!! 에어컨 21도 정도의 시원한 바람?! 창문닫고 틀어두니까 작은방 전체가 시원해져요!! 잘산거같아요~~^^"
    },
    {
        "작성일자": "2024.05.22",
        "평점": 5,
        "리뷰내용": "헐~! 뛔~~~~박!!선풍기보단 낫겠지하는 맘으로 기대도 안하고 샀슴 돠.. 가습기도 된 다길래.냉장고에 500미리 물통 넣어두고 배송 기다렸다가 받아서 물 넣고 틀었는데...개 시원함! 이 쬐끄만 놈이.... 몇개 더 사고 싶은 충동이 스믈스믈....일단 물채워 넣고도 심하게 가볍구요.. (손잡이 없는건 좀 불편함) 이동할땐 인형처럼 안고 다녀야됨 어깨끈 달아서 외출 할 수 있으면 외부 나갈 때 메고 나가도 될꺼 같슴돠! 1단은 잘 때 틀어도 될 만큼 조용한 편이고 2단은 꽤 소리가 크지만 거슬릴 정도는 아님가성비 짱! 임물한통으로 얼마나 갈지를 써봐야알겠네요.. 굳이에요!3시간써보고 단점발견!! (물이 2시간이면 떨어짐 ㅜ,.ㅜ) 위에 생수병이라도 붙여놔야하나,,, 다~~좋은데... 물이.... 윽!!"
    },
    {
        "작성일자": "2024.08.23",
        "평점": 4,
        "리뷰내용": "시원은 하고 가습 효과도 있고 충전도 돼서 이동도 가능해서 좋은데 미스트 풀로 틀면 물도 빨리 떨어지고 좀만 가까이 있으면 다 젖어요. 그래도 다른 미니 냉풍기 보단 조금더 시원합니다. 바람은 2단해도 좀 약하게 느껴짐. 소음은 미스트 쏘는 소리 쏴~소리 좀 거슬립니다."
    },
    {
        "작성일자": "2024.09.19",
        "평점": 5,
        "리뷰내용": "생각보다 시원하고 미스트가 뿌려주니 더시원하네요~^^"
    },
    {
        "작성일자": "2024.08.07",
        "평점": 5,
        "리뷰내용": "정말로 찬바람이 나오는 신기한 냉풍기이다.몇개 사서 같이 틀면 좋을 듯 하다.이미 2개를 사서 같이 틀고 있다.옆에 손잡이는 내가 붙인 것"
    },
    {
        "작성일자": "2024.08.09",
        "평점": 3,
        "리뷰내용": "수증기와 바람이 같이 나오면서 열을 식혀주는 원리인듯 보임.잘때 틀어두면 꽤나 시끄러움. 예민한 사람들은 틀고못잠.크게 쉬원하지는 않음.가습기 모드만 켜놓고 선풍기 옆에 두는게 차라리 괜찮은듯.리뷰보고 산건데 리뷰도 협찬광고인듯.내돈내산 리뷰만 믿어야겠음."
    },
    {
        "작성일자": "2024.08.19",
        "평점": 5,
        "리뷰내용": "가습기능 켜두고 바람 틀면 시원해요~에어컨ㅇ 없는 집이라 더운데 이거틀면 좋아요ㅎㅎ 가습기에 물이 다떨어지면 다시 더워지긴하지만 자기전에 틀어두면 시원하게 잠들어서 참 좋은 것 같아요. 돈없는 직장인들ㅜㅜ 에어컨없이도 시원하게 잠들고 싶으면 구매 추천합니다"
    },
    {
        "작성일자": "2024.06.20",
        "평점": 5,
        "리뷰내용": "올 여름 잘 사용할 수 있을 것 같네요. 시원합니다^^ 점점 더워지고 사무실의 에어컨 냉방을 별로 좋아하지 않기 때문에 이 휴대용 테이블 냉풍기를 구입했습니다. 전체적인 모양은 그리 크지 않기 때문에 책상에 놓아도 전혀 방해가 되지 않습니다. 총 두 가지 모드가 있습니다. 냉풍 모드를 사용할 때는 물탱크 안에 물을 넣어야 합니다. 불어오는 바람은 아주 시원합니다. 또한 물탱크의 용량도 아주  큽니다. 물을 한 번 넣으면 오래 사용할 수 있습니다. 얼음도 넣을 수 있습니다. 넣으면 더 시원합니다. 어쨌든 저는 아주 만족합니다!"
    },
    {
        "작성일자": "2024.09.15",
        "평점": 4,
        "리뷰내용": "시원하기는 하나..배터리가 짧아서 오래 못씁니다~ ㅠ"
    },
    {
        "작성일자": "2024.06.25",
        "평점": 1,
        "리뷰내용": "구매전 상품리뷰들 읽어보며 내심 기대하고 구매하였으나 뽑기운이 없었네요.1. 우선 1단계, 2단계의 풍량구분이 않됩니다. 너무 약합니다.     소음만 요란한게 별차이를 못느끼겠고 소음만 심합니다.2. 사용반경이 1미터 이내임. 소리만요란하고 너무약함.     미스트와 동시에 사용하면 조금 더 시원함.3. 이제품은 에어컨켜진 사무실 내책상 내얼굴 위치에놓고      사용해야 그나마 시원함의 효과를 볼수있는 제품임.      그럴거면 탁상용 미니선풍기를 틀고말지 ㅋㅋㅋ4. 그리고 구매전 리뷰들중 아이스팩을넣고 사용하니 시원하다고     남겼던데 투입구가 저렇게 작은데 아이스팩을 넣는다고요?     냉장고에 각얼음말곤 넣을게 없던데 내가모르는 작은사이즈의     아이스팩이 있는건가?"
    },
    {
        "작성일자": "2024.07.09",
        "평점": 5,
        "리뷰내용": "여름 무더위속에 반려동물을 셋이나 키우는 입장이라 에어컨을 하루 죙일 틀어줄수는없고 선풍기는 틀어도 덥고해서 구입해봤어요.기존 평가중에 선풍기랑 별차이없다 하는글도 많아서 걱정했지만 물채우고 얼음팩 넣었을시에 확실히 선풍기보단 시원해요.(반려동물들도 더 시원하다는걸 아는건지 선풍이랑 같이 켜주면 냉풍기앞을 서로 앉겠다고 다툽니다)"
    },
    {
        "작성일자": "2024.05.01",
        "평점": 5,
        "리뷰내용": "사이즈가 작은데도 바람이 엄청 시원합니다. 이동식이라 일할때도 그렇고 집에서도 넘 편하게 쓰고있어요 디자인도 넘 귀엽고 깜찍해서 ㅎㅎ 잘산것같아요^^ 생각보다 배터리도 오래가구 무선이 이정도면 진짜 좋은것같네요"
    },
    {
        "작성일자": "2024.08.28",
        "평점": 5,
        "리뷰내용": "영상이 안 올라가네요;;  쿠팡 영상후기는 첨이라~~소리가 생각보다 크긴 하지만 에어컨 바람처럼 시원해요가성비 굿~~"
    },
    {
        "작성일자": "2024.07.28",
        "평점": 4,
        "리뷰내용": "원래는 사무실에 놓고 쓰려고 했는데 소음이 생각보다 크네요. 그냥 집에 두고 써야할듯. 물통을 분리할 수가 없어서 청소를 할 수 없다는 것도 아쉬운 부분. (오래 쓰면 물때가 끼기 때문에...) 그리고 방향조절용이라고 팬 앞에 판을 달아두긴 했는데 판이 충분히 두껍지도 않고 다른 공간이 막혀있는 것도 아니라서 사실상 전방으로만 바람이 나감."
    },
    {
        "작성일자": "2024.08.05",
        "평점": 3,
        "리뷰내용": "방의 온도가 올라가는건 아님일단 직접 쐬지 않으면 의미가 없음직접 쐬면 시원함 선풍기보다 더 시원함완충시 1~3시간 가동 가능이동하면서 사용보다는 한곳에 두고 사용하는게 좋음물 온도는 얼음물이나 수돗물 제일 찬물이랑 별 차이 없음결론 : 싸다. 싼 이유가 있다"
    },
    {
        "작성일자": "2024.06.23",
        "평점": 4,
        "리뷰내용": "걍 속는셈치고 샀는데 확실히 미니미니 해서 풍량이 쎈편은 아니지만 선풍기보단 아주아주 조금더 시원하긴함물 이랑 같이 나오게 하면 시원하긴한데 물 나오게 하는 패턴이 두가지밖에 없어서 아쉽긴함 좀 더 긴 간격으로 나오게 하는 패턴도 있으면 좋겠다는 생각이드네요 물 나오는 주기가 생각보다 짧아서 주변이 촉촉해질수있으니 주의해야할듯함책상위에 놓고쓰면 좋은 제품일거 같고 이걸로  시원하게 자겠다 라고 생각하면서 사는건 절대안될듯"
    },
    {
        "작성일자": "2024.07.27",
        "평점": 3,
        "리뷰내용": "소리는 시끄러운 편이라 틀고 자기에는 무리가 있습니다.선풍기 보다 조금 더 시원한거 같긴한데 아무래도 물안개를 뿌리는 식으로 시원하게 해주다 보니까 습기 때문에 찝찝하긴 해요. 얼음을 넣는다고 특별하게 더 시원하지는 않습니다. 에어컨을 틀고 사용하는게 좋을거 같아요 그냥 사용시는 습기때문에 찝찝합니다."
    },
    {
        "작성일자": "2024.07.06",
        "평점": 4,
        "리뷰내용": "저녁에 잘때만 사용을 하기위해 주문 했어요.정수기 차가운물&각얼음을 넣어서 작동해봤어요.시원해요. 가까이 두니 좀 춥다고 해야하나 그래서 조금 거리두고사용 했습니다.그런데 저는 잠잘때만 사용하기 위해서 주문한건데1단계인데도 시끄러워서 반품 하려다 샤워하고 나면욕실이 더워서 그냥 샤워 끝나고 딱 틀면 될것같아서반품은 안하기로 했어요.예민하신분들은 수면중에 사용 불가하지만 소리빼곤 시원하고 좋아요."
    },
    {
        "작성일자": "2024.08.03",
        "평점": 5,
        "리뷰내용": "생긴것도 작고 귀여운것이 그 능럭치는 장난아니네요이동하기도 쉽고 바람도 생각보다 세고진짜 강추예요공부할때 책상위에 놓으니 에어컨 바람 안부럽네요하나 더 구입하려합니다좋은제품 착한가격에 주셔서  감사합니다~^^"
    },
    {
        "작성일자": "2024.06.21",
        "평점": 5,
        "리뷰내용": "어느순간 아무리 더워도 에어컨바람같은 인위적인 바람을 직접적으로 쐬면 두드러기가 생기더라고요.. 그렇다고 선풍기 하나만으로 여름을 나긴 너무 힘들것같아서 구입했습니다. 냉풍기는 처음인데 생각보다 괜찮은것 같아요. 물을 넣는 거라 조심해야겠지만 튼튼해보이고 고장도 덜 날것 같네요.바람은 지금 쓰는 선풍기보다 훨씬 강력합니다 차가운물도 넣어봤는데 찬바람이 나오네요 그래도 두드러기는 안생겨요 다행이에요 ."
    },
    {
        "작성일자": "2024.06.21",
        "평점": 3,
        "리뷰내용": "딱 그정도 입니다.이거랑 비슷한 효과를 보고싶으시다면 선풍기 틀고 분무기를 뿌리세요그게 위생적으로도 훨씬 깨끗할겁니다 ㅎㅎ소리는 솔직히 크게 거슬릴정도는 아닙니다.아 물론 그렇다고 조용한건 아니에요컴퓨터 팬이 풀로 돌아가는 소리가 납니다.크기는 작아서 휴대가 편하긴 합니다.배터리 테스트는 아직 안해봤지만 위치가 자유롭다는건 정말 좋은거죠마감은 별로 좋은것같진 않아요좀 험하게 굴리면 금방이라도 박살날것같습니다."
    },
    {
        "작성일자": "2023.10.18",
        "평점": 4,
        "리뷰내용": "제가 방송을 킬때마다 방이 엄청 더워져서 작은 에어컨을 찾다가 이 상품을 발견 했는 데요나쁘지 않습니다, 장점과 단점이 둘다 있는 제품이라서.장점.선풍기 에어컨 제습기 다 됩니다 근데 작아서 에어컨 까지는 크게 못 느낄거 같습니다, 에어컨을 기대 하시고 왔다면 그런 기대는 안하시길 추천 드려요 그리고 쌉니다 엄청 싸서 이정도 성능에 이정도 가격이면 좋죠, 그리고 생각보다 이쁩니다, 잘못 보면 눈, 코, 입이 보이긴 하는 데 그걸 빼고 보면 예쁘긴 해요!단점.소음이 큽니다, 저만 그런 걸수도 있는 데 좀....네..방송 하는 대도 지장이 좀 갈 정도로 조금 심했습니다, 근데 가격을 생각하면 이해가 되긴 합니다, 그리고 치명적인 단점에어컨 모드 쓰려면 선풍기 모드도 켜야 합니다, 이 뭔 이상항 소리냐 할수 있는데 안 키면 바닥이 흥건 해집니다, 오늘 사용 하다가 이불이 흥건 해졌거든요(시원 하긴 했어요ㅋㅋ)"
    },
    {
        "작성일자": "2024.08.30",
        "평점": 5,
        "리뷰내용": "솔직히 기대안했는데 쉬원해서 놀랬습니다...ㅋㅋ가습기 효과도 있는것 같고 여러모로 좋네요"
    },
    {
        "작성일자": "2024.09.05",
        "평점": 4,
        "리뷰내용": "가습기 같아서.. 너무 작아용ㅇ 그래도 시원하긴 하네요"
    },
    {
        "작성일자": "2024.08.29",
        "평점": 3,
        "리뷰내용": "바람이 뒤로 나오고 바닥으로 물이 새는데 이게 맞는걸까요?"
    },
    {
        "작성일자": "2024.08.07",
        "평점": 5,
        "리뷰내용": "이 미니 냉풍기의 장점은 충전시킨 후 무선으로 여기 저기 가지고 다닐 수 있다는 거라고 생각해요.그리고 아주 시원해요!^^앙증맞고 고급스럽고 귀여운데 시원하기까지 하고, 선풍기 바람과 달라요!^^물 매일 갈아주고 동생이 잘 사용하고 있어요. 고맙습니다.^^"
    },
    {
        "작성일자": "2024.08.29",
        "평점": 4,
        "리뷰내용": "물 넣으면 꽤 시원합니다사이즈가 아주 작아서 귀엽고 에어컨 바람 싫어하시면 간단하게대체가능합니다"
    },
    {
        "작성일자": "2024.08.23",
        "평점": 4,
        "리뷰내용": "만원대에 이정도 성능이면 대만족입니다 헌데 소음은 적지 않아요 예민하신분은 비추천합니다"
    },
    {
        "작성일자": "2024.04.24",
        "평점": 5,
        "리뷰내용": "여름도 아닌데 날씨가 미쳐 벌써부터 점점 더워지고 사무실의 에어컨 냉방을 별로 좋아하지 않기 때문에 이 휴대용 테이블 냉풍기를 구입했습니다. 전체적인 모양은 그리 크지 않기 때문에 책상에 놓아도 전혀 방해가 되지 않습니다. 총 두 가지 모드가 있습니다. 냉풍 모드를 사용할 때는 물탱크 안에 물을 넣어야 합니다. 불어오는 바람은 아주 시원합니다. 또한 바닥에 응축수 탱크가 있어 테이블을 젖게 할 염려도 없습니다. 또한 물탱크의 용량도 아주  큽니다. 물을 한 번 넣으면 오래 사용할 수 있습니다. 얼음도 넣을 수 있습니다. 넣으면 더 시원합니다. 어쨌든 저는 아주 만족합니다!"
    },
    {
        "작성일자": "2024.07.27",
        "평점": 3,
        "리뷰내용": "너무가까이 대면 안시원합니다.좀 15센티미터 떼어놓고 미스트분사와 함께 바람을같이 켜놓고.좀 기다려 보세요저는 얼음을 넣어서 테스트해봤는데엄청 시원한건아니지만. 그래도바람과 함께 냉기가 나옵니다.기대를하고산건 아니라서..생각브다 그래도 쓸만한거 같네요"
    },
    {
        "작성일자": "2023.09.13",
        "평점": 5,
        "리뷰내용": "크게 기대 안했는데 생각보다 좋네요ㅎㅎ 3단이 최고 바람세기인데 선풍기까지는 아니어도 생각보다 바람이 세고 1m 이내로는 바람이 오는거 같아요ㅎㅎ 그리고 의외로 소음이 적어요ㅎ 사무실에서 쓰려고 산건데 대만족입니다ㅎㅎ크기는 음료수 500ml 사이즈보다 작아요냉풍 없이 사용할 땐 바람강한 선풍기정도냉풍틀면 확실히 시원해 지네유처음에 박스가 작아서 뭔가 싶었는데수조랑 본체랑 사용안할 때 작게 보관할 수 있게 되어서 좋은거같아요그래도 선풍기보다는 시원합니다. 소음은 당연히 좀 있는데 엄청 거슬릴 정도는 아니고 물 졸졸 흐르는 소리가 나서 시냇가에 온 것 같고 좋네오 ㅎㅎ"
    },
    {
        "작성일자": "2024.08.12",
        "평점": 3,
        "리뷰내용": "물통이 분리되는줄 알았더니 어니고소리는 조용허데서 믿고샀더니 엄청시끄럽고아 총체적난국..  시끄럽지만 얼음넣고 틀었더니 시원한느낌닏.네요.. 반품교환 다 구찮어서 경 쓸란다."
    },
    {
        "작성일자": "2024.07.26",
        "평점": 4,
        "리뷰내용": "택배 도착하는 날 아이가 입원하는바람에 확인을 못하고 퇴원후 물 채우고 작동버튼 눌렀는데 일단 바람은 그럭저럭 시원하지만 절대로 저소음이 아니네요~~낮에 켜두는건 괜찮은데 잠 잘때 사용하려면 소리에 민감한 사람은 숙면취할수 없을듯 싶어요~오히려 유아용 날개없는 선풍기소리가 더 작네요~~"
    },
    {
        "작성일자": "2024.08.12",
        "평점": 5,
        "리뷰내용": "바람이 선풍기급은 아니지만 근처는 시원하구요 수분덕에 건조함이 사라져요^^ 대신 소음 있습니다 시끄러운거 싫어하시면 피하세요"
    },
    {
        "작성일자": "2024.08.20",
        "평점": 4,
        "리뷰내용": "펜만 돌리면 그렇게 안시원함안개분사하고 같이틀어야 조금 시원함소리큼에어컨쓰기는 부담되면 바람 1단계 안개켜놓고 선풍기따로 키면 좋을듯"
    },
    {
        "작성일자": "2024.04.30",
        "평점": 5,
        "리뷰내용": "일상에서 자꾸 자주사용하는데 인테리어적으로도 이뻐서 여기저기 가지구다니면서 세워만둬도 이쁘네요배터리용량도 길어서 책상위 혹은 침대위에서 두기가 편해요!얼음추가기능이 좋아서 구매했거든요~~~작지만 시원하고캠핑이랑 여행에서도 잘 사용하고있어요~!나는 자기 전이나 재택근무 때 사용하는데 시원하고 건조하지 않은 느낌이 너무 좋아요.한 번 충전으로 오래 사용할 수 있다는 게 너무 신기해요~ 그걸 사고 나니 올 여름도 너무 귀여워진 것 같아요.주말에 공원에서 캠핑하는데 같이 가면 시원하겠네요!!ㅋㅋ"
    },
    {
        "작성일자": "2023.06.20",
        "평점": 5,
        "리뷰내용": "이제 막 입사해서 회사에 탁상용 선풍기를 하나 사려고 했는데 주위분들이 선풍기로는 별로안시원하다고 해서 이걸 추천해주신더라구요 그래서 구매했는데 일단 소음도 크지도 않고 미니라 자리도 많이 차지하지는 않더라구요 그리고 바람은 진짜 시원합니다 얼음 넣으면 시원함이 배가 되구요 ! 가성비 좋게 구매 잘한거같네요 !"
    },
    {
        "작성일자": "2024.07.07",
        "평점": 4,
        "리뷰내용": "얼음만  넣었는데  그냥  시원한 바람보다 그냥 손풍기바람입니다거기옆에 버튼이랑  같이 눌러주면 쪼매 시원한 척척한 바람나옵니다선없는 반려견전용 입니다 웅~소리나서 강생이가 싫어합니다쪼매 비싼 손풍기입니다냉기없어요  사이즈는 5백맥주캔 두개 붙힌 사이즈입니다두개나  샀는데 ..."
    },
    {
        "작성일자": "2024.08.18",
        "평점": 3,
        "리뷰내용": "얼음이라고  샀는데 글쎄요.소리만 요란하네요 ."
    },
    {
        "작성일자": "2024.06.21",
        "평점": 2,
        "리뷰내용": "무슨 선풍기와 에어컨 중간이란 분들은 고장난 에어컨 쓰시나요? 에어컨 점검도 받고 쓰시고 리뷰해주세요좀 어이가 없네요그냥 선풍기정도입니다가격대비생각하면 나쁘지않구요, 개인적으로는 작고 소음도 딱 선풍기급이라 만족합니다. 선풍기보다 약간 시끄러운 정도? 선풍기 틀면 고양이들이 안깨는데 이거 틀면 깹니다...usb포트를 쓴다점과 공간활용이 깔끔하다는 부분에서 아주 만족스럽습니다usb c 타입인부분이 특히 맘에 드네요잘 쓰겠습니다, 감사합니다!솔직히 냉풍기가 아니라 제습기능 달린 선풍기라고 생각하고 사서 쓰시면 될 것 같습니다풀충전 지속시간 약 3시간..."
    },
    {
        "작성일자": "2024.08.12",
        "평점": 4,
        "리뷰내용": "작고 바람이 좀 약하고 따로 물통 세척안되지만선풍기하고 같이 틀어 놓으니 나름 시원한 바람 생성되서 쓸만합니다 물 자주 넣어줘야하고요.."
    },
    {
        "작성일자": "2024.06.30",
        "평점": 3,
        "리뷰내용": "얼음물 아니더라도 걍 찬물 넣고 바람이랑 같이 틀면 선풍기보단 확실히 시원해요, 시원하다기 보단 찬바람 나옴근데 범위가 너무 작아서 걍 침대 바로 옆 탁상 같은데 두고 사용해야됨, 방 전체 온도를 낮춰주고 그런 건 아님전혀 안 시원한 거 까진 아니에요단점은 바로 옆에다 두고 사용하다보니 바람 직격탄 맞아야 시원한에 눈 장난아니게 건조해져요"
    },
    {
        "작성일자": "2024.08.18",
        "평점": 3,
        "리뷰내용": "생각보다 시원한 바람이 안나오네요.얼음 넣어서 틀어놨는데 차가운 바람은 아니고 가을바람 정도(?)의 바람만 나옵니다."
    },
    {
        "작성일자": "2024.08.02",
        "평점": 3,
        "리뷰내용": "단점도 미스트가 나와 바람 맞는쪽이 점점 젖는게 느껴져서 찝찝할때가 있습니다.넣는 물의 온도에 따라 변화가 심한거 같습니다만.미지근한 물을 넣어도 어느정도 시원함을 느낄수있습니다."
    },
    {
        "작성일자": "2024.08.09",
        "평점": 5,
        "리뷰내용": "저는 이가격에 냉매도없이 이게 가능할까하고 한번 사봤는데 이게 정말 가능하군요?후기보고 진짜사보자하고산건데 애들도 좋아하고 저도 유용할것 같네요"
    },
    {
        "작성일자": "2024.06.10",
        "평점": 4,
        "리뷰내용": "리뷰가 좋아서 구매해봤습니다가격도 저렴하고 사이즈도 침대 옆 테이블에 두기 딱 적당해서 좋아요 에어컨 보다야 시원하지 않지만 일반 선풍기보다 시원합니다아쉬운 점은 저소음이라고 했지만 소리가 꽤 큰 편이고 물이 금방 사라집니다 무선이긴 하지만 충전하면서 사용하는게 더 시원하네요 그래도 방이 일단 에어컨 바람이 안 들어오고 모기장을 쳐서 더 더운데 침대 옆에 두고 사용하기 좋아용 저렴한 가격에 잘 산 것 같아 만족입니다"
    },
    {
        "작성일자": "2024.08.05",
        "평점": 3,
        "리뷰내용": "다른사람들 평이 좋아서 구입을 했는데 옆에 선풍기보다 더 작고 엄청 시끄러움~ 밤에 잘때 예민하신분은 밤에 못키고 잘것 같아요.."
    },
    {
        "작성일자": "2024.08.01",
        "평점": 3,
        "리뷰내용": "너무너무넘. 시끄러워요.  다른 사람들은 그럭저럭 시끄럽다고 하는거 절대 믿지마삼.  댓글 알바인듯.  그리고 그냥 물에는 가습기효과.  즉 시원하지않음.  물 너무 빨리 줄어듬.       암튼 어제 1시간 켜고 다신 안킴"
    },
    {
        "작성일자": "2024.05.26",
        "평점": 5,
        "리뷰내용": "생각했던 것 보다 시원해서 진작살걸 후회되네요보통때는 물만 넣어도 시원하지만 많이 더울때는 같이 들어있던 아이스팩을 넣고 냉풍 틀면 더 시원하고 차가운  바람이 나와서 밤새 시~원하게 잘 수 있습니다되던데 이건 상/하 도 조절이 되어 바람이 오는 방향이 넓어서 좋고   되어 보기 편합니다   안쓸때는 일부러 커버 씌우지 않아도 날개커버를 수동으로 닫아 놓으면 되니 먼지들어갈 걱정도 없네요"
    },
    {
        "작성일자": "2024.08.22",
        "평점": 4,
        "리뷰내용": "어제 리뷰보고 구매 했는데오늘은  더 저렴하네요. 성능만 좋다면야  감사 하지요."
    },
    {
        "작성일자": "2024.08.10",
        "평점": 4,
        "리뷰내용": "바람이 많이 약합니다.작은 사무실정도로 사용하기 좋겠네요.좀 큰 공간에서는 무용지물입니다.충전4시간에 사용시간도 그정도인것 같네요."
    },
    {
        "작성일자": "2024.08.24",
        "평점": 5,
        "리뷰내용": "작은데 시원해요~ 잠잘때 딱인데 소음 조금 있어요"
    },
    {
        "작성일자": "2024.08.04",
        "평점": 4,
        "리뷰내용": "물이나 얼음넣고 하면 일반 선풍기보다 조금 더 시원하고 물 가득채워도 금방 없어지네요.소음이 좀 크네요."
    },
    {
        "작성일자": "2023.09.28",
        "평점": 5,
        "리뷰내용": "구매하기 전엔 이거보다 두배는 클 줄 알았어요. 집에 있는 서큘레이터가 이거보단 3배는 큰데. 얘가 더 시원해요. 냉장고문 열었을 때와 비슷하다고 할까?! 냉장고는 시원함이 시간이 지나면 달라지는데 얘는 그대로예요. 그래서 나중엔 추워요. 시원한 기계를 원하시는 분은 추천.!!!! 물분사 할 때 물이 좀 맺히는데 화장지로 눌러주면 물분사는 잘 돼요 터치가 완전 잘돼요. 그리고 물이 없을 때 신호가 정확해서 바로 끌 수 있어요.  충전해서 이동할 수 있어서 편해요. 근데 시간이 좀 짧아요. 얘 참 귀엽게 생겼어요."
    },
    {
        "작성일자": "2024.08.07",
        "평점": 5,
        "리뷰내용": "너무마음에 들어서 엄마,언니,친구에게 선물했어요^^"
    },
    {
        "작성일자": "2024.08.05",
        "평점": 3,
        "리뷰내용": "충전기줄만 보낸건지충전기본체는 안보내는건지알수가없네요쿠팡담당자님 글보시면 연락주세요"
    },
    {
        "작성일자": "2024.08.07",
        "평점": 4,
        "리뷰내용": "어느정도 소음은 있음 시원하다? 이런건 아닌듯 가습기에 얼음넣고 선풍기 틀은 기분임 안좋은 리뷰보다 좋은 리뷰가 많아서 샀는데 난 별로.."
    },
    {
        "작성일자": "2024.08.06",
        "평점": 5,
        "리뷰내용": "가격대비 효과는 있습니다.날씨가 너무 더워서인지 얼음넣고차가운물넣고해도 바람이생각처럼 시원하진 않습니다"
    },
    {
        "작성일자": "2024.06.14",
        "평점": 5,
        "리뷰내용": "가성비 대박!!!받자마자 깜놀충전이 되있었는지 충전시키려니까 바로 바람이 나오는데 이건 엄청 시원하고 소음도 적었어요싸서 별로면 반품할 생각했는데 넘 좋아요~!!!"
    },
    {
        "작성일자": "2024.08.04",
        "평점": 5,
        "리뷰내용": "소리는 이정도면 작은소리성능은 계속 써봐야 겠지만~느낌은 굳 입니다"
    },
    {
        "작성일자": "2024.08.18",
        "평점": 3,
        "리뷰내용": "후기보고 샀는데 그냥 딱 이 가격만큼만 하는듯...."
    },
    {
        "작성일자": "2024.08.18",
        "평점": 4,
        "리뷰내용": "작고 귀엽고 시원해요 휴대시 손잡이가 있음 좋겠어요"
    },
    {
        "작성일자": "2024.06.19",
        "평점": 5,
        "리뷰내용": "저렴한 가격대비 상품상태는 만족합니다얼음을 넣고 사용해야 시원해요! 컴퓨터사용할때나 침대옆에 두고 자면 시원해요 그러나 바람은 멀리가진않습니다 시원함을 느끼려면 위쪽 두개의 구멍에서 가습기처럼 분사되는? 거랑 같이 켜둬야 찬바람을 느낄수있어요"
    },
    {
        "작성일자": "2024.08.04",
        "평점": 5,
        "리뷰내용": "컴터방에 에어컨이없는데 이걸로 잘쓰면서 버티네욬ㅋㅋㅋ"
    },
    {
        "작성일자": "2024.08.03",
        "평점": 1,
        "리뷰내용": "다른 리뷰보고 혹해서 샀는데 돈 버린거같아요ㅠㅠ저처럼 후회하지 마시라고 씁니다.그냥 작은 가습기 입니다...바람 돌아가는 팬이랑 수증기 나오는 구멍 따로 있어서 애초에 시원한 바람이저한테 잘 닿지도 않아요.... 틀어보니까 수증기가 옆으로 새더라구요...그리고 몇분 지나면 습기때문에 몸 찐뜩해져요ㅋㅋㅋㅋ그리구 뭐 후기에 아이스팩 넣으라고 하시는데 아이스팩 구멍이 어디있죠..?얼음도 작은 얼음만 들어갑니다. 저는 작은 얼음 가득넣구 틀었는데도 안시원해요.냉풍기능 켜도 안시원하고 그렇다고 선풍기기능은 손풍기수준입니다.도대체 뭐 집안 온도가 떨어졌다 춥다 하시는분들은 뭔지 모르겠어요..그냥 이거 살바에 제발 치킨드시거나 선풍기를 사세요. 저처럼 후회하지 마시구요.저는 2일쓰고 쳐박아뒀습니다.겨울에 가습기 필요하면 꺼낼듯싶어요.그냥 에어컨 있으시면 서큘쓰시고 없으시면 선풍기 사세요.이 냉풍기는 에어컨 있으나 없으나 사지 않으시는게 돈 아끼는겁니다.미니 가습기가 필요하시면 시키셔도 되겠네요."
    },
    {
        "작성일자": "2023.07.30",
        "평점": 5,
        "리뷰내용": "주말에 나들이가려고 급하게 주문했는데~ 바로 당일 발송되서 배송도 진짜 빠르네요!나들이 가기전 테스트로 냉수넣어해봤더니미스트기능때문인지 확실히 바람이 시원해요~야외에선 함께보내주신 얼음틀에 얼음얼려서 사용해보려구요~배터리 잔량 표시되는게 정말 좋고요초보 캠린이라 캠핑도 자주가는데 날씨가 더워서 미루고있는 캠핑도 얼음선풍기때문에 가볼 용기가 생겼어요!얼른 캠핑일정잡아서 텐트안에서도 써보고싶네요"
    },
    {
        "작성일자": "2024.06.05",
        "평점": 5,
        "리뷰내용": "이상품 물건이네요 ^^ 우선 소음은 있어요. 틀어놓고 자기엔......그러나 다른기능이 너무 만족스럽네요. 우선 싸요....휴대성 이 무엇인가요...... 충전하고 사용함 되는 무선입니다...... 크기아주 딱 좋아요..... 그리고 시원합니다........찬물넣고 했는데....오늘 더웠습니다. 30도..... 일반선풍기랑 틀립니다....시원해요..."
    },
    {
        "작성일자": "2024.07.18",
        "평점": 4,
        "리뷰내용": "시원하고 바람도 잘 나와요!생각보다 작아서 놀라긴 핬는데, 작은 사이즈에 맞게 귀여운 감이 있어요. 근데 물이 약간 세서.. 밑에 수건깔고 사용 중입니다. 그거 외에는 쓸만해요."
    },
    {
        "작성일자": "2024.07.19",
        "평점": 5,
        "리뷰내용": "휴대용   손.목  아무튼 여러번 구매 했는데  몇번 안쓰고  아읏ㅠ  요번에는 충전  사항해서 5v구매했어요  ~ 본 자체는  작동 잘되는데  꾹 참고 사항따라  가볼께요!!"
    },
    {
        "작성일자": "2024.05.01",
        "평점": 5,
        "리뷰내용": "홈오피스 집에다가 꾸며놨는데 전기세 문제로 에어컨 자주 못 켜고 있거든요 ㅠㅠㅠㅠ이거 책상에 두고 작업하는대 시원하고 디자인은또 어쩜 이리 예뿐지 홀딱 반하게 되었네요 ㅋㅋ어디 갈때 휴대하기도 넘 좋구여❤️❤️내구성도 금액대비 뛰어납니다!!!"
    },
    {
        "작성일자": "2024.05.31",
        "평점": 5,
        "리뷰내용": "저는 사실 냉풍기가 처음은 아닙니다.이전에도 사용하던게 있었는데그 전에 사용하던거보다 훨씬 좋네요.냉풍기 써보신적 있거나 냉풍기가 어떤건지 잘 아시는분들은여기꺼 무조건 강추입니다 혹 에어컨 기대하시는분들은 그냥 비싼돈 주시고 에어컨 사시는게 편하고 냉풍기 알아보시는분들은 여기꺼 추천드립니다 ㅋㅋ가성비 좋고 사용하기 편리해요"
    },
    {
        "작성일자": "2024.04.26",
        "평점": 5,
        "리뷰내용": "✅책상 위에서 가습과 냉방과 까지 이 모든 걸!?✅얼음물을 넣으면 진짜 차원이 다른 시원함을ㅋㅋ자취러들은 이것저것 잡다구리하게 사지 말고, 딱 이거 하나면 얼추 해결이 될 것 같음.ㅎㅎ(・∇・)!✅가습냉풍기는 진짜 딱 책상 위에 올려서 사용하기최적화 된 제품임.(^‿^)ｂ"
    },
    {
        "작성일자": "2024.07.31",
        "평점": 3,
        "리뷰내용": "이미 사용 했던거라  환불은 못해요   냉풍기 아니에요"
    },
    {
        "작성일자": "2024.06.16",
        "평점": 5,
        "리뷰내용": "이거 이외에 5만원짜리, 10만원짜리 써봤는데요. 나머지 다 반품게 물나올때 가장 시원합니다. 무선되고 휴대용으로도 짱이에요 집이 그나마 시원해서 물나올때 시원한줄 모르는데 밖에서 썼을때 정말 시원합니다.단점이라면 얼굴을 코앞으로 가까이해야 시원해요. 만족합니다"
    },
    {
        "작성일자": "2024.06.23",
        "평점": 5,
        "리뷰내용": "기대를 크게 안해서 그런지 배송이 와서 직접 사용 해보니 일반 핸드 선풍기보다 훨씬 시원 하네요.화물차 대기 시간에 에어컨을 사용 할수 없어서 이제품 구매 했는데 유용하게 사용 할것 같습니다."
    },
    {
        "작성일자": "2024.08.08",
        "평점": 5,
        "리뷰내용": "시원해서 좋습니다. 덕분에 이번여름 잘 보낼거 같아요"
    },
    {
        "작성일자": "2024.04.24",
        "평점": 5,
        "리뷰내용": "가성비 완전 좋아요! 해외 제품이라 느릴까 봐 걱정했는데 받는데 1일 만에 배송이 왔어요.일단 디자인도 좋고 외관도 깔끔하고 화이트 컬러의 디자인은 어디에 두어도 예쁘네요^^내일부터 사무실에서 사용할 예정이라 기대돼요!"
    },
    {
        "작성일자": "2024.08.05",
        "평점": 3,
        "리뷰내용": "1인용 이네요. 넓은방은 효과 업구요고시윈용 이네요"
    },
    {
        "작성일자": "2024.07.22",
        "평점": 5,
        "리뷰내용": "크기도 작고 공간차지는 죽은데 너무 시원랍니다!!혼자 사는 분둘 진짜 추천드려요!!"
    },
    {
        "작성일자": "2024.07.13",
        "평점": 5,
        "리뷰내용": "새벽에 더워 급하게 구매 했는데 예정 보다 일찍 와서 좋았고 여름 동안 이 물건을 제대로 사용 할거 같네요!본인 방에 에어컨 없어서 잘 때 힘드신 분들에게 추천!"
    },
    {
        "작성일자": "2024.06.24",
        "평점": 3,
        "리뷰내용": "소음 심해요.강풍으로 해 놓고는 잠 못잘것같아요.바람은 선풍기보다 조금 시원하구요.제빙기 얼음 넣었는데 그닥 시원하지 않고 가습기 사용하면 시원한 바람 나오는데 장마철엔 습해질거같네요.작은거치곤 바람 잘 나와요."
    },
    {
        "작성일자": "2024.05.01",
        "평점": 2,
        "리뷰내용": "일단 별점을 1점으로 준 이유는 물이 샙니다,저에게 불량이 온 것일 수도 있겠지만 그런걸 생각해주고 쓰면 리뷰가 아니니까요, 예 물이 새고요.약풍과 강풍으로 나뉘어져 있지만 사실 가습 스프레이 기능을 쓰지 않으면시원하다는 생각이 들 정도로 시원하지는 않습니다.가습 스프레이를 사용하지 않으면 사실상 손풍기랑 별 차이가 없다고 느낄 정도로 소음에 비해 시원하지 않았습니다.수면이나 야외에서 사용하기에는 제 기준에서는 부족함이 있다고 생각하지만,사무실에 선풍기를 둘 공간이 넉넉치 않다면 가까이에 두고 사용하는 정도로는 나쁘지는 않을 수도 있겠습니다."
    },
    {
        "작성일자": "2024.07.29",
        "평점": 5,
        "리뷰내용": "작아도 생각외로 참 시원하네요선풍기와는 바람이 달라요올여름 잘 쓸께요"
    },
    {
        "작성일자": "2024.07.24",
        "평점": 5,
        "리뷰내용": "배송잘봤았습니다 사용해보니 소리도  조용하고  디자인도  이쁘고 바람도 시원하고 너무 맘에들어요"
    },
    {
        "작성일자": "2024.06.24",
        "평점": 5,
        "리뷰내용": "생각보다 소음이 있습니다.소음측정앱으로 간이 측정 해봤는데.상세페이지 처럼 20db 절대 안됩니다30db이 최소고요 심하면 60db이상 나옵니다.참고하세요"
    },
    {
        "작성일자": "2024.07.18",
        "평점": 5,
        "리뷰내용": "생각보다 바람이 안 세요ㅜㅜ시원해지긴 하나 얼음이 녹거나 미지근해지면 시원함이 덜합니다.실내용으로는 가능할듯 싶어요"
    },
    {
        "작성일자": "2024.07.20",
        "평점": 5,
        "리뷰내용": "이거처럼 냉풍기에 꼭 필요한 기능만 있는게 좋더라그리고 작아서 좀 귀여움"
    },
    {
        "작성일자": "2023.06.04",
        "평점": 5,
        "리뷰내용": "얼음 넣고 차가운 물 조금 부어서 버튼 2초 눌러 3시간타이머 해놓고 취침. 딱 요즘 열대아 더위인데 좋네요 ㅎㅎ 올 여름 잘 쓸것 같아요"
    },
    {
        "작성일자": "2024.04.24",
        "평점": 5,
        "리뷰내용": "사용하는 것으로 사이즈도 딱 좋고 전체적인 재질도 좋고 고급에 플라스틱도 두께가 있고 사용하기도 편리하며 설명서 없이 이 버튼만 봐도 사용법을 정확히 알 수 있어요. 시원하고 좋아요^^"
    },
    {
        "작성일자": "2024.07.04",
        "평점": 5,
        "리뷰내용": "만족합니다근데 치명적인 단점이 충전을 물리면요충전 여부 체크가 안돼서하루쟁일 물려놔도 완충이 안돼네요ㅡㅡ"
    },
    {
        "작성일자": "2024.07.12",
        "평점": 3,
        "리뷰내용": "선풍기위에다 조그만함 가습기 달아놓은 듯하네요.   바람도 그렇게세지않고 딱 2만원치 하는듯 합니다."
    },
    {
        "작성일자": "2024.05.17",
        "평점": 3,
        "리뷰내용": "진찐 짱 시끄러워요ㅜㅜ사무실에서 사용하는데  눈치 보일 정도로 소음이 심합니다.매우 심해요,  일반 선풍기가 더 조용하고 시원하겠다 싶어요바람..소리만 크지 약해요물 넣고 습기나오는 소리도 되게 심해요엄청 요란법석합니다.ㅜ진짜 1도 안시원해요무엇보다 사무실에서 사용하기엔 너무 부적합한듯ㅜㅜ"
    },
    {
        "작성일자": "2023.09.04",
        "평점": 5,
        "리뷰내용": "매우 비좁은 공간에서 작업을 해야하는데선풍기나 냉방기구를 사용할 수 없어서무선으로 된 냉풍기가 있으면 좋겠다 생각하고쿠팡에서 검색,대단한 전자제품이 필요한게 아니어서속는셈치고 저렴한 것으로 구매.위 구멍에 조각얼음을 넣었더니조금씩 녹으면서 물되니까 가습기처럼 냉풍이 진짜 나온다완존신기~동영상이 모든 설명을 하리라 믿고 이만.아, 단점은 딱하나!손잡이가 없어서 잡고 이동하려면 통쨰로 잡아야 한다.잡으면서 계속 버트 터치되어 오작동 ㅋㅋㅋ그거 하나빼곤 개좋다~^^"
    },
    {
        "작성일자": "2024.07.18",
        "평점": 3,
        "리뷰내용": "냉풍기도 아닌 에어컨도 아닌 제품이네요. 평이 좋아 구매해봤는데 가습기와 차이를 모르겠어요."
    },
    {
        "작성일자": "2024.06.20",
        "평점": 3,
        "리뷰내용": "다 좋은데 이거 왜 사용안하고있는데 미스트 분사구에서 물이 계속 나오죠? 계속 흘러서 풍향조절구 틀에 물이 맺혀요"
    },
    {
        "작성일자": "2024.06.21",
        "평점": 3,
        "리뷰내용": "1 단계 미니카소리가남 2단계 미니카가 빨리달리는소리가남더블 미스트가 나오고찬물넣고 어쩌면 미스트만으로 시원함이정도면 가격대비 잘만들긴했음"
    },
    {
        "작성일자": "2024.06.27",
        "평점": 5,
        "리뷰내용": "큰아들이 어제 받아보고 맘에 든다고해서 작은아들도 어제주문 오늘 받았어요작동 잘되고 괜찮아요~~~"
    },
    {
        "작성일자": "2024.07.18",
        "평점": 5,
        "리뷰내용": "엥 소리 짱 큽니다 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ걍 가격대비인거 같고 얼마나 갈까요 ㅠ 여름만 버텨주길.."
    },
    {
        "작성일자": "2024.06.26",
        "평점": 5,
        "리뷰내용": "배송 빨랐구요 작은방엔 에어컨이 없어서 샀는대 받자마자  찬물넣고 돌려봤는대 엄청 시원하고 좋네요!"
    },
    {
        "작성일자": "2024.06.18",
        "평점": 4,
        "리뷰내용": "차에서 쉴때 켜놓으면.. 건조하지않고 시원하니 좋네요..소음은 있는데.. 차에서는 그렇게 거슬리진 않아요.. 전 맘에 듭니다."
    },
    {
        "작성일자": "2024.06.24",
        "평점": 5,
        "리뷰내용": "좋아요~ 시원해요~처음 사용해 보는데 시원하고 좋아요소리는. 일반 선풍기랑 비슷한 소리가 나요.아직사용은 안 했지만 좋은 거 같아요."
    },
    {
        "작성일자": "2024.07.02",
        "평점": 3,
        "리뷰내용": "소음이 심하고 미스트 토출구 한쪽은 거의 막혀 있네요~"
    },
    {
        "작성일자": "2024.07.09",
        "평점": 3,
        "리뷰내용": "뭐야 차가운 바람이 아니라 차가운 물을 뿌리는데? 이거 잘못 사용하면 집에 곰팡이 피겠다"
    },
    {
        "작성일자": "2024.06.15",
        "평점": 5,
        "리뷰내용": "오 대게 신기합니다 작은게 생각보다 시원합니다 얼음 넣으니 역시 더 시원하니 좋습니다 작은 바램은 얼음 큰걸 넣을수 있게 수조통이 따로 빼지면 너무 좋을것 같습니다"
    },
    {
        "작성일자": "2024.06.20",
        "평점": 4,
        "리뷰내용": "저소음이라며... 저소음이라며!!!! 풍량도 별로인데, 모터소리는 엄청 큼그래도 딱 가격만큼의 만족도인가 싶기는 하다."
    },
    {
        "작성일자": "2024.06.30",
        "평점": 1,
        "리뷰내용": "저희집에 에어컨 가스가 나가서 가스 충전하는데 10만원 정도가 든다길래 돈이 아까워서 한번 시켜봤어요 일단 처음에는 싼 가격만 보고 더운맘에 못참고 시켜버렸습니다 시키고 나서 리뷰를 1개순으로 확인하고 있는데 안좋다는 리뷰가 많더라고요 그래서 저도 아.. 망했다 돈 날렸네 생각했습니다 일단 배터리가 빨리 닳는다던데 이건 맞습니다 그래서 저는 충전기 꼽아놓고 틀고있어요 그리고 얼음이랑 시원한물 안넣고 바람만 2단으로 틀어놓아도 잘때 시끄럽지 않고 틀어놓고 있다보면 시원해서 잠도 잘오고 자가 일어나면 몸이 추울 정도입니다저는 이번 여름 이걸로만 버텨도 만족할수 있을거 같습니다 다들 한번쯤 시도하는거 추천 드릴게요 (저희 가족이 5명인데 한명당 한개씩 구매 했습니다 다들 만족하네요)"
    },
    {
        "작성일자": "2023.06.24",
        "평점": 1,
        "리뷰내용": "심하다. 댓글 알바인가요? 이무리 긍정적적로 생각하려 해도 너무하네. 바람세기가 손풍기만도 못한데 이걸 시원하다느니 방 전체가 순식간에 20도로 떨어진다? 아니 손풍기로 방온도가 01도라도 떨어질까? 과장광고가 아니라 사기 아님? 얼음 가득 채웠지만 바람이 시원하지도 않을뿐더러 바람세기도 진짜 약한 손풍기  정도임. 내 60 평생 물건 사서 리뷰 처음 남겨 본다. 얼음 부었으니 반품도 안될거고 2만5천원에 좀 기대한 내 잘못이 커 이쯤하지만 판매자보다 5점 리뷰가 너무하다."
    },
    {
        "작성일자": "2024.04.27",
        "평점": 4,
        "리뷰내용": "조그만한게 나름 에어컨처럼 시원합니다사이즈가 작다보니 넓은곳에서 사용은 안되구요 좁은곳에서사용하면 나름 시원할것 같네요 5월에 캠핑가서 이너텐트안에서사용할려고 구입했네요 가격대비 성능은 괜찮은거 같네요직접 텐트안에서 사용해봐야겠네요"
    },
    {
        "작성일자": "2024.06.17",
        "평점": 4,
        "리뷰내용": "솔직한평 선풍기랑 다를게 뭐가있나...가습기 되는것빼고? 바람도선풍기랑 다를것없이 찬바람 안나옴 살짝..과장광고? 바람이 16도인거는 아닌거같다"
    },
    {
        "작성일자": "2024.06.17",
        "평점": 3,
        "리뷰내용": "저소음이고 시원하다해서 저렴한 가격에 샀긴한데시원한건 진짜 시원함 너무좋음근데 2배로 시끄러운 느낌..잠귀 예민한 사람들은 비추"
    },
    {
        "작성일자": "2024.07.29",
        "평점": 2,
        "리뷰내용": "간단히 말해서 그냥 선풍기에 가습력이 있는 제품이네요. 풍량 1단 2단 있는데 일반 선풍기 3단 정도 틀어 놓은 소음이고 바람 세기는 일반 선풍기 1단 도 안됩니다. 물, 물 얼음, 얼음만으로 3종류 테스트 해본 결과.. 바로 코앞에 있어야 시원하고 여름이라 습도도 높은데 가습력이 있어서 습도는 더더욱 올라 갑니다. 작은방 하나도 시원치 않아요. 구매 이유는 출근후 1~2시간 정도 차에서 쪽잠을 자는데 휴대용 손풍기로는 힘들어서 구매 함. 차 안에서 또는 작은 텐트 안에서 사용을 추천합니다. (완충 후 사용시간 1단에서 2시간 20분)"
    },
    {
        "작성일자": "2024.05.31",
        "평점": 5,
        "리뷰내용": "디자인은 깔끔하니 마음에 듭니다.바람자체가 강력한 편이라서선풍기보다 시원하게 쓸 수 있을것 같습니다업장에서 사용하려고 구매했는데집에서 사용해도 좋을것 같아서 하나 더 구매합니다 ^^"
    },
    {
        "작성일자": "2024.06.27",
        "평점": 5,
        "리뷰내용": "쓰레기 중극산 구경하지 마시고 이거 무저껀 사세요3개 쓰고있습니다가성비짱 시원해서 짱"
    },
    {
        "작성일자": "2024.06.22",
        "평점": 3,
        "리뷰내용": "냉풍기 아닙니다.책상용 선풍기고 위에 물통하나 있는데 제습기마냥 그냥 물뿌립니다.시원은 해서 별3개..."
    },
    {
        "작성일자": "2024.06.29",
        "평점": 5,
        "리뷰내용": "10만원 안밖하는 것들보다 훨씬 시원하고 만족스러워요하나더 구입합니다~♡♡"
    },
    {
        "작성일자": "2024.06.12",
        "평점": 3,
        "리뷰내용": "확실히 시원한 맛은 있으나 30cm 안으로 가까이 둬야 느껴짐.거의 몸에 붙일 정도로 가까이 두고 쓰실 분에겐 추천.저렴한 가격에는 이유가 있음."
    },
    {
        "작성일자": "2024.05.20",
        "평점": 4,
        "리뷰내용": "불편한 점 1)소음. 강풍기준 헤어드라이기 제일 약하게 튼 정도의 소음이남.              2)충전의 번거로움             3)냉각기능 없는 단순 바람이라 장소에 따라 그닥 안 시원 할 수 있음.장점. 불편한 걸 다 상쇄하고 남을정도로 가격이 착함."
    },
    {
        "작성일자": "2024.06.20",
        "평점": 4,
        "리뷰내용": "시원하긴 한데 가까히 가야 시원하고 바람 세기도 별로 세진 않아요"
    },
    {
        "작성일자": "2024.06.05",
        "평점": 5,
        "리뷰내용": "크기는 앙증이에요 ㅋㅋ그렇지만 바람은 기대 이상입니다.아직 물을 넣고 안틀어봤는데도 그냥 틀어도 바람이 시원했어용^^*그러나 소음이 좀 심해요 ㅠㅠ"
    },
    {
        "작성일자": "2024.05.03",
        "평점": 5,
        "리뷰내용": "디자인 너무 귀여운거 아닌가요?요즘 감성캠핑 다니는데 딱이에요ㅋㅋ쪼끄만한게 성능은 좋아서 얼음물 넣어주면 엄청 시원해요요즘 낮에 진짜 덥잖아요 요 친구만 텐트안에 틀어주면 진짜 최고..소음도 거~~의 없는편이고 풍량조절도 가능하고 완전 굿굿!"
    },
    {
        "작성일자": "2023.07.02",
        "평점": 5,
        "리뷰내용": "캠핑용품중 가장 잘산거 같아요!!! 냉방능력최고"
    },
    {
        "작성일자": "2024.08.22",
        "평점": 1,
        "리뷰내용": "안녕하세요. 왠만하면 리뷰를 안쓰는 리뷰안쓰는남자 리안남 입니다. 근데 이것은 제가 무더위에서 일을 하는데 한줄기의 빛이 되줄지 알고 주문했습니다. 네 가격 저렴한거 맞습니다. 왠만한 선풍기 보다도 저렴하니까요.하지만 온도를 낮춰준다. 냉각팬이 돌아간다.전혀요. 안시원합니다. 제가 한가지를 캐치를 못해서 주문해버렸네여.바람이 시원해 지려면 애초부터 냉각팬이 있어야 시원해지는거거덩요. 근데 상품설명에는 바람은 차가운데 소음은 없다? 여기서 캐치를 했어야되는데 이런이런!일단 제가 기대를 해서 이런것도 있겠지만이걸 구매하시는 분들이 저처럼 생각하시는 분 들이 많을거 같아서 이야기 해드려요. 바람용도로만 쓰실거면 사용하셔도 무관합니다.근데 겁나게 더운곳에 한줄기의 빛으로 생각하셔서 구매하신다면 추천은 못하겠습니다. 그냥 세수하는게 나아요..여기까지 리뷰안쓰는남자 리안남 . 마치겠습니다 유후"
    },
    {
        "작성일자": "2024.06.30",
        "평점": 5,
        "리뷰내용": "시원하긴하나 배터리가 너무 오래가지 못해요 그거빼곤 좋네요"
    },
    {
        "작성일자": "2024.08.16",
        "평점": 2,
        "리뷰내용": "팬 돌아가는 소리가일반 손풍기와는 다르게휭~~~이 아니라 웅~~~너무 시끄럽다.보아하니 pc에 쓰는 팬같은데소리가 왜이래?또 미스트 나오는건 좋은데 뿜는 소리가스스스스~~~ 귀에 거슬리게 나고바닥에 물기가 흥건해진다.버튼이 터치라해도살짝만 닿아도 작동한것도 좀 안좋은듯간단한 손잡이도 없어 이동성 불편괜히 샀다."
    },
    {
        "작성일자": "2024.06.08",
        "평점": 5,
        "리뷰내용": "진짜 좋아요. 올 여름 차박이나 집에서도 괜찮을 것 같아요."
    },
    {
        "작성일자": "2024.05.11",
        "평점": 3,
        "리뷰내용": "물이 증발 되는 것로 알아는데(?????)  바닥이 흥건합니다....    물이 투입되면  그냥 물안개on (off 불능)야외 휴대용입니다....  그냥 선풍기에   물안개가 작동한다고 생각하면 됩니다...소음... 민감하신분은 비추,,,,"
    },
    {
        "작성일자": "2024.06.13",
        "평점": 4,
        "리뷰내용": "작은데, 제법 시원합니다 ~~~잘샀네요 이가격에"
    },
    {
        "작성일자": "2024.05.21",
        "평점": 3,
        "리뷰내용": "장점 : 작은크기에 적당한 시원함, 가성비단점 : 바람나오는곳에 물이고여서 뚝뚝 떨어져서 닦아줘야합니다 그리고 생각보다 큰 소음량에 켜기가 망설여지네요"
    },
    {
        "작성일자": "2024.06.09",
        "평점": 4,
        "리뷰내용": "시원하긴한데버튼이 지혼자 막 눌러짐.....꾹 누르는거아니고 살짝만 터치해도 켜지다보니 스치면 켜짐 ㅜ ㅜ"
    },
    {
        "작성일자": "2024.04.24",
        "평점": 5,
        "리뷰내용": "가성비가 좋아요! 사용해 보니 전체적인 느낌도 좋고 작동 소음도 저는 받아들일 수 있어요^^찬바람 모드는 물을 넣어서 사용해야 하고 나오는 바람이 정말 시원해요."
    },
    {
        "작성일자": "2024.06.03",
        "평점": 4,
        "리뷰내용": "시원해서 좋아서요 크기도 적당해서 보관하는게좋아서요후회은없을것같아요 잘쓰고있어요 감사합니다"
    },
    {
        "작성일자": "2024.06.05",
        "평점": 3,
        "리뷰내용": "저소음 이라는데 너무 시끄러워서 귀가 아파요... 그래도 시원하기는 합니다 ㅠㅠ"
    },
    {
        "작성일자": "2024.06.04",
        "평점": 3,
        "리뷰내용": "저소음이진 않습니다.미니냉풍기로써는 무선으로 사용 가능하여 편히 사용중입니다."
    },
    {
        "작성일자": "2023.08.27",
        "평점": 5,
        "리뷰내용": "에어컨이 갑자기 고장나는 바람에 ㅠ 급하게 냉풍기를 주문하게 되었습니다. 이 무더운 여름에 새로운 에어컨을 주문하고 설치하기까지 며칠동안 어떻게 보내나 걱정이 이만저만이 아니었는데요.비커 냉풍기가 배송도 엄청 빠르고, 선풍기보다 시원한 바람이 나와서 에어컨 없이도 잘 버틸수 있었네요~^^바퀴가 잘 돌아가서 이동도 너무 부드럽게 잘되고, 조작도 간편해.."
    },
    {
        "작성일자": "2024.08.08",
        "평점": 2,
        "리뷰내용": "일단 캠핑용으로는 정말 아니고요바로 코 앞까지 가야 좀 시원하고요바람이 차갑지 않아요 선풍기 수준..손잡이가 없어 이동 불편클릭 형식이 아닌 터치 형식이라 잡고 움직이다가 쉽게 눌리고물 넣으면 앞에 놓인 물건 다 젖고요물 넣는다고 바람이 차가워지는 방식이 아닌 가습효과로 인해 적신부분이 시원해지는 그런 원리예요캠핑때 쓰려고 두개나 샀는데..식사할 때 다리 옆에다가 놓고만 사용했네요캠핑 냉풍기 검색하신분들 참고하세요"
    },
    {
        "작성일자": "2024.05.07",
        "평점": 5,
        "리뷰내용": "생각외로 작으네요동작부분이 터치식인데 슬쩍스치기만해도동작되서 좀글치만 제품견고하고 소음도적고 가격대비 좋은듯요"
    },
    {
        "작성일자": "2023.06.23",
        "평점": 5,
        "리뷰내용": "진짜 너무 잘 쓰고있어요 에어컨을 설치할 수 없는 환경이라 주문했어요에어컨 처럼 공간의 온도를 팍팍 떨어뜨리는 걸 원하신다면 에어컨을 주문하시는게 맞구요 ㅠㅠ 냉풍기 바람 반경안에서는 충분히 시원하게 활동할 수 있어서 너무 좋아요이거 안샀으면 저는 벌써 쪄죽었을겁니댜ㅠㅠ물은 하루에 한번만 채워도 3단으로 반나절 내내 틀어놓습니다!"
    },
    {
        "작성일자": "2024.08.07",
        "평점": 2,
        "리뷰내용": "여름 더위를 피하기 위해 저소음 휴대용 에어컨을 구매했지만, 기대와는 달리 상당히 시끄러운 제품이었습니다. 특히 밤에 사용할 경우 수면에 방해가 될 정도로 소음이 발생합니다. 디자인과 성능은 괜찮지만, 소음 문제로 인해 전체적인 만족도가 많이 떨어집니다. 저소음 기능이 필요하신 분들은 다른 제품을 고려해보시는 것이 좋을 것 같습니다. 아쉽지만, 이 제품은 제 기대에 미치지 못했습니다."
    },
    {
        "작성일자": "2023.06.25",
        "평점": 5,
        "리뷰내용": "에어컨 싫어하는 사람인데 냉풍기 좋아요개인적으로 에어컨 바람을 싫어해서 냉풍기 시켰어요!선풍기로만 살다가 시원한 바람 쐬니깐 좋더라고요ㅎㅎ에어컨보다는 덜 차갑고 선풍기보단 시원해서 저한테 딱이에요!!진짜로 폭염인 날씨에는 얼린 아이스팩 넣어 쓰면 짱 시원해요여름마다 더워서 힘들었는데 냉풍기 때문에 덜 더울거같아요!"
    },
    {
        "작성일자": "2023.08.06",
        "평점": 5,
        "리뷰내용": "실제로 받아보니까 생각보다 작아서 놀랬어요근데 사이즈가 작다보니까 이동성이 좋아서 안방에뒀다가 작은방에뒀다가 하는게 좋네요 ㅎㅎ 그리고 그냥 물만 넣어서 틀때보다 얼음가득넣은채로 틀면 확실히 시원한 바람이 나와용에어컨같은 성능은 기대하심 안되구 선풍기보다는 훨 시원한 바람나오네요~ 가성비 만족합니당"
    },
    {
        "작성일자": "2024.08.24",
        "평점": 2,
        "리뷰내용": "알리산 천냥 짜리 선풍기보다  나은 게 없습니다.     미지근한 바람이 나오고 그나마 스프레이를 분사할 때만 기화열을 뺏어 가서 그런지 조금 시원함을 느낍니다.      제습기를  쓰는  습한 계절에 방바닥이 축축하고 끈적끈적해  져서 옷가지에 곰팡이 피는 것도 감수해야  되겠지요.    습도가 90까지도 가는 여름철에 가습기 타령하는 리뷰도 패스해야 되겠지요.   비추합니다."
    },
    {
        "작성일자": "2024.06.14",
        "평점": 2,
        "리뷰내용": "시원하긴개뿔ㅜ그냥안개바람나오는부분만조금시원하고안개바람부분이두개인데하나만나오고 소리는크게나와서소리가켜서불편하고 시원하지가않음ㅜ별로임"
    },
    {
        "작성일자": "2024.03.17",
        "평점": 3,
        "리뷰내용": "소음이 심함.  선풍기 소리도 크고, 물기를 뿝을 때 소리가 꽤 큽니다. 공기가 빠지는 소리.이 소리가 고주파 같은 묘한 소리 라서 예민한 분들은 충분히 불편할것 같습니다."
    },
    {
        "작성일자": "2024.07.26",
        "평점": 1,
        "리뷰내용": "리뷰 쓰는 사람들 정말 전문적입니다..스샷에 긴 리플 그래서 속았습니다.얼음 넣는 구멍 드럽게 작아요.시중에서 파는 얼음으로 쓸 수도 없어요.냉동고에서 얼린 얼음 뽀개야 합니다.근대 또 해봐야 선풍기보다 덜 시원하다는게 문제인거죠.무려 에어컨이 아닌 선풍기보다 더 더 더 귀찮고 힘든데 효율도 꽝?이런 제품을 스샷까지 찍어서 장문의 리플 단 사람들 다 제조사에서 상 줘야 합니다? 아니 상주고 있나요?그나마 충전하면 캠핑가서 두시간은 쓸수 있겠네요처음으로 리플 달아보지만 냉풍기는 냉풍기입니다 선풍기+얼음인데 이건 그것보다 못합니다싼 맛에 써 보고 싶으신 분들 이만원정도로 실험해보고 싶은 분들 ~강추 드립니다"
    },
    {
        "작성일자": "2024.07.08",
        "평점": 1,
        "리뷰내용": "배송은 로켓  베송이라 빠르게 왔지만  작은방(정말  작은 침대 하다넣으면  끝 인 방) 시용중인데 소음 은  선풍기 강풍 보다  시끄럽고   바람 2단도 약하고 얼음 물을  넣어서 사용중이지만  바로 발밑에다 틀어도  시원하지않네요   아주 작은 방이라 에어컨 달기에는 문제가 있어서  선풍기랑  같이 써볼까 하고샀는데  이건뭐  이런말하기 그런데 그냥 돈주고 불리수거 한듯  합니다 사용  1시간 만에  클린하우스행 살까말까  고민 하시지마시고 그냥  않사시는게 좋을듯 합니다혹시나하고 샀지만   후회중.....그냥  냉면이나 시켜 먹을껄.........별 한개도  아깝습니다"
    },
    {
        "작성일자": "2024.07.23",
        "평점": 2,
        "리뷰내용": "일단 절대 냉풍기아니고요. 일부로 차가운물에 얼음도했지만 그냥 선풍기 수준입니다. 수증기 나오는 모드를 틀고하면 찬 공기가 나오긴하는데 수증기이다보니 나중에 팔이나 몸이 촉촉해집니다...소음도 크기가 작으니까 작을줄 알았는데 시끄럽습니다.이건 가정용이 아니라 야외활동시 쓸수있는 휴대용 선풍기 라고 생각하시고 그게 필요하신 분들만 구매하세요."
    },
    {
        "작성일자": "2023.09.01",
        "평점": 2,
        "리뷰내용": "가습기로 쓰기엔 용량이 작고선풍기로 쓰기엔 바람이 약함둘이 합쳐지니 휴대용 에어컨이라고 그럴듯한 이름으로 부르고있지만 에어컨고장난 4평 독방사무실에서 켜봤더니 습한선풍기밖에 안됨;;"
    },
    {
        "작성일자": "2023.06.08",
        "평점": 5,
        "리뷰내용": "세척이 편해서 좋아요. 바람세기가 소리에 비해 선풍기만큼 세지는 않지만 시원해요"
    },
    {
        "작성일자": "2024.07.16",
        "평점": 2,
        "리뷰내용": "2만원대에 어떤 시원함을 원해서 이걸 구입 한건지 제 자신을 반성 하게 되네요시원함은 손풍기 정도 이고 소음이 생각 보다 크네요리뷰가 좋은게 많길래 기대 했는데 다들 저와 다른 제품을 받으신 걸까요? (뽑기가 잘 못 된 걸까요?)물 넣으면 미스트 같이 물이 나오는데 습한날씨에 미스트가 더해지니 축축 합니다사용방법은 쉬워서 좋네요"
    },
    {
        "작성일자": "2024.08.25",
        "평점": 2,
        "리뷰내용": "강풍으로 틀어도 몇분이따가 지 멋대로 약풍으로 조절돼요버튼이 센서라서 한번 누르면 약 두번 누르면 강인데두번 눌러도 몇분 지나면 지가 알아서 약으로 바껴요 ㅋㅋㅋㅋㅋㅋㅋㅋ냉각은 어디에 있나요고양이 전용 선풍기로 사용중입니다. 에어컨을 틀던가써큘레이터를 사는게 낫습니다.여기에 리뷰 쓰신분들 좋다고 별 5개 주신 분들은.쿠팡 직원분들이신가요....?"
    },
    {
        "작성일자": "2023.08.22",
        "평점": 5,
        "리뷰내용": "시원한 얼음이랑 물 넣고 하면 시원해요 ! 선풍기와는 다른 느낌의 자연바람 입니다!3단계여도 쎈 편은 아니지만, 미스트랑 같이 하면 은은하면서 서늘한 바람이 나와요 ! 감기 걸리지 않을 정도의 자연스런 바람이라 더 좋고, 전력 소모도 심하지 않아 요아이만"
    },
    {
        "작성일자": "2023.06.04",
        "평점": 5,
        "리뷰내용": "크기도 너무 크지 않고 적당해서 좋고 이동이 편해서 좋았어요"
    },
    {
        "작성일자": "2024.06.13",
        "평점": 1,
        "리뷰내용": "소리가 꽤 큰 편입니다. 계속 듣고 있으면 귀 안 좋아질 듯...후기보고 샀는데 사무실용?사무실에서 틀었다간 바로 시선 집중될 겁니다.큰 기대 안하고 습기 좀 나오는 미니 선풍기 생각하면 됩니다.정말 작은 방인데도 방 안 공기를 떨어뜨려주거나 하진 않고 바람 쐬는 곳만 시원합니다. 휴대성은 큰 장점이지만 이정도 치곤 싸지는 않습니다.사용하다보니 베터리 용량도 진짜 얼마 안되네요.금방꺼짐환불하고 싶다...ㅠ"
    },
    {
        "작성일자": "2024.08.05",
        "평점": 2,
        "리뷰내용": "고민하다가 시원하다 좋다는 후기를 보고 구매하게 되었지만…음…솔직히 모르겠다. 소음는 약간 있고 그냥..강아지(10kg)는 쓸 수 있을 것 같아서 우리 강아지 선풍기로 쓰고 있다.그냥..책상용 중간 사이즈에 바람 애매한 선풍기같은 느낌? 캠핑 할 때는 좋을 것 같아요.☺️"
    },
    {
        "작성일자": "2023.07.02",
        "평점": 5,
        "리뷰내용": "캠핑갈때 쓸려고 구매 했는데 캠핑을 못가서 집에서 틀어보니 시원하긴합니다 밖에서 쓰면 약간 부족 할꺼 같은 느낌도 들긴하는데 없는것보다 좋겠죠? ㅋ 애들방에서 같이 쓸꺼라 밖에서 못쓰면 집에서 아주 잘쓸꺼 같습니다 ㅎㄹ"
    },
    {
        "작성일자": "2023.08.27",
        "평점": 5,
        "리뷰내용": "편해서 완전 만족이요여름엔 무조건 에어컨 켜야 하는 줄 알았는데 바람 세기도 강해서 시원하고 소음이 거의 없어서 밤에도 쾌적하게 잘 수 있어요전기세 걱정 없고 위생적으로 관리하기도 편해서 완전 만족이요"
    },
    {
        "작성일자": "2024.08.04",
        "평점": 1,
        "리뷰내용": "아 리뷰가 좋아서 사보았는데요 . 리뷰는 과장 리뷰가 맞습니다. 저도 얼음 넣고 차가운 물 넣고 틀어보았는데 두개의 구멍에서 차가운 느낌이 조금 나옵니다. 여름에 가습기를 틀어야되나요.  선풍기와 에어컨 중간 정도라고 하셨는데 그냥 미니 선풍기입니다.얼음물 넣으면 약간 차갑지만 머리를 바로 앞에 갖다가대면 느낌이 오고 방 공기는 똑가이 덥습니다. 하.. 그래서 저는 그냥 이동식 에어컨을 차라리 살까 하고 알아보고있는중입니다.  이거 당하고 느끼는게 있습니다. 이제 제품을 살때에는 별점 낮은걸 먼저 봐야된다는걸요 . 사기전에 낮은걸 봤더라면 구매를 안했을수도 있겠"
    },
    {
        "작성일자": "2024.07.20",
        "평점": 1,
        "리뷰내용": "쌈마이도 정도껏이지 1만원 가치도 안됩니다 무소음? 정말 무소음이라고 쓰신분들은 댓글알바거나 최소 귀에 이상있으신분들입니다1단에서부터 거슬려서 못자고 2단올리는순간 욕나옵니다냉방? 에어컨보단 못하지만 선풍기보단 시원하다고요?이점은 사람마다 온도를 느끼는 부분이 다르기때문에 별말은 안쓰겠습니다만더위 많이 타시는분들은 그냥 선풍기 쓰시던지 아님 에어컨 조절해서 쓰시는게 낫습니다광고와 댓글만보고 전기세 줄여보려 구입했다가 빈정만 상하네요"
    },
    {
        "작성일자": "2024.05.24",
        "평점": 2,
        "리뷰내용": "소음: 자소음을 원한다면 실망,일반 선풍기정도의 소음 조용한 사무실에서는 거슬릴 정도.미스트: 심하게 물방울이 맺힘. 10분 켜놓으면 물 흐름. 사진참조 전체평 재구매의사 없음."
    },
    {
        "작성일자": "2023.06.23",
        "평점": 5,
        "리뷰내용": "크기가 생각보다 크더라구요. 그래서 물도 엄청 들어가서 장시간 사용에 좋을 꺼 같습니다. 에어컨 설치가 어려운 곳이라 구매했고 기계 상단을 열어 아이스팩 넣고 돌려봤는 데 시원한 바람이 나와서 아주 좋네요."
    },
    {
        "작성일자": "2023.08.06",
        "평점": 5,
        "리뷰내용": "우선 사이즈가 작아서 어디든 들고다니기 좋고 위,아래 방향조절 되서 좋은데 가습기 물넣고 청소할때 어떻게 해야될지 모르겠어요 물통 부분을 뺄 수가 없어요 이 부분만 리뉴얼 해주시면 좋을것같아요"
    },
    {
        "작성일자": "2023.07.30",
        "평점": 5,
        "리뷰내용": "책상위에 놔둘 선풍기 필요했는데 이거 너무 좋아요 완전 이쁘고 편하고 미스트가있어서 두배는 더 시원한 느낌 이에요어머니도 이쁘고 작은데 시원하니 좋다고 탐내시네요 하나 더 사야할것 같아요 ㅎㅎㅎ"
    },
    {
        "작성일자": "2024.07.24",
        "평점": 1,
        "리뷰내용": "이거 반품하려다... 단순변심이라 반품도 안될것 같고...돈만 2만원 버렸음...솔직히 리뷰보고 구입했는데...이야... 리뷰에 거빗이 왜이렇게 많나요? 물넣고 운전 돌리니... 굽굽한데...더 굽굽함.. 이런 느낌입니다... 그리고 에초에 이거 자체가 C타입으로 되어 있어서 크게기대는 노노노 쿠팡도 믿을게 못되네요..."
    },
    {
        "작성일자": "2024.06.25",
        "평점": 2,
        "리뷰내용": "사람들의 평가가 너무 좋아서 사봄, 사실 큰 금액은 아니라 기대 안했는데요, 딱 가격 만큼 입니다 ㅋㅋㅋ소음 수준 매우 큼, 무선으로 사용시 얼마 못감차가운 물 넣어도 선풍이나 별반 차이 없음ㅋㅋㅋ 그냥 돈 더 보태서 신일선풍기 사세용"
    },
    {
        "작성일자": "2023.07.14",
        "평점": 5,
        "리뷰내용": "여름엔 무조건 에어컨 켜야 하는 줄 알았는데 바람 세기도 강해서 시원하고 소음이 거의 없어서 밤에도 쾌적하게 잘 수 있어요전기세 걱정 없고 위생적으로 관리하기도 편해서 완전 만족이요"
    },
    {
        "작성일자": "2023.07.30",
        "평점": 5,
        "리뷰내용": "사이즈는 작은데 진짜 시원해요!!가벼워서 이방 저방 가지고 다니면서 써도 되고캠핑족들에겐 필수품 같아요 ㅎㅎ얼음 넣으니 시원한 바람이 솔솔~ 에어컨이랑 냉풍기 같이 트니까 극락 갑니다"
    },
    {
        "작성일자": "2024.06.23",
        "평점": 2,
        "리뷰내용": "저소음 이라고 하기엔 팬 돌아가는 특유의 소리가 있네요 일반 선풍기 돌아가는 소리보다 큰듯냉풍이라고 하기엔 좀 아쉽네요그냥 솔직하게 이 금액에 에어컨 생각하는건 무리인거였네요충전하여 쓸수 있어 야외에서 선풍기로 이용하는것으로"
    },
    {
        "작성일자": "2023.08.27",
        "평점": 5,
        "리뷰내용": "선풍기는 더운바람이 나오는반면 냉풍기는 바람이 시원해서 좋더라구요 책상옆에두고 일할때 틀고있는데 시원해서 능률이 오르는 느낌 ㅎㅎ 청소도 생각보다 편해서 마음에들어요"
    },
    {
        "작성일자": "2023.06.20",
        "평점": 5,
        "리뷰내용": "사이즈는 작은데 진짜 시원해요!!가벼워서 이방 저방 가지고 다니면서 써도 되고캠핑족들에겐 필수품 같아요 ㅎㅎ얼음 넣으니 시원한 바람이 솔솔~ 에어컨이랑 냉풍기 같이 트니까 극락 갑니다"
    },
    {
        "작성일자": "2023.09.08",
        "평점": 5,
        "리뷰내용": "실질적으로 딸애방에 에어컨을 놓을수가 없어서 고민하다 폭풍검색해서 구매한건데 정말 없었으면 어쨌을까싶을정도로 여름내 너무 잘썼습니다. 덕분에 여름 잘 버텼네요."
    },
    {
        "작성일자": "2024.06.05",
        "평점": 1,
        "리뷰내용": "결론부터 말씀드리면 선풍기의 기능 자체가 안됩니다 바람이 시원해지는건 둘째치고 30cm만 떨어져도 바람이 안느껴지고 소음이 절대적으로 큰건 아니지만 풍량에 비하면 쓸데없이 소리가 큽니다 충전식,휴대용 이라는 이점을 제외하면 선풍기 용도로 이 제품 구매하지마세요/ 휴대용 가습기가 필요하시면 살만한데 이 크기에 이 가격주고 가습기를 살 이유는 없겠죠.."
    },
    {
        "작성일자": "2023.08.03",
        "평점": 5,
        "리뷰내용": "평보고 샀는데 가격대비 만족해요!에어컨만큼 시원하진 않은데, 선풍기보다 시원하고 사용법도 간편해 좋네요~^^ 아직 땡볕이아니어서 아이스팩까진 안써봤는데 기대해봅니다 ㅎ"
    },
    {
        "작성일자": "2023.08.06",
        "평점": 5,
        "리뷰내용": "제방에 놓고 쓰는데 넘 가성비좋고 시원해서 저희 엄마도 더위를 많이 타셔서 안방에도 하나 사드렸어요 ㅎㅎ 두번째 구매입니당!!! 올여름 이 에어쿨러덕분에 한시름 놓을듯해요"
    },
    {
        "작성일자": "2023.08.17",
        "평점": 5,
        "리뷰내용": "시원하고 좋아요 ~~ 넘 좋아요 에어컨도 장시간 안털어도 되고 ,  전기세도 많이 아낄 수 있어서좋아요  맘에 드네요 아마 이번에 전기세 아껴서 또 보너스 받을 수 있을 거 같아요 !!"
    },
    {
        "작성일자": "2023.06.14",
        "평점": 5,
        "리뷰내용": "디자인도 예쁘고 선풍기 바람도 시원하네요 주말만 되면 야외로 애들델고 놀러 자주 나가는데 꼭 들고 가고 있어요~휴대성도 좋고 한번 충전하면 오래가서 갖고 다니기 편해요"
    },
    {
        "작성일자": "2023.08.20",
        "평점": 5,
        "리뷰내용": "작고 귀엽네요 애들방용으로 샀는데 만족합니다아들.딸 방에 둘려고 샀어요 추천드려요가벼워 들고 다니면서 사용하기 좋고 시원합니다가성비 좋은 제품이네요"
    },
    {
        "작성일자": "2023.08.27",
        "평점": 5,
        "리뷰내용": "바람세기 만족 소리 크지 않고 가볍고 시원.들고 옮길때 옆에 홈잡고 옮기면 훨 편하네요.고정레버가 있어서 불안하지 않아요.튼튼하게 오래가기만 하면 좋겠어요."
    },
    {
        "작성일자": "2023.06.23",
        "평점": 5,
        "리뷰내용": "사이즈나 디자인이 너무 마음에 들어요!어디에 놔두어도 너무 예쁘구 성능도 나름 괜찮은것 같아요 시원하구요! 이동식이라 이리저리 옮겨 사용할수 있는게 젤 좋네요 ㅎㅎ"
    },
    {
        "작성일자": "2024.06.09",
        "평점": 2,
        "리뷰내용": "소음 미쳣어요 ㅠ ㅋㅋㅋㅋㅋ 일반 선풍기보다 시끄러움크기가 작아서 책상 위나 하여간 바로 옆에다 두고쓰니까 안그래도 시끄러운데 더 시끄러움..그리고 그냥 선풍기모드만 쓰는데도 금방 꺼짐 ㅠ걍 충전선 꼽고 쓰는 중"
    },
    {
        "작성일자": "2024.07.28",
        "평점": 1,
        "리뷰내용": "리뷰 보고 샀는데 왜 이렇게 좋은 리뷰들이 많이 달렸는지 의심스러울정도로 제품이 별로입니다. 이렇게 저렴한 가격에 기대치가 높아져서 그런건지 모르겠지만 첫번째로 너무 시끄럽습니다. 상품설명에도 조용하다고 나와있는데 밤에 켜두면 시끄러워서 잠을 못잘정도입니다. 두번째로 전혀 시원하지가 않습니다. 소음은 둘째치고 시원하기만 하면 자주 사용했을텐데 시원하지도 않고 시끄럽기만 합니다. 더워서 주문하신 분들은 돈 좀 보태서 다른 제품 사시는게 현명할 것 같습니다."
    },
    {
        "작성일자": "2023.09.11",
        "평점": 3,
        "리뷰내용": "손잡이가 없어서 불편합니다들을때 자꾸 스위치가 눌러지네요손잡이가 꼭 필요할것 같습니다소음이 심합니다"
    },
    {
        "작성일자": "2023.08.27",
        "평점": 5,
        "리뷰내용": "기대안하고 샀는데 놀랐네요 생각보다 좋아요4대 주문했는데 좋아서 2대 추가 주문했습니다.그냥 나오는 바람도 강하고 선풍기보다는 시원해요."
    },
    {
        "작성일자": "2023.09.13",
        "평점": 5,
        "리뷰내용": "오자마자  사용  가습 잘됨   바람 시원함  한여름엔 에어컨 과 같이사용 하면  좋을꺼 같음   그리고  이쁨   또 가격도  만족 재구매 의사 1000%  끝"
    },
    {
        "작성일자": "2023.09.08",
        "평점": 5,
        "리뷰내용": "작은사무실 내에서 사용할려고 구매했는데 틀어두니 온도 잘내려가네요 ㅎㅎ크게 시원하겠어? 라고생각했는데 얼음과 함께하니 엄청시원합니다."
    },
    {
        "작성일자": "2023.09.08",
        "평점": 5,
        "리뷰내용": "기존 선풍기 미적지근한 바람이 싫어서 바로 질렀는데 얼음냉풍에 음이온모드 좋네요. 물 순환되는 소리도 좋고 시원한 바람이 좋네요. 잘쓸께요~"
    },
    {
        "작성일자": "2024.08.26",
        "평점": 2,
        "리뷰내용": "에어컨 없는 방이라 시원하게 잘려고 2만 정도라서 샀는데 그냥 팬은 강풍 선풍기 정도 바람인데 소리는 또 시끄러워요그리고 위에 가습기 같은 건 시원물 바람 맞으라고 하신 것 같은데 전혀 도움이 안돼요"
    },
    {
        "작성일자": "2024.06.29",
        "평점": 1,
        "리뷰내용": "후기보고 샀는데 실망 했어요!!!얼음넣으면 시원하겠지 해서 잔뜩 기대하고 틀었는데 가습되는 소리 쓰~~~~소리 거슬릴뿐!!!무선이라 바베큐 먹으러 조만간 놀러갈건데 가져가야지 생각하고 산건데~오히려 집에있는 손선풍기가 더더시원합니다!!물넣고 한번 써서 반품못하고그냥 식물한테 틀어줄려구요~~"
    },
    {
        "작성일자": "2024.06.20",
        "평점": 2,
        "리뷰내용": "잘모르겠어요ㅠ 리뷰좋아서 샀는데 광고인가,,,가까이 갖다대면 시원한정도고 작은방이 약간이라도 시원해진다거나 하는건 전혀없어요ㅠ 소리도 위이이잉...좀 커요....... ....잘생각하고 사세요ㅠ"
    },
    {
        "작성일자": "2023.09.08",
        "평점": 5,
        "리뷰내용": "에어컨 설치가 안되는 구조라서 샀는데 에어컨을 기대하진 않았고선풍기보다 시원하다고해서 사용하는데 선풍기보단 훨씬 낫네요"
    },
    {
        "작성일자": "2023.08.25",
        "평점": 5,
        "리뷰내용": "딸 공부하는데에 매일 얼음갈아주고 있어요딸이 시원하다고 해서 전혀 안힘드네요생각보다 얼음이 잘 안녹아서 귀찮지도 않구요"
    },
    {
        "작성일자": "2023.08.24",
        "평점": 5,
        "리뷰내용": "물넣고 하는 냉풍기인데 완전시원하네요!!얼음 넣었더니 더시원해져요일반선풍기보다 훨씬 시원한거 같아요완전꿀템 입니다!!!"
    },
    {
        "작성일자": "2023.06.11",
        "평점": 5,
        "리뷰내용": "쪼꼬만한게 성능이 좋네용ㅋㅋㅋ캠핑가서 사용하기 딱 좋은 사이즈~작아도 틀어놓으면 굉장히 시원하고 좋아요^^색상도 넘 예뿌다눙ㅎㅎㅎ 잘쓸게욤^^"
    },
    {
        "작성일자": "2024.08.09",
        "평점": 2,
        "리뷰내용": "방에두고쓰려구 구입했는데그건 제생각이네요 더좁은공간은괜찮을것같네요소음땜에 신경이많이쓰이네요~의자밑에두면  어쩜괜찮을듯해요소음괜찮다고해서 구입했는데  장난아닌데요"
    },
    {
        "작성일자": "2023.08.05",
        "평점": 4,
        "리뷰내용": "제가 생각한것보다는 조금 작기는 하지만 그럭저럭 만족합니다.일단 가격대비 괜찮다고봅니다."
    },
    {
        "작성일자": "2023.06.20",
        "평점": 5,
        "리뷰내용": "디자인도 예쁘고 휴대성도 좋고!!!사무실에서 요거 하나면 올 여름 극복!!캠핑장에서도 유용하게 썼어요~~시원한 바람이 아주 좋아요~~"
    },
    {
        "작성일자": "2023.05.31",
        "평점": 5,
        "리뷰내용": "선풍기보다 훨낫습니다. 집이 꼭대기라 한여름에 아주 죽을맛인데 이번여름은 잘지낼수있을거 같은데 일단 잘쓰겠습니다"
    },
    {
        "작성일자": "2023.08.27",
        "평점": 5,
        "리뷰내용": "냉풍기 작동하면서 예쁜 라이트도 나와서 너무 좋아요~ 시원한 바람 덕분에 올여름 거뜬할 것 같아요!! 만족합니다!!"
    },
    {
        "작성일자": "2024.08.15",
        "평점": 2,
        "리뷰내용": "단점 2시간 정도밖에 사용 못함.장점 시원함.또단점 중국산이라 무슨제질로 만들었는지 확실지가 안아 가습기 역활도 하는데 불안해서 못 쓰겠어요.인체에 안좋은 성분이 수중기에 묻어 나올거 같어요."
    },
    {
        "작성일자": "2023.05.28",
        "평점": 5,
        "리뷰내용": "작은 사무실에서 사용하기 위해 구입했습니다. 나는 매우 만족한다."
    },
    {
        "작성일자": "2023.07.04",
        "평점": 5,
        "리뷰내용": "소음이 있긴하지만.. 선풍기보다 시원한 바람이 나오니깐 좋아요ㅎㅎ 잘보관해둿다 내년여름에 또 사용해야겠어요"
    },
    {
        "작성일자": "2023.08.27",
        "평점": 5,
        "리뷰내용": "요즘 습해서 빨래가 잘 안마르는데빨래 향해서 바람 완전 쎄게 하고 하루종일 켜놓으니까 금방 마르네요"
    },
    {
        "작성일자": "2023.06.23",
        "평점": 5,
        "리뷰내용": "선풍기보다는 훨씬  시원하고 얼음까지 같이 넣으면 한여름에도 걱정없겠습니다~소음도 이정도면 만족합니다!"
    },
    {
        "작성일자": "2023.07.30",
        "평점": 5,
        "리뷰내용": "빠른 배송~ 얼음 넣고 작업하니 션합니다. 조용하고 간지 나네요 디자인성늠 둘다 잡은듯 합니다. 감사합니다"
    },
    {
        "작성일자": "2023.06.23",
        "평점": 5,
        "리뷰내용": "어딜 가든 들고 다닐수 있는 크기에 가벼워요!!디자인도 깔끔하고 이쁘네요소음도 적고 시원합니다 잘 쓸께요"
    },
    {
        "작성일자": "2024.05.03",
        "평점": 2,
        "리뷰내용": "실내에서 사용하시기에는 소음이 심합니다.컴퓨터 열받아서 팬 돌아가는 소리를계속 듣고 계신다고 생각 하시면 됩니다. 그러나 시원하긴 합니다"
    },
    {
        "작성일자": "2024.05.04",
        "평점": 2,
        "리뷰내용": "너무  시끄럽습니다. 가습기와 선풍기 합쳐놓은 기기던데 요즘 그런기기들 다 조용하던데."
    },
    {
        "작성일자": "2023.06.08",
        "평점": 5,
        "리뷰내용": "작동시 소음은 그닥 생각보다 조용해서 맘놓고 틀어요ㅎ 혼자 살다보니 에어컨보다는 냉풍기가 효율적이네요"
    },
    {
        "작성일자": "2023.06.04",
        "평점": 5,
        "리뷰내용": "작동시 소음은 그닥 생각보다 조용해서 맘놓고 틀어요ㅎ 혼자 살다보니 에어컨보다는 냉풍기가 효율적이네요"
    },
    {
        "작성일자": "2023.08.27",
        "평점": 4,
        "리뷰내용": "너무 더워서 힘들었는데 이거 사고난 뒤로스트레스가 확 줄고 삶의질이 향상되었어요 시원해요"
    },
    {
        "작성일자": "2023.09.01",
        "평점": 5,
        "리뷰내용": "요즘 방온도가 32-33도라 힘들었는데ㅠㅠ 이거 틀면 28도까진 떨어지더라고요 살거같아요 ㅠㅠ!"
    },
    {
        "작성일자": "2023.07.02",
        "평점": 5,
        "리뷰내용": "캠핑용으로 샀는데 작은방에서 테스트한 결과 시원합니다.제습용으로도 사용하면 좋을 것 같아요."
    },
    {
        "작성일자": "2023.08.06",
        "평점": 5,
        "리뷰내용": "사무실이 너무 더워서 발밑에 놓고 쓰려고 샀어요바람이 은은하고 시원해서 좋네요잘쓸게요"
    },
    {
        "작성일자": "2023.08.06",
        "평점": 5,
        "리뷰내용": "책상에 놓고 pc할때 쓰고있어요 진짜더운여름에 바람 직격타로 맞게 해놓으면 시원해요"
    },
    {
        "작성일자": "2024.07.05",
        "평점": 2,
        "리뷰내용": "에어컨도 없는데 이거로 버티고 있습니다.그런데 위에 마개는 분명이 있는데 그 밑으로 물이 줄줄 새네요.그래도 대체할 게 없어 계속 잘 쓰고 있습니다."
    },
    {
        "작성일자": "2023.09.08",
        "평점": 5,
        "리뷰내용": "틀어놓으면 습하긴한데 집이 건조한편이라 아이스팩 하나넣고 창문열고 자면 꿀잠ㅋ"
    },
    {
        "작성일자": "2023.06.11",
        "평점": 5,
        "리뷰내용": "여기저기 옮겨다니기에도 좋고 바람도 시원하고 세척하는것도정말 편해서 너무 맘에 들어요"
    },
    {
        "작성일자": "2023.07.03",
        "평점": 5,
        "리뷰내용": "잘 사용하고 있습니다 좁은공간에서 사용해서 그런가 생각이상으로 바람이쎄고 시원해요."
    },
    {
        "작성일자": "2023.06.11",
        "평점": 5,
        "리뷰내용": "진짜 시원하고 책상에올려놓을수있어서 좋아요 디자인도이쁘고 캠핑용으로 딱일듯해요 ㅎㅎ"
    },
    {
        "작성일자": "2023.08.24",
        "평점": 5,
        "리뷰내용": "수면풍이 확실히 조용해서 부담스럽지 않아요거실에서 쓸때에는 일반풍 쓰구요"
    },
    {
        "작성일자": "2024.08.14",
        "평점": 1,
        "리뷰내용": "얼음물 넣으면시원한공기가 나오긴 하나 바로 앞에 바짝 들이대야 느껴질정도네요.게다가 구멍이 작아서 작은얼음밖에 못넣는데 조금밖에 안들어가니 금방녹아없어져버리고..시원함도 잠깐..애들이 더워해서 각자방에 놔줬는데 잠깐 체험만 했네요.소리는 크고 얼음녹고나면 선풍기보다도 약하니..안쓰고말밖에요.이미 쓴거라 반품하긴 미안하고..박스도 버린상태고..완전 장난감수준입니다.완전 비추요"
    },
    {
        "작성일자": "2024.05.23",
        "평점": 2,
        "리뷰내용": "어제 받아서 오늘 직장에서 사용하고 퇴근하기 위해서 물만 비웠는데 자동으로 선풍기 돌아가면서 버튼 터치도 안됨..  하루만에 고장...."
    },
    {
        "작성일자": "2023.08.27",
        "평점": 5,
        "리뷰내용": "이동식이라 필요한곳에 옮겨 두면서 쓰고 있어요.이동이 부드러워서 좋아요"
    },
    {
        "작성일자": "2024.08.04",
        "평점": 2,
        "리뷰내용": "상품평이 좋아서 믿고 구매했는데 별로임 ㅠ 얼음넣고 사용시 시원하다해서 넣어봤지만 걍 선풍기 바람임. 작아도 바람이 강력하다 했는데 그건 좀 과장된거같음"
    },
    {
        "작성일자": "2024.08.06",
        "평점": 1,
        "리뷰내용": "방 안에 기온이 점점 낮아져야 하는데 점점 올라가고..습도는 70%에서 80%로 올라갔네요. 가습기능은 켜지도 않았습니다.이런 제품을 어떤 점이 좋다고 리뷰를 좋게 남기는거죠..??선풍기 돌리고 살게요..이건 어따 쓰나???"
    },
    {
        "작성일자": "2024.08.15",
        "평점": 2,
        "리뷰내용": "이게 시원하다고?어이가없네~~~선풍기 보다는 1~2도 차이 날까?미스트 나오는 부분은 약간 시원한데~~~ㅋ손을 대고 있어야 시원함을 느끼는 정도???싼 제품에 기대를 너무 많이 한건가~~??ㅋ"
    },
    {
        "작성일자": "2024.08.23",
        "평점": 2,
        "리뷰내용": "크기도 곽티슈보다 조금 작고 작아도 시원하기만하면 되는데 문제는 시원하질 않다는거예요 ㅎㅎ 그리고 소음도 굉장해요.고민하다 하나 사봤는데 역시나 기대이하입니다"
    },
    {
        "작성일자": "2023.06.04",
        "평점": 5,
        "리뷰내용": "일단 얼음은 안 넣어봤지만 작동 잘되고모양이 너무 이쁘네요 책상위에 딱이네요"
    },
    {
        "작성일자": "2023.06.25",
        "평점": 5,
        "리뷰내용": "너무너무 시원하고 좋습니다.올 여름 밤 걱정없이 쾌적하게 잘 수 있을 것 같아요!!"
    },
    {
        "작성일자": "2023.07.02",
        "평점": 5,
        "리뷰내용": "진짜 시원하게 잘 썼어요! 밤에 잘때 문 꼭꼭 닫고 잤더니 한여름에 추웠습니다 ㅋㅋㅋ"
    },
    {
        "작성일자": "2024.06.29",
        "평점": 2,
        "리뷰내용": "생각보다 소리 커 잠을 못자요. 디자인은 좋은데 가습으로 인해 바닦에.습기가 가득해요."
    },
    {
        "작성일자": "2024.06.29",
        "평점": 1,
        "리뷰내용": "학원 운영하는 사람인데 냉풍기는 무슨 그냥 선풍기입니다. 얼음물 넣으면 시원하다 뭐다 그러는데 하나도 안시원하고 똑같애요 할인하는 상품이길래 역시나 입니다. 성인분들 한번 사용하시더니 잘못 샀다고 당장 환불하라고 하는데 이미 물넣고 사용해서 창고에 처박아뒀어요"
    },
    {
        "작성일자": "2023.06.20",
        "평점": 5,
        "리뷰내용": "아직 사용전인데디자인이 이쁘고 작고 장소 차지 않해서 일단 맘에 들어요"
    },
    {
        "작성일자": "2023.06.20",
        "평점": 5,
        "리뷰내용": "아직 사용전인데디자인이 이쁘고 작고 장소 차지 않해서 일단 맘에 들어요"
    },
    {
        "작성일자": "2024.07.08",
        "평점": 2,
        "리뷰내용": "기대보다는  별로.충전후 금방 밧데리 나감.기냥 선풍기는 안시원 가습기랑 같이하면 그나마 시원한데 금방 밧데리가  떨어짐"
    },
    {
        "작성일자": "2023.06.11",
        "평점": 5,
        "리뷰내용": "말그대로 미니 냉풍기라서 책상위에 놓으니 효과가 아주 만족 스럽네요"
    },
    {
        "작성일자": "2023.08.21",
        "평점": 5,
        "리뷰내용": "에어컨만큼은 아니지만 얼음 넣으면 제법 찬공기가 나오네요"
    },
    {
        "작성일자": "2024.06.24",
        "평점": 2,
        "리뷰내용": "소음 심함가습기에 팬만 달아 놓음가습기를 계속 틀어 놓으면 바닦에 물이 고임"
    },
    {
        "작성일자": "2023.08.24",
        "평점": 5,
        "리뷰내용": "반신반의 샀는데 가성비 좋음 잘때 발아래 켜놓으면 시원함"
    },
    {
        "작성일자": "2023.05.28",
        "평점": 5,
        "리뷰내용": "선풍기 대신 구입하게 되었어요~확실히 선풍기보다 시원하고 좋아요~"
    },
    {
        "작성일자": "2023.06.25",
        "평점": 5,
        "리뷰내용": "일단 가볍고 이동도 쉽고~아이스팩 넣으니 효과있고 좋습니다"
    },
    {
        "작성일자": "2024.08.26",
        "평점": 1,
        "리뷰내용": "구매평보고 구매하는 1인 중 하나입니다. 근데 전 100%아님 좋은 글도 안쓰고 귀찮이즘인 사람입니다. 이건 충전은 몇시간 걸리고 틀었을땐 한시간도 못가고 바람부위는 딱 거기만 시원해요. 퍼지지않는 시원함! 충전은  몇시간 바람은 한시간 내 입니다. 좋은 구매평하신 사람들 알바갔네요. 충전 이 빠이해놓고 나중에 썼더니 1분 나오고 끝! 충전의 의미가 없어요. 이글 읽으시면 참조 하시고 도움 됐단 그런거 누르지 말아주세요. 전에 최악 상품 글 남기니 1년 넘게 톡오네요. 누르지 말아주세요."
    },
    {
        "작성일자": "2023.07.04",
        "평점": 5,
        "리뷰내용": "휴대용이고 전기도 작게쓰고 움직일수 있으니 딱 좋아요"
    },
    {
        "작성일자": "2024.07.19",
        "평점": 2,
        "리뷰내용": "구매후기보고 구매했는데시원하긴 개뿔...... 시원하다는 느낌은 안오고눈앞에 보이는 온도계에서 습도만 올라감"
    },
    {
        "작성일자": "2023.06.15",
        "평점": 5,
        "리뷰내용": "소음도 없고 시원하니 지금까지 쓴 선풍기중에 최고예요"
    },
    {
        "작성일자": "2024.08.05",
        "평점": 2,
        "리뷰내용": "너무 기대했나요? 잘때 이거틀고 못자요 너무 시끄러움물 계속 채우기 귀찮음. 혼자 틀면 바로 앞만 시원..그냔 책상에서 컴퓨터할때만 써요."
    },
    {
        "작성일자": "2024.08.25",
        "평점": 1,
        "리뷰내용": "1. 얼음을 넣을정도로 구멍이 크지가 않음. 이건 ㅜㅜ사진보고 제대로 확인했었어야 하는데 얼음 넣어서 더 시원하게... 설명글에 속았음. 2. 물 뿌려주는건 그냥 분무기로 뿌려주는 느낌... 시원하긴 하지만 몸이 아예 젖을정도. 멀리 있으면 그 시원함이 오진 않고 가까이 있으면 물에 젖을정도... 이건 다른 냉풍기 안써봐서 이것만 그런건지는 잘 모르겠음. 3. 소음 엄청 큼. 집에 제습기 돌리는데 그 소리보다 더 큼. 심지어 강도가 약함 강함 두단계인데 강함은 너무 시끄러워서 못틀겠음."
    },
    {
        "작성일자": "2024.08.06",
        "평점": 1,
        "리뷰내용": "고양이들 더워해서 집에 넣어 주려고 구매했는데받자마자 케이블 약해서 이음새 부러져서집에 있는 것으로 케이블 연결해서 사용했어요제품 나오는 송풍구틀도 약해서 한쪽이 자꾸빠져요얼음물을 넣어도 시원하지 않아요조그마한 선풍기보다 약합니다ㅠㅠ가격만큼 입니다리뷰보고 엄청 기대했는데내돈내산으로 산 리뷰입니다반품도 못하고 속상합니다"
    },
    {
        "작성일자": "2024.06.30",
        "평점": 2,
        "리뷰내용": "이제품엄척시원하다고해서 구입햇는데  시원한겉도별루고 특시 절실은건 충전시간이너무길다는거예요"
    },
    {
        "작성일자": "2024.08.05",
        "평점": 1,
        "리뷰내용": "일단 소음이 자는데 방해가 안된다는 사람부터 정상이 아님.냉풍기 라고 했는데 냉풍이 되는게 아니라 얼음을 넣어야 기능하는 것으로 과장된 내용이 많음.바람이 멀리까지 가긴 함. 이 정도도 안됐으면 부셨음.충전 필요함. 충전에 갤레기 타입이 들어감.그냥 돈 버렸다고 생각하시고 가까운 노브랜드 탁상 선풍기도 2만원대니까 급한 사람은 딴데 찾으세요."
    },
    {
        "작성일자": "2024.06.13",
        "평점": 1,
        "리뷰내용": "선풍기는 약하고 에어컨처럼 시원한 느낌을 전혀 주지 않습니다. 충전기에 연결하지 않으면 1시간 내에 전원이 꺼지는 약한 선풍기입니다. 다른 기본 선풍기보다도 쓸모가 없습니다."
    },
    {
        "작성일자": "2024.09.02",
        "평점": 2,
        "리뷰내용": "캠핑가서 쓸거라 기스 신경안쓰고 쓰겠지만 심하네요 ㅋㅋㅋㅋㅋㅋㅋ"
    },
    {
        "작성일자": "2024.08.21",
        "평점": 2,
        "리뷰내용": "아주 가까운 거리만 조금 시원하고아 시원하다 할 정도도 아닙니다선풍기가 나을듯 합니다솔직히 비추입니다"
    },
    {
        "작성일자": "2024.06.21",
        "평점": 2,
        "리뷰내용": "가습효과는 있을듯 싶어요저소음이라고 하기에는 소음이 너무 커요...."
    },
    {
        "작성일자": "2024.07.18",
        "평점": 2,
        "리뷰내용": "소음이 너무 큼. 소형팬(pc 쿨링팬 크기와 같음)이  이렇게 소음이 큰지 이해가 안됨"
    },
    {
        "작성일자": "2024.07.25",
        "평점": 1,
        "리뷰내용": "내돈내산 입니다!!!!비추입니다.......절대적으로 비추 입니다.2단계로 틀어도 얼굴 들이대야 바람 느껴집니다.얼음이요??? 구멍 작아서 안들어가요...얼음도 작은거 골라 넣으셔야 하는 불편함이 있습니다.소리는 얼마나 귀에 거슬리는지 예민한 분은 신경 쓰여서 잠 못잡니다.조용한 곳에서 틀지마세요!!!시선 집중됩니다 ㅎㅎㅎ"
    },
    {
        "작성일자": "2024.06.05",
        "평점": 1,
        "리뷰내용": "뭐 안시원한데 얼음물 넣어도 안시원해요저소음 아니고 커요물 넣어서 반품도 안되고 그냥 베란다에 처박아놧어요ㅡㅡ돈버렷어요"
    },
    {
        "작성일자": "2024.08.28",
        "평점": 2,
        "리뷰내용": "바람도 바로 앞만 시원하고 30 이상 떨어지면 바람 안와요"
    },
    {
        "작성일자": "2024.06.14",
        "평점": 2,
        "리뷰내용": "음 시원한것도 아니고 진짜 잘 모르겠습니다"
    },
    {
        "작성일자": "2024.08.03",
        "평점": 3,
        "리뷰내용": "잘 받아어요"
    },
    {
        "작성일자": "2024.09.10",
        "평점": 5,
        "리뷰내용": "생각보다 시원합니다꽤 쓸만해요"
    },
    {
        "작성일자": "2024.07.25",
        "평점": 1,
        "리뷰내용": "창문열고 자는 게 더 시원합니다"
    },
    {
        "작성일자": "2023.06.04",
        "평점": 5,
        "리뷰내용": "캠핑갈 때 시원하고좋아요 ㅋ"
    },
    {
        "작성일자": "2024.07.17",
        "평점": 3,
        "리뷰내용": "무소음? ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ"
    },
    {
        "작성일자": "2024.08.22",
        "평점": 2,
        "리뷰내용": "또 댓글부대에 당했다..사면 후회"
    },
    {
        "작성일자": "2024.08.03",
        "평점": 1,
        "리뷰내용": "별 5개 댓글들 다 알바들임"
    },
    {
        "작성일자": "2024.09.15",
        "평점": 2,
        "리뷰내용": "생각보다 소음이 크고 분리 및 청소가 어려움"
    },
    {
        "작성일자": "2024.07.06",
        "평점": 5,
        "리뷰내용": "가격대비 괜찮아요~선풍기 보다는 시원해요~"
    },
    {
        "작성일자": "2024.09.22",
        "평점": 5,
        "리뷰내용": "기대이상으로 시원합니다. ㅎㅎ"
    },
    {
        "작성일자": "2024.07.30",
        "평점": 5,
        "리뷰내용": "시원합니다"
    },
    {
        "작성일자": "2024.07.22",
        "평점": 4,
        "리뷰내용": "네"
    },
    {
        "작성일자": "2024.08.01",
        "평점": 1,
        "리뷰내용": "미니에어컨 물 자꾸   힘들게 짱나 신경 써야 안해요"
    },
    {
        "작성일자": "2023.05.31",
        "평점": 5,
        "리뷰내용": "바람은 세고 크기도 적당해요"
    },
    {
        "작성일자": "2024.08.06",
        "평점": 5,
        "리뷰내용": "올여름 시원하게 보내수있어요!"
    },
    {
        "작성일자": "2024.08.03",
        "평점": 1,
        "리뷰내용": "너무 별로이지만 그냥 사용하는 수 밖에"
    },
    {
        "작성일자": "2024.08.04",
        "평점": 1,
        "리뷰내용": "바람도 약하고,  안시원해요ㅠ"
    },
    {
        "작성일자": "2024.08.16",
        "평점": 3,
        "리뷰내용": "넘 소음이 커요"
    },
    {
        "작성일자": "2024.08.14",
        "평점": 4,
        "리뷰내용": "시원한데 소리가. 좀크네요"
    },
    {
        "작성일자": "2024.09.01",
        "평점": 1,
        "리뷰내용": "고물"
    },
    {
        "작성일자": "2024.08.11",
        "평점": 1,
        "리뷰내용": "그냥 선풍기 사세요"
    },
    {
        "작성일자": "2024.08.15",
        "평점": 5,
        "리뷰내용": "안사면 바보라유"
    },
    {
        "작성일자": "2024.06.09",
        "평점": 2,
        "리뷰내용": "괜히 샀나....?"
    },
    {
        "작성일자": "2024.07.12",
        "평점": 5,
        "리뷰내용": "사무실 책상 등에서 사용하기 좋네요^^"
    },
    {
        "작성일자": "2024.08.08",
        "평점": 5,
        "리뷰내용": "최고입니다 구매하세요"
    },
    {
        "작성일자": "2024.02.20",
        "평점": 1,
        "리뷰내용": "아래에서 물이 새고 있어요"
    },
    {
        "작성일자": "2024.05.21",
        "평점": 3,
        "리뷰내용": "시원하긴한데 소음때매 애기가 자꾸 깨네요ㅜ"
    },
    {
        "작성일자": "2023.06.28",
        "평점": 2,
        "리뷰내용": "생각보다 별로입니다"
    },
    {
        "작성일자": "2024.08.10",
        "평점": 5,
        "리뷰내용": "하루만에 금액이 떨어지다니"
    },
    {
        "작성일자": "2024.07.28",
        "평점": 1,
        "리뷰내용": "일반 미니 선풍기가 더 시원합니다^^"
    },
    {
        "작성일자": "2024.09.11",
        "평점": 1,
        "리뷰내용": "안쉬원하고 물이새요"
    },
    {
        "작성일자": "2024.05.25",
        "평점": 5,
        "리뷰내용": "아주조아요~~^^."
    },
    {
        "작성일자": "2023.06.25",
        "평점": 5,
        "리뷰내용": "소음도 적고 성능도 괜찮고 시원합니다."
    },
    {
        "작성일자": "2024.07.31",
        "평점": 1,
        "리뷰내용": "안 시원합니다"
    },
    {
        "작성일자": "2024.07.22",
        "평점": 5,
        "리뷰내용": "알짜배기에요"
    },
    {
        "작성일자": "2024.05.06",
        "평점": 5,
        "리뷰내용": "생각보다시원라고좋은데요"
    },
    {
        "작성일자": "2023.05.28",
        "평점": 5,
        "리뷰내용": "생각보다 사이즈 커요 가게에서 사용합니다"
    },
    {
        "작성일자": "2024.05.23",
        "평점": 1,
        "리뷰내용": "얼음은 넣지  않았지만 그래도선풍기보다는 시원하지않을까해서그 앞에 서서 계속 손을 대봤는데그냥 선풍기에요얼음 넣기엔 구멍이 좀 작네요"
    },
    {
        "작성일자": "2024.06.27",
        "평점": 1,
        "리뷰내용": "장난질도아니고 애들 장난감 선풍기보다약함아 ㅋㅋㅋㅋㅋ 얼음물 넣으면 시원?? ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ그냥 가습기임면상 코앞에대고 써도 안시원함 쓰고있는데 빡취네진짜디자인은 귀여움 예쁜쓰레기하나샀네 아빡친다"
    },
    {
        "작성일자": "2024.07.24",
        "평점": 1,
        "리뷰내용": "상품평을 처음함.그래도 이 제품은 써야할 것 같다.(사람따라 차이가 있음)작동소리가 심함.얼음과 얼음물을 넣고 작동해본결과 별로 시원함을 못느낌.(가격이 저렴해서 그런가보다.)휴대하고 밖에 나가서 작동해 보았음.(소음만 들림)주위사람한테 보여준 결과는-소리만 크게 들린다고 함.한번쯤 재고하시길.."
    },
    {
        "작성일자": "2024.08.15",
        "평점": 1,
        "리뷰내용": "올해 너무 더우니 손에 땀이 차서 마우스가 젖을 지경이라 샀어요.습도가 높아 가습 기능은 안 쓰고 바람만 나오게 썼는데...8월 8일에 사서 8월 15일에 고장이네요.웬만하면 판매하시는 분들 생각해서 이렇게 안 좋은 후기 잘 안 남기는데, 이건 너무했어요 진짜.후기들 꼼꼼히 살펴보고 산 건데...잘 쓰시는 분들도 있으니 복불복이었겠죠. 그래도 화나네요."
    },
    {
        "작성일자": "2024.08.02",
        "평점": 1,
        "리뷰내용": "냉풍기로 샀는데 냉풍기라 하기 보단 가습기라 해야 맞겠습니다.너무 소음이 큽니다. 1단계가 3만원 상당 소형에어서큘레이터 3단계 정도 소음이 납니다.1m 이상 떨어지면 전혀 시원하지 않습니다.전원은 충전식입니다. 전기요금 때문에 야간에 에어컨 틀지 않고 지내려고 샀는데,무용지물이네요."
    },
    {
        "작성일자": "2024.08.14",
        "평점": 1,
        "리뷰내용": "냉풍기는 뭔 냉풍기여 방에 에어컨 바람이 안들어와서 미니 냉풍기 하나 방에서 두고 쓸라고 샀더니 손선풍기 보다 못함 진짜 안시원하고 얼음물을 넣으면 두배는 무슨 걍 똑같은 얼음 개많이 넣어도 똑같음  여기 리뷰 다 읽어보고 샀는데 속은것 같음 진심 별로니까 걍 이거 살바에 선풍기 하나 사는게 나음 진짜진짜 사지 마세요."
    },
    {
        "작성일자": "2024.07.25",
        "평점": 1,
        "리뷰내용": "저소음이라 해서 샀는데 소음 겁나커요!!동영상 찍었는데 동영상은 못올리나요??처음 시운전 할때 대낮이었어서 다른 곳에서 나는 소리인줄 알았지 설마 이건줄 몰랐어여;;첨엔 맘에 들어서 박스 다 버렸는데 박스 없어도 환불되나요??? 이런 소음이면 못쓸거 같아요"
    },
    {
        "작성일자": "2024.07.05",
        "평점": 1,
        "리뷰내용": "이건뭐 시원하지도 않고... 냉수를 넣든 안넣든 별차이도 없네요...밀착해서 바람쐬면 바람이 시원한게아니라 미스트가 살짝 시원한데 뭐... 밀착할려고산것도아니고... 이제품 비추입니다...ㅋㅈㅋㅋ"
    },
    {
        "작성일자": "2024.08.04",
        "평점": 1,
        "리뷰내용": "저도 많은 후기를 살펴보고 구입했지만 이렇게 시원하지않은 바람이 나올줄 몰랐습니다. 에어컨대용으로 쓰실거면 절대비추합니다(선풍기 바람이 더 시원해요) 그냥 땀 많이 흘리시는분이 사무실에 하나 구비해두면 좋을 정돕니다."
    },
    {
        "작성일자": "2024.07.15",
        "평점": 1,
        "리뷰내용": "대체 소음이없다고하는분들은 다 광고인가요? 1단도소음심하고 2단은 잘때틀면시끄러워서 못잘지경입니다 (평소에 노래좀크게틀고자는편인데도 노래소리가 묻힐정도입니다..사는건 비추입니다..."
    },
    {
        "작성일자": "2024.06.25",
        "평점": 1,
        "리뷰내용": "습기까지 내뿜으니 이게 맞는건지 잘 모르겠네요.그리고 역시나 원산지는 중국산...반품하려다가 이미 개봉하고 사용해서 반품은 안하렵니다."
    },
    {
        "작성일자": "2024.08.26",
        "평점": 1,
        "리뷰내용": "요약 하자면 사기당했음.내가보기엔 장문으로 쓴 리뷰어들은 왠지 쿠팡 체험단 이런거 하려고 싼 상품 사다가 리뷰 장문으로 쓰고 좋아요 많이 받으려는 아줌니들같음..1점짜리 리뷰들이 진짜 리뷰임.5점리뷰중에 틀어놧더니 방 전체가 시원해졌다는 글 보고 얼마나 기가 차던지 ㅋㅋㅋㅋㅋㅋ리뷰 진짜 안쓰는 사람인데.. 5점 거짓후기 남겨놓은 사람들이 괘씸해서 글씀.."
    },
    {
        "작성일자": "2024.08.14",
        "평점": 1,
        "리뷰내용": "왠만하면 후기 안쓰는데후기 쓰신분들시원하다고   하시는분들 많은데거짓 후기  아닌가요?크기도 너무 작고 ᆢ얼음물+얼음  넣고2단으로 틀어도 바람이 약해서손풍기 만도 못함ᆢ후기보고 샀다가  낭패봅니다ᆢ가격더주고 좋은거 사세요여기 시원하다는 후기들  믿지 말고사시길 추천 드립니다"
    },
    {
        "작성일자": "2024.09.01",
        "평점": 1,
        "리뷰내용": "그냥 그래요 아이방엔 에어컨이 없어서 대학방학이라 잠깐왔다간다길래 급하게 샀는데  물넣는곳도 분리가 안되서 세척도 안되고 좀 틀어노코나면  물도 떨어져 있네요 침대 위에서는 못쓸듯해요 그렇다고 멀리두기엔 키나 마나이고 쌔게틀면 소음에비해 바람도 약하고 상자를 버려서 반품도 못하고 요리할때 좀 쓰다 버릴듯 사지마세요"
    },
    {
        "작성일자": "2024.07.09",
        "평점": 1,
        "리뷰내용": "열은 열대로 금방 뜨거워지고 바람은 약하고 충전단자 안꽂으면 10분도 안갑니다 다들 돈낭비하지마세요 그냥 손풍기입니다"
    },
    {
        "작성일자": "2024.07.28",
        "평점": 1,
        "리뷰내용": "물이분무되면서 찢어지는소음이발생함...바람빠지는수육~~~하는소리.,..에휴,,,.,그리고 진짜작아서 딱! 그앞만 바람이옴...오자마자 얼음넣고사용하엿으나 결론은 시끄러운비싼가습기를구매ㅜㅜ"
    },
    {
        "작성일자": "2024.07.31",
        "평점": 1,
        "리뷰내용": "차 에어컨 고장나서 급하게 구매했는데 세단 하나 커버 못하는데 이게 2만원? 얼굴에 갖다대면 얼굴에 바람분다 느낌심지어 시원하지도 않음. 그냥 선풍기가 바람분다 정도가 딱"
    },
    {
        "작성일자": "2024.07.27",
        "평점": 1,
        "리뷰내용": "물이랑 얼음넣고 켜도 선풍기보다 안시원해요.소음? 다른댓글보면 없다고했는데  무지 큽니다.사용해서 반품도안되니 짱박아둘랍니다."
    },
    {
        "작성일자": "2024.06.21",
        "평점": 1,
        "리뷰내용": "여러분... 이 가격대에 몇 천원 더 주고 무선 선풍기 사세요. 소음..진짜 제일 짜증나고 물 채워넣는것도 진짜 아님."
    },
    {
        "작성일자": "2024.06.27",
        "평점": 1,
        "리뷰내용": "안시끄럽긴 개뿔 소음이 헬기날라가는 수준이고만..  얼음물넣어도  1도 안시원함"
    },
    {
        "작성일자": "2024.08.12",
        "평점": 1,
        "리뷰내용": "저소음이라는데 소리 겁나큼이거틀고 공부는 커녕 사무실에도 눈치보여서 못둘정도냉풍틀면 미스트처럼 분무기로 뿌리는데 나오는 방향 쪽엔 축축해짐웬만하면 이런글 안쓰는데 제가 산 물건중 제일 후회함 억울해서 글씀"
    },
    {
        "작성일자": "2024.08.14",
        "평점": 1,
        "리뷰내용": "댓글들 다 댓글알바만 썻나 시원하다고? 이게 시원해요? ㅋㅋㅋㅋㅋ 손선풍기급인데? 미스트 계속맞으면 물범벅되요 손에 5초 맞았는데 물이 떨어져요 2만원이라서 그냥 에이 돈버렷다 셈치고 쓰는거지 제리뷰 꼭 봐주셧으면 좋겠습니다"
    },
    {
        "작성일자": "2024.07.31",
        "평점": 1,
        "리뷰내용": "그냥 선풍기랑 다를봐 없고 별로 시원하지도 않음.3~4시간 충전해서 1시간 사용하면 의미가 있나 싶고 그냥 손선풍기 보다 조금 더 큰 선풍기임역시 중국산  리뷰들"
    },
    {
        "작성일자": "2024.08.30",
        "평점": 1,
        "리뷰내용": "개별로니까 진짜 절대사지마세요ㅠ 사고 일주일만에 5천원으로 당근했어요1. 전기빨아먹는기계2. 전기 엄청 빨아먹는 기계에요 진짜로 ㅠㅠ 3. 1시간 틀어놨는데 터질려고하고 엄청나게 뜨거워짐..4. 틀면 그 앞에 (내 화장대) 곰팡이필까봐 좀 무서움 ㅠㅠ리뷰가 너무 좋아서 샀는데 돈주고 리뷰를 샀나 ..? 임 ㅜㅜ"
    },
    {
        "작성일자": "2024.07.27",
        "평점": 1,
        "리뷰내용": "웬만해서 리뷰 안 남기는데 보셔야 할 거 같아서 글 올려요소음 약하지고않고 바람 시원하지도않습니다2만원이나 주고 산 게 억울해요"
    },
    {
        "작성일자": "2024.07.22",
        "평점": 1,
        "리뷰내용": "하나도 안시원한데...얼굴 갖다대도 선풍기 1단보다 안시원합니다. 2만원도 아까움."
    },
    {
        "작성일자": "2024.08.17",
        "평점": 1,
        "리뷰내용": "너무쓰레기임하나도안시원함제발 제발 제발사지마시고그냥 차라리아이스팩을 사세요 그돈으로냉동실 얼려두면서 쓰는게 훨나음이건 그냥 쓰래기당근에도 못팜"
    },
    {
        "작성일자": "2024.07.29",
        "평점": 1,
        "리뷰내용": "측정결과 70데시벨 나옵니다 개시끄러워요 ...상자 다 버려서 일단 씁니다만 허위 과장 광고 하지마시기 바랍니다"
    },
    {
        "작성일자": "2024.08.12",
        "평점": 1,
        "리뷰내용": "가격이 저렴한데  얼마나 좋을까했지만 후기보고 또 기대하게됩니다선풍기보다 좋은줄 일도모르겠음반품하고싶은데 물붓고 사용해버려서반품할수도없고창고행이 되겠어요 ㅜㅜ"
    },
    {
        "작성일자": "2024.08.05",
        "평점": 1,
        "리뷰내용": "바람도 엄청 약하고소음도 커서 수면에 방해되고시원한 바람 절대 안나옵니다심지어 조금만 멀리 떨어지면 바람 1도 안옴"
    },
    {
        "작성일자": "2024.07.18",
        "평점": 1,
        "리뷰내용": "ㅋㅋ리뷰 다 좋게 달린거 보고 샀는데 직접 받아보니 알바 아닌가 싶을 정도인데; 소음 무슨 공사장 온 줄"
    },
    {
        "작성일자": "2024.08.06",
        "평점": 1,
        "리뷰내용": "다이소가서 5천원짜리 선풍기 사서 쓰세요 그냥usb연결해서 쓰는 책상용 선풍기보다 못함"
    },
    {
        "작성일자": "2024.07.15",
        "평점": 1,
        "리뷰내용": "바닥에 구멍이 있고, 물탱크에 물을 넣으면 물이 아래로 내려가물이 셉니다..."
    },
    {
        "작성일자": "2024.08.09",
        "평점": 1,
        "리뷰내용": "시원한냉풍을 기대하시는분들껜 비추합니다.그냥 탁상용으로나마 활용할수있을것같은데 그마저 바람세기가 약해 불만이군요."
    },
    {
        "작성일자": "2024.08.06",
        "평점": 1,
        "리뷰내용": "이걸로 시원하면 만오천원짜리 선풍기 틀면 추워죽으시겠네요 다신 안속는다"
    },
    {
        "작성일자": "2024.08.02",
        "평점": 1,
        "리뷰내용": "그냥 샤워하고 환기하고 주무세요이거 비싼것도아닌데 쓸데없음 호기심에 구매했는데 기대하지 마시길 ㅎ ㅎ"
    },
    {
        "작성일자": "2024.08.05",
        "평점": 1,
        "리뷰내용": "불량품에다 바람이 너무 덥고 물이 나와 바닥이 엉망이고.... 간단히 쓰려고 샀으나 저소음도 아니고...쿠팡구입중 최악임"
    },
    {
        "작성일자": "2024.08.22",
        "평점": 1,
        "리뷰내용": "와 리뷰보고 샀는데개망....그냥 미스트 기계산거 같은데요?선풍기보다도 안시원;;; 사지마세요 최악입니다..."
    },
    {
        "작성일자": "2024.08.29",
        "평점": 1,
        "리뷰내용": "별로예요 선풍기랑 다른 점을 모르겟어요선풍기가 더 시원해요 솔직히 이 제품 산 이유 중에무소음 때문에 산 것도 없지 않아 있는데 소음도 20데시벨 넘는 거 같고 기대이하입니다."
    },
    {
        "작성일자": "2024.07.29",
        "평점": 1,
        "리뷰내용": "탁상용 선풍기가 더 시원함.소음도 큼.  그냥 가습기임."
    },
    {
        "작성일자": "2024.07.28",
        "평점": 1,
        "리뷰내용": "바람도 약하고 너무 쓰레기네요 괜히 삿어요 돈버렸네요"
    },
    {
        "작성일자": "2024.08.10",
        "평점": 1,
        "리뷰내용": "작은 건 좋은데 소음 크고 냉풍기라 얼음 냉수 써도 제 체감상 선풍기 정도에요"
    },
    {
        "작성일자": "2024.08.11",
        "평점": 1,
        "리뷰내용": "그냥 습한 선풍기랑 다를바가 없고요 그래서 반품할려고 내놨더니 가져가놓고 돈도 환불안해줌"
    },
    {
        "작성일자": "2024.09.03",
        "평점": 1,
        "리뷰내용": "쪼따만한게 시끄럽기는 장난 아니고 그냥 가습기라 보면됨  조금 가까이 두면 팔에서 물이 뚝뚝떨어지고 이틀째 사용하던날 가습기능해주는 구녕 두개중 하나는 벌써고장"
    },
    {
        "작성일자": "2024.08.12",
        "평점": 1,
        "리뷰내용": "1. 그다지 안시원함2. 수면시 바람소리가 너무 나서 수면시 부적합함"
    },
    {
        "작성일자": "2024.08.14",
        "평점": 1,
        "리뷰내용": "뭐가 시원하다는건지 ...;;바람세기도 약하고손풍기보다 안시원해요돈버림"
    },
    {
        "작성일자": "2024.08.18",
        "평점": 1,
        "리뷰내용": "누가봐도 사은품 품질인데..그래도 가습기가 맞다"
    },
    {
        "작성일자": "2024.09.17",
        "평점": 1,
        "리뷰내용": "미스트 나오는 한쪽에서 물이 계속 흐르네요미스트로 나오는게 아니라 물이 후두둑 떨어져요이미 사용한 제품이라 교환은 못하니까 그냥 버리려구요검수도 안하고 팔고 시원하지도 않네요그냥 약한 선풍기입니다"
    },
    {
        "작성일자": "2024.08.28",
        "평점": 1,
        "리뷰내용": "진짜 하나도 안시원함.. 리뷰보고 샀는데 리뷰 알바인거같음.."
    },
    {
        "작성일자": "2024.09.19",
        "평점": 1,
        "리뷰내용": "처음왔을때는 충전을 4시간이상해더 10분이면 꺼져서 교환했는데 교환한건 한달 반 정도 말짱하게 작동되다가 이젠 충전이 아얘 안돼요 ㅠㅠ"
    },
    {
        "작성일자": "2024.09.19",
        "평점": 1,
        "리뷰내용": "물을 채우면 물이 질질흐르고..광고와는 다름..돈모아서 좋은거 사세요."
    },
    {
        "작성일자": "2024.08.25",
        "평점": 4,
        "리뷰내용": "쿠팡 택배 분들 항상 노고에 감사드립니다제품명에 코리아라고해서 한국제품인가 했지만 박스를 열고 내용물을 확인했을때 차이나 라는 스티커 보고 웃엇습니다 바로 테스트가 가능하게 충전이 되어있습니다 얼마나 충전 되어 있는지 모르겠습니다 1단도 나름 위력있습니다 1단까진 소음 잘때 견딜 만 한 거 같습니다 2단 부턴 2배의 소음이 납니다얼음 넣고 물 넣었을때 바로 쉬원한 느낌이 없어서  예쁜 쓰레기 샀네 했다가 10분 징도 지나고 확인해보니 와 잘 샀다 즥인다 가격 이정도면 하나 더 사둘까 고민하게 만들정도로 퀄리티가 장난 아닙니다 한시간 쓰고 문제점 가습기 쪽에서 물이 고이고 떨어집니다"
    },
    {
        "작성일자": "2024.08.19",
        "평점": 3,
        "리뷰내용": "5일간 사용햇는데 받은 첫날부터 사용햇는데 스팀분사작동해도 첨엔 물흐름 현상없다가 하루하루 물흐름현상이생기네여스팀분사도 첫날엔 강하게 나와서 엄청 시원햇는데날이 지날수록 약해져여그리고 첫날 사용할때부터 스팀분사가 두시간만 대면꺼져버려여문의햇더니 스팀분사 구멍이 막힌거 아니냐고 하는데그건 말도안대고..반품하려햇는데 박스를 버려서 그냥 짐짝댓습니다ㅋ"
    },
    {
        "작성일자": "2024.09.02",
        "평점": 5,
        "리뷰내용": "좋은 제품과 빠른 배송 감사합니다. 아주 좋아요."
    },
    {
        "작성일자": "2023.08.18",
        "평점": 3,
        "리뷰내용": "제품 은 맘에 들구 다른 리뷰 와동일 하게 좋음 단약속된 배송 날짜부터9일 씩이나 늦음늦게 오면서 배송 늦어진 사유 자세히설명도 없슴 통보식으로 단 3일 늦어진다 내용 만 있을뿐 그라마도 3일 지연 통보보다6일 더 늦게오고 늦어진 이유 설명 이없습 ㅠ제품은 좋으나배송 관련것은 그날 배송 이니고 되어있으나 더 늦어지면늦게 배송되는 설명 있어스면 좋겠다는 내 개인생각ㅠㅠㅠ"
    },
    {
        "작성일자": "2024.08.08",
        "평점": 2,
        "리뷰내용": "상품은 마음에드나..배송은..꽝..그전에  다른물건대문밖에둔 물건 2번이나 잊어버렸는데그래도 소액이라 그냥 넘어갔는데 그래서 대문밖은 위험전화주세요라고했는데새벽2시에 도착함..ㅡ.ㅡ"
    },
    {
        "작성일자": "2024.07.01",
        "평점": 1,
        "리뷰내용": "제품에  기스까지 있네요  기분 벼루  안좋네요"
    },
    {
        "작성일자": "2024.07.27",
        "평점": 3,
        "리뷰내용": "한개는 내일배송오나요?"
    },
    {
        "작성일자": "2023.09.27",
        "평점": 1,
        "리뷰내용": "별료 합니다"
    },
    {
        "작성일자": "2024.05.29",
        "평점": 4,
        "리뷰내용": "뒤에가 덜렁덜렁하네요"
    },
    {
        "작성일자": "2024.06.20",
        "평점": 1,
        "리뷰내용": "비닐도 뜯겨 있고 작은 기스도 나 있고... 누가 쓰던 걸 줬나. ;;"
    },
    {
        "작성일자": "2024.08.14",
        "평점": 1,
        "리뷰내용": "완전 저질 장난감이라 보면 됩니다. 저질 중국산 쓰레기 수입하는 쿠팡에 완전 실망에 배신감 느껴요."
    },
    {
        "작성일자": "2024.04.28",
        "평점": 1,
        "리뷰내용": "이건 뭐 추울때써야 시원하네 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ"
    }
]