[
    {
        "작성일자": "2024.09.30",
        "평점": 5,
        "리뷰내용": "중학교입학선물로 아이폰을 사줬는데 어느새 2학년이 되었네요.이어폰이 필요했는데 아직 어려서 어디 잃어버리고 다닐까봐 비싼 에어팟을 사줄생각을 못했어요.2학년 생일이 되면서 생일선물로 에어팟이 갖고 싶다고 하더라구요.고민하다가 주변에 보니 중딩아이들도 많이 사용하고 있길래 생일선물로 사주기로 결심했답니다.사줄려고보니 어떤걸 사줘야될지 모르겠더라구요.콩나물 긴게 안빠지고 가격도 그나마 착해서 그걸 살까 많이 고민했는데.. 오래전제품이라 아이들은 싫어할수도 있겠더라구요.그래서 중간가격인 이걸 사주기로 했는데...고민하는 사이 가격이 올맀더라구요.며칠을 들락날락 거리면서 가격이 떨어지길 기다렸답니다.드뎌 19만원대로 떨어졌길래 주문했어요.로켓배송으로 그다음날 오후3-11시사이 도착이였는데 밤11시 몇분전에 도착해서 아이가 엄~~청 기다렸습니다.그래도 받고 나서 너무 좋아하더라구요.언박싱을 꼭 자기가 해야겠다며..그래서 아이가 언박싱하는걸 사진으로 찍었답니다.반품제품을 받을수없게 포장되어있어서 믿을만하네요. 핸드폰 연결방법도 너무 쉽고 조작법도 간단해서 아이가 금방 습득하더라구요.제가 들어봤더니 음향도 좋고 착용감도 괜찮은거같아요.저도 나중에 하나 사야겠어요~^^"
    },
    {
        "작성일자": "2024.09.10",
        "평점": 5,
        "리뷰내용": "안녕하세요. 에어팟 2세대 3세대를 거쳐.. 또다시 에어팟 3세대를 구매하게 되었어요.왜냐하면 남편이 또 잃어버렸기 때문이죠 ㅠㅠ연애시절부터 생일이나 기념일 마다 에어팟을 선물로 주었는데너무 너무 좋아하더라구요!!근데 자꾸 잃어버리니 또 사줄수 밖에요..이번엔 남편 생일선물로 또 다시 에어팟 3세대를 구매하였습니다!이전에도 써봤던거라 기대없이 구매하였구요에어팟 프로도 고민했지만 오픈형이어폰이 귀에 익숙하고 편해서에어팟 3세대로 결정하였습니다!귀에 꽂았을때 디자인도 요게 나은것 같더라구용저도 쓰고 있는 제품인데요.아이폰과 호환성이 정말 좋고 편리합니다케이스를 열어 귀에 꽂기만 하면 자동으로 연결이 되어서처음 연결만 해두면 그뒤로는 전혀 신경쓸 일이 없어요!그리고 특히 전화통화할때 정말 편하고 좋아요!전에 다른 이어폰을 쓸때에는 상대방이 못알아 듣거나잡음이 많이 들린다고 불편하다고 했었는데에어팟으로 통화할때에는 그런일이 없는걸 보면에어팟이 좋긴 좋은가봐용 !비록 에어팟 3세대는 노이즈 캔슬링 기능은 없지만 저는 길을 걸어다니면서도 음악을 많이 듣기 때문에외부소리가 조금은 들리는것이 저의 안전을 위해 좋을 것 같아서 노이즈 캔슬링 기능은 저에게 그다지 필요가 없을 것 같아요~!!곧 4세대가 나올것 같아 기다리고 싶었지만..아이폰을 쓰는 입장에선 하루라도 빨리에어팟을 살 수 밖에 없었네요..!!아마 이 에어팟은 또 잃어버리면 또 사겠죠?..제발 잃어버리지말고 오래오래 써주었으면 좋겠네요.가격이 조금은 부담스럽지만쿠팡에서 구매하는것이배송도 빠르고 가격도 합리적이라고 생각해요!!가격이 조금만 더 싸졌으면 좋겠어요..!!또 잃어버리면 안되겠지만만약 잃어버린다면 쿠팡에서 에어팟을 또 사게 되겠죠..!그래도 남편이 생일선물로 받고 너무 좋아해서만족하는 쇼핑이었습니다~~!!"
    },
    {
        "작성일자": "2024.08.11",
        "평점": 5,
        "리뷰내용": "**제품 한줄요약설명:**Apple 2022 에어팟 3세대 유선 충전 블루투스 이어폰은 고품질 오디오 경험을 제공하며, 편리한 유선 충전과 최신 기술을 결합해 일상에서 무선 오디오의 자유로움을 극대화한 애플의 최신 블루투스 이어폰입니다.**구매동기:**에어팟 시리즈는 무선 이어폰 시장에서 큰 인기를 끌며, 뛰어난 음질과 애플 기기와의 완벽한 호환성으로 유명합니다. 특히, Apple의 에코시스템을 사용하는 사용자라면, 에어팟 3세대의 매력에 빠질 수밖에 없습니다. 기존에 사용하던 1세대 에어팟이 수명을 다해가면서 새로 구매할 필요가 있었고, 3세대는 1세대에 비해 많은 기술적 발전이 이루어졌다고 느꼈습니다. 공간 음향과 적응형 EQ 같은 최신 기술을 탑재한 점이 구매를 결정하게 된 주요 이유입니다. 또한, 유선 충전 모델은 무선 충전보다 가격이 조금 더 저렴하면서도 기능상 큰 차이가 없다는 점도 큰 장점으로 다가왔습니다. 이미 아이폰, 아이패드, 맥북을 사용하는 상황에서, 에어팟 3세대는 그들과의 완벽한 연동을 보장해 줄 수 있는 선택이었습니다.**사용방법:**에어팟 3세대는 애플 기기와의 간편한 페어링이 큰 장점입니다. 처음 사용할 때는 케이스의 뚜껑을 열고, 아이폰이나 아이패드 가까이에 두면 자동으로 페어링 옵션이 뜨게 됩니다. 한 번 페어링을 해 두면, 같은 애플 계정으로 연동된 모든 기기에서 자동으로 연결이 가능합니다. 이 제품은 유선 충전을 지원하며, 라이트닝 케이블을 통해 충전할 수 있습니다. 이어폰은 귀에 넣기만 하면 자동으로 음악이 재생되고, 빼면 자동으로 일시 정지되는 기능이 있어 매우 편리합니다. 통화 시에는 에어팟을 사용해 음성 명령으로 쉽게 전화를 받거나 종료할 수 있으며, 시리(Siri)를 호출해 여러 가지 명령을 내릴 수도 있습니다. 또한, 이 제품은 물과 땀에 강해 운동 중에도 사용이 용이합니다. **추천이유:**에어팟 3세대는 애플 기기를 사용하는 사람들에게 최적화된 이어폰입니다. 특히, 공간 음향과 적응형 EQ와 같은 최신 오디오 기술은 음악과 미디어 감상에 있어 풍부한 경험을 제공합니다. 예를 들어, 공간 음향 기능은 음악을 감상할 때 주변 소리를 실감나게 만들어주는 기능으로, 영화나 게임에서 몰입감을 극대화할 수 있습니다. 적응형 EQ는 사용자의 귀에 맞게 소리를 자동으로 조정해 주며, 음량을 어느 정도 높이더라도 음질이 왜곡되지 않도록 도와줍니다. 게다가 에어팟 3세대는 매우 가볍고 휴대성이 뛰어나 언제 어디서나 편리하게 사용할 수 있습니다. 배터리 성능도 크게 향상되어 하루 종일 사용해도 충분하며, 유선 충전의 간편함을 선호하는 사용자에게는 최적의 선택입니다. 만약 아이폰, 아이패드 또는 애플 기기를 사용하고 있다면, 에어팟 3세대는 그야말로 필수품이라 할 수 있습니다.**장점:**1. **고음질 사운드:** 에어팟 3세대는 적응형 EQ와 공간 음향을 지원하여 매우 풍부하고 섬세한 사운드를 제공합니다. 이는 음악 감상이나 영화 관람 시 몰입감을 크게 높여줍니다.2. **편리한 애플 연동:** 애플 기기와의 자동 페어링과 쉬운 전환 기능 덕분에 여러 애플 기기를 사용하는 사용자에게 특히 편리합니다.3. **경량 및 인체공학적 디자인:** 가벼운 무게와 편안한 착용감으로 장시간 사용에도 귀에 부담이 적습니다. 운동 중에도 잘 빠지지 않아 안정적으로 사용할 수 있습니다.4. **향상된 배터리 수명:** 한 번 충전으로 최대 6시간 사용이 가능하며, 케이스와 함께 사용하면 최대 30시간의 사용 시간을 제공합니다. 이로 인해 장거리 여행이나 외출 시에도 배터리 걱정 없이 사용할 수 있습니다.5. **내구성:** IPX4 등급의 방수 기능으로, 땀이나 비에 강해 운동 중에도 안심하고 사용할 수 있습니다.6. **유선 충전의 편리함:** 무선 충전 모델에 비해 가격이 더 저렴하면서도, 라이트닝 케이블을 사용해 빠르게 충전할 수 있어 일상적인 사용에 매우 실용적입니다.7. **마이크 성능:** 통화 중 배경 소음을 효과적으로 차단해 상대방에게 선명한 음성을 전달합니다. 이는 재택근무나 이동 중 통화 시 큰 도움이 됩니다.**단점:**1. **비교적 높은 가격:** 비슷한 기능을 제공하는 타사의 무선 이어폰에 비해 가격이 높다는 점은 부정할 수 없습니다. 특히, 유선 충전 모델임에도 불구하고 가격대가 다소 높게 책정되어 있어, 예산이 한정된 사용자에게는 부담이 될 수 있습니다.2. **안드로이드 사용자에게는 기능 제한:** 애플 기기 외에 안드로이드 기기와의 호환성은 보장되지만, 자동 페어링이나 시리 호출 같은 기능은 사용할 수 없으며, 일부 음질 관련 기능도 애플 기기에서만 최대한 활용할 수 있습니다.3. **유선 충전의 불편함:** 유선 충전을 선호하는 사용자도 있지만, 무선 충전 기능이 없는 점을 아쉬워하는 사용자도 있을 수 있습니다. 특히, 무선 충전 패드를 사용하는 사용자들에게는 다소 불편하게 느껴질 수 있습니다.4. **피팅 이슈:** 이어팁이 없는 오픈형 디자인으로 인해 귀에 완벽하게 맞지 않으면 외부 소음이 많이 들어올 수 있습니다. 이는 환경에 따라 음질 경험에 영향을 줄 수 있습니다.5. **부서지기 쉬운 케이스:** 충전 케이스가 비교적 작고 가벼운 대신, 떨어뜨리거나 충격을 가하면 쉽게 손상될 수 있습니다. 따라서, 보호 케이스 사용을 추천드립니다.에어팟 3세대 유선 충전 블루투스 이어폰은 애플의 최신 기술을 담은 제품으로, 뛰어난 음질과 편리한 사용성을 제공하지만, 가격과 피팅 이슈 등 일부 단점도 있습니다. 그러나 애플 기기 사용자라면 에어팟 3세대는 매우 추천할 만한 제품으로, 그 가치가 충분히 인정될 수 있습니다.                人人人人人人人人人人人人人人人人人人人人人人人人                                            내돈내산 후기                    도움이 되셨다면 아래 도움버튼 클릭 부탁드립니다                            리뷰를 작성하는데 큰 힘이 됩니다 ♡                            人人人人人人人人人人人人人人人人人人人人人人人人  　   ハ_ハ  （ ‘-^　)　　n ￣　　 ＼　  ( E) ７　　/＼    / /"
    },
    {
        "작성일자": "2024.08.11",
        "평점": 5,
        "리뷰내용": "구입이유:20만원 초반대에 가격에 구입했습니다갤럭시 버즈2만 쓰다가 이번에 아이폰에 쓸 이어폰을 구입했습니다4시간정도 사용 해보고 느낀점을 써봅니다에어팟3의 음질:저음특화,적응형 EQ음질은 저음이 많은 것 치고는 꽤 평볌한 편이고 사운드 퀄리티 자체가 높은것 같습니다적응형 EQ는 조금 더 써봐야할것 같습니다에어팟3의 착용감: 이번에 에어팟3를 4시간정도 착용해본 결과 확실히 귀를 막는 방식이 아니기 때문에 착용감도 나쁘지 않았습니다 귀에서 잘 떨어지지도 않습니다!단 주변 소리는 잘 들리지만 귀를 막는 방식이 아니기 때문에 다른 주변 소리에 이어폰 소리가 묻히거나 방해받을 수 있습니다...에어팟3의 배터리:한 번 충전으로 최대 6시간의 재생을할수있는 배터리 인데요 (공간 음향 사용시 최대 5시간을 사용할수 있다고 합니다)제 기준으로 유튜브와 유튜브뮤직을 같이 사용중인데약 3시간 기준으로 60% 정도 남았습니다에어팟3의 단점1.노이즈 캔슬링 미지원 (가격대비 좀 아쉬운 부분입니다)2.충전 케이블 호환불가(제가 아이폰 15를 사용하면서 C타입이 아닌 라이트닝 케이블을 사용해야 한다는건 좀 아쉬운 부분입니다)3.오픈형 구조로 인한 누음 발생(구조로 인해 조용한곳에서 사용시 노래 소리가 새어나갈 수도 있습니다)총평개인적으로 에어팟3는 정말 잘 산것 같습니다착용감도 괜찮고 음질도 충분한것 같습니다 20만원이란 가격대에 사신다면 후회없이 사용하실수 있을것 같습니다!"
    },
    {
        "작성일자": "2024.08.01",
        "평점": 5,
        "리뷰내용": "[ Apple 2022에어팟 3세대 유선충전   블루투스 이어폰]■ 구매동기 중딩딸아이가 중딩올라가자마자똑같은걸 잃어버려서 계속필요하다고 해서 아빠몰래 사줌요TT✔️ 참 요즘얘들은 이 비싼걸  잃어버리고 또 사달라네요하교에 씨씨티비가 없어서뭐든 싸든 비싸든 잃어버림 그만인지라요 속상한것도이이일텐데 탓만 할수도 없고 아이가 핸드폰이 아이폰인데첨엔 버즈를 산다고 에어팟사라 나중에 후회한다 말해도고집부려 버즈 사더니 반년도안쓰고 에어팟타령 TT말이 안통하는 사춘기가오더니 홀랑 버즈를 잃어버림요 다시 사주고 TT 집이 이사를가서 짐빼다 보니 버즈가 뜨악그리고 그건 내차지가 되었구요아빠몰래 에어팟 잃어버린거도숨기고 다시 사주었어요진짜 TT 사춘기는 못이김에어팟 사주니 신나서 말을잘들음요  첨엔 버즈끼더니 음향이미첬다 그런던애인데에어팟 갈아타더니 비교도 안되게좋다네요 둘다 좋던데 으이그사춘기 딸  그져 신났어요잃어버리고 찾고 잃어버리고다시 사주고 이번엔 신주단지모시듯이 에어팟 모시고 다니라고신신당부 했습니다이 비싼걸 또 사주었네요첨 살때보다 가격할인받고사서 그나마 좋습니당 배송 상태 물건 안전배송잘왔습니다^^  ;;TT"
    },
    {
        "작성일자": "2024.07.03",
        "평점": 5,
        "리뷰내용": "제품명 : Apple 2022 에어팟 3세대 유선 충전 블루투스 이어폰에어팟 2세대를 19년부터 사용해오면서 너무 만족하며 사용하고 있었는데 어느 순간 수명을 다했는지 날이 춥거나 바람이 많이 불면 연결한 지 얼마 되지 않았는데 꺼지더라고요..사용하는데 불편해서 새로운 에어팟을 장만하고자 찾아보다가 구매하게 되었습니다. 에어팟 3세대와 에어팟 프로2 중에서 고민을 많이 했는데저는 에어팟 3세대를 구매하게 되었습니다. 선택한 이유는, 가격이 쿠팡 기준으로 대략 5만원 정도 3세대가 더 저렴했고, 노이즈 캔슬링 기능이 필요하지 않아서 더 싼 3세대를 선택했습니다. 노이즈 캔슬링 기능이 필요하신 분은 에어팟 3세대에는 기능이 없으니 참고하시고 프로로 구매하시길 바랍니다.저는 배터리 성능이 좋은 제품이 필요해서 이 제품을 선택하기도 했습니다. (한 번에 6시간 사용 가능하다네요) 에어팟 2세대랑 비교했을 때, 확실히 음질도 좋아졌고 흔히 말하는 콩나물 길이가 짧아졌지만 저는 그 점이만족스러웠습니다 ~~ 정리하자면 배터리 성능이 중요하고 에어팟을 착용했을 때 귀가 아프셨던 분들, 또는 에어팟 중 가격 대비 좋은 제품을 찾는 분들께 추천 드리고 싶습니다 !! 제가 직접 사서 먹어보고 느꼈던 후기를 적어보았습니다. 도움이 되셨다면 하단에 '도움이 돼요' 한 번씩 눌러주시면 감사하겠습니다."
    },
    {
        "작성일자": "2024.06.28",
        "평점": 5,
        "리뷰내용": "에어팟 1세대와 2세대를 떠나보내고, 드디어 3세대를 구매했습니다. 에어팟 3세대를 구매한 이유는 에어팟 1세대와 2세대 베터리가 너무 빨리 닳아서 없어져서 입니다. 에어팟 1세대가 나올때, 처음 에어팟을 구매했습니다. 너무 너무 좋아서, 정말 너무 최고라서, 2세대도 구매를 했습니다. 저희집에는 에어팟1세대 2개, 에어팟2세대 2개 이렇게 4개를 사용했었습니다. 제가 2개를 사용했고, 와이프가 2개를 사용했었습니다. 2개를 총합으로 따지면, 거의 5년 이상 사용했습니다. 애플이 혁신적인 제품 중, 아이폰, 맥북, 에어팟 정말 훌륭한 제품입니다!고민하지 말고 구매하세요!!!### 조금 더 기다려서 에어팟 4세대를 살까? ###에어팟 4세대가 올해 하반기에 출시 된다고 합니다. 아직 정확히 알려지지는 않았지만, 보통 애플이 에어팟 신제품을 2년반만에 출시하는걸 기준으로 사람들이 그렇게 예측하고 있는것 같습니다. 저도 조금 기다렸다가 에어팟 4세대를 살까? 고민도 했지만, 그냥 3세대를 구매했습니다. 그 이유는 에어팟4세대는 저가형과 고가형 2종류로 나온다고 합니다. 저가형이 현재의 에어팟3세대보다 가격이 저렴할까? 그렇지는 않을것 같습니다. 저가형은 에어팟3세대 보다 비싸지 않을까 싶습니다. 고가형은 아마도 에어팟3세대보다 훨씬 더 비싸지겠죠..아마도, 에어팟4세대가 기능적으로도 더 좋을겁니다. 그렇다고해도 일반인들은 3세대와 4세대의 차이를 느낄 수 있을까요? 전혀 느끼지 못할겁니다. 솔직히 말해서, 에어팟 1세대부터 3세대가지 총5개의 에어팟을 사용했지만, 차이는 없는것 같습니다. 그래서, 이번에도 에어팟2세대가 저렴해져서 그걸 구매할까? 고민하다가 3세대를 한번 사용해보고 싶어서 구매했습니다. 써보니…..별로 차이 없습니다. ^^### 에어팟 3세대 사용 후기 ###솔직히 말해서, 3세대나 2세대나 1세대나 그렇게 차이가 많이 나지 않습니다. 차이가 나는건 오래 사용한 에어팟의 베터리 광탈이 새로산 에어팟3세대는 없다는점? 당연히 새 제품이니, 엄청 오래 갑니다~~~^^그 이외에는 차이가 없습니다. 아이폰이 10이나 12나 15나 차이가 없듯, 에어팟도 차이가 없습니다. 조금 더 효율적인 구매를 원하신다면, 에어팟3세대보다 가격이 저렴한 에어팟2세대 추천드립니다!!디자인만 조금 다르고, 성능은 차이를 못 느끼겠습니다. ^^;;그래도, 에어팟 정말 좋습니다!!### 내 귀에 잘 맞을까? ###에어팟 1세대와 2세대를 사용했던 분들이라면, 처음 착용했을때 조금 이상할 수 있습니다. 모양이 약간은 다릅니다. 하지만, 금세 적응됩니다. 너무 걱정하지 않으셔도 됩니다!!### 에어팟 프로 사야되나? ###에어팟 프로는 이어폰 팁이 있어서, 귀를 꽉 막습니다. 노이즈캔슬링 기능이 적용된 모델이라, 주위 소음이 아무것도 들리지 않습니다. 저는 개인적으로 에어팟프로는 너무 불편해서 구매하지 않습니다. 노이즈캔슬링 기능이 필요하신분들은 구매하시면 됩니다. 그리고 갤럭시 버즈와 같은 이어폰 팁이 잘 맞는분들에게는 추천드립니다. 하지만, 귀를 꽉 막는게 안맞는 분들이 의외로 많습니다. 그런분들은 구매하시면 100% 후회하십니다. 그럴바에 에어팟 3세대 구매하시는걸 추천드립니다!!!### 고민하지 마세요!!! 애플제품이 최고입니다 ##마지막으로, 에어팟을 5대 사용중인데, 비싼 돈 주고산 값어치 합니다. 저가형 만원짜리 무선이어폰, 2만원짜리, 갤럭시 버즈 이런거 사지 마세요!!!!이런 제품 어중간한 돈을 주고 사셔도 얼마 못씁니다. 에어팟은 한번 구매하시면 5년을 사용합니다. 내구성과 성능, 편안함 모든 기능이 에어팟이 상상을 초월할 정도로 좋습니다. 지금까지 단 한번도 애플 제품을 구매하고 후회한적이 없습니다. 맥북을 구매해서 10년 이상 사용했고, 에어팟 5년, 아이폰4년..제품이 고장나서 못쓰는게 아니라, 베터리 때문에 보내줘야 했습니다.맥북은 지금도 베터리만 교체하면 쌩쌩 잘 돌아갑니다!"
    },
    {
        "작성일자": "2024.09.28",
        "평점": 5,
        "리뷰내용": "**★★★★★ 대학생 남동생에게 선물했는데 아주 만족해요!**동생이 공부할 때나 음악 들을 때 사용할 수 있도록 에어팟 3세대를 선물로 구매했습니다. 디자인부터 심플하고 세련돼서 대학생에게 딱 어울리는 제품이네요. 착용감도 귀에 잘 맞고 오래 써도 불편함이 없다고 하더라고요.특히 음질도 맑고 베이스도 적당히 풍부해서 음악이나 강의 영상 모두 듣기에 만족스럽다고 합니다. 배터리도 꽤 오래가서 충전 스트레스도 적어요.선물로 주기에도 포장이 고급스럽고, 기능도 다양해서 아주 만족스러운 제품입니다. 학업과 여가 모두를 충족시킬 수 있는 완벽한 아이템이라 생각합니다."
    },
    {
        "작성일자": "2024.06.03",
        "평점": 5,
        "리뷰내용": "안녕하세요~ ʕ•̫͡•ʔ❤ʕ•̫͡•ʔ소소하게 필요한걸 구입하고     (ˊᵒ̴̶̷̤ ꇴ ᵒ̴̶̷̤ˋ)و♥️소소하게 리뷰하는걸 좋아하는   [≡] ✍(・⺫・‶)소소한 사람입니다~     ( •˓◞•̀ )☝❣️Apple 2022 에어팟 3세대 유선 충전 블루수스 이어폰❣️리뷰할께요★~(◠‿◕✿)⭐️ ━━━☆・‥…━━━☆・‥…━━━☆・‥…━━━☆[✏️제품명]Apple 2022 에어팟 3세대 유선 충전 블루수스 이어폰⭐️ ━━━☆・‥…━━━☆・‥…━━━☆・‥…━━━☆[✏️제품리뷰]아이폰을 사용하면서 필요해서 구입하게 되었습니다.처음엔 구입할까 말까 조금 망설이긴 했는데..확실히 사용해보니 왜 이제 구입했나라는 생각을 했습니다.저는 전자기기에 대해 전문가처럼 자세하게 설명을 할 자신이 없기에제가 사용하면서 느낀점만 간단하게 리뷰하겠습니다.일단 아이폰을 사용하는 입장으로 함께 사용하니 너무 편했습니다.그리고 무게가 가벼워서 휴대성이 좋습니다.한번충전으로 6시간 정도 청취가 가능하다고 합니다.컨트롤 하는 기능이 쉽습니다.한번 누르면 음악재생 / 전화받기길게 누르면 시리호출가격대가 조금 있다보니 케이스는 사용하고 있습니다.확실히 편리해서 생활의 질이 올라갑니다.⭐️ ━━━☆・‥…━━━☆・‥…━━━☆・‥…━━━☆[✏️총평 및 재구매의사]✅ 아이폰을 사용하면서 필요해서 구입.✅ 가격대가 있으 고민은 했으나 잘 구입했다 느낌.✅ 보호차원에서 케이스 씌움.✅ 무게가 가벼우며 컨트롤이 편리함.⭐️ ━━━☆・‥…━━━☆・‥…━━━☆・‥…━━━☆ ˙˚ ʚ ᕱ⑅ᕱ ɞ˚˙     (｡•◡•｡)┏━O━O━┓   내돈내산⭕️┗━ ━ ━━┛⭕️열심히 작성한 제 솔직 후기가도움○Ι 되셨으면 좋겠습니다. (≚ᄌ≚)ℒℴѵℯ❤⭕️도움ㅇ1 되셨㈂ㅏ면 ┏━O━❤️━━O━┓⭕️도움이 돼요⭕️┗━ ━━❤━️ ━━━━┛꼭 한번 눌㈃ㅓ㈜세요 (๑✪ᆺ✪๑)❤감ㅅΓ합니ㄷŀ ٩(ˊᗜˋ*)و♪ヽ(▽￣ )ﾉ/(＿△＿)ヽ( ￣▽)ﾉ수원지 표기명확해요"
    },
    {
        "작성일자": "2024.05.21",
        "평점": 5,
        "리뷰내용": "✔️ 제품명 : Apple 2022 에어팟 3세대 유선 충전 블루투스 이어폰, 화이트, ✔️ 색상 : 백색✔️ 주문일자 : 24년 05월 08일 (수)✔️ 배송일자 : 24년 05월 08일 (수) /로켓와우 ✔️ 구매가격 : 237,410원래 에어팟 2세대를 사용하다가 고장이 나고 배터리가 너무 빨리 달아서 참 힘들었습니다. 그래서 이번에 고민하게 되었고 큰 마음을 내고 구매했습니다. 한 번 사용해보니까 2->3세대로 바꾼 건데 엄청나게 차이가 크더라구요 그리고 배터리도 오랫동안 가니까 너무 좋아요 3년을 쓴다고 생각하고 열심히 사용해보겠습니다여러분도 고민중이라면 구매하시는 거 좋응 거 같아요제 리뷰가 도움이 되셨다면, \"도움이 돼요\" 버튼을 꾹 눌러주시면 감사하겠습니다. :)✔ ️ Product Name: Apple 2022 AirPods 3rd Generation Wired Charging Bluetooth Earphones, White,✔ ️ Color: White✔️ Order date: May 8, 24 (Wednesday)✔️ Delivery date: May 8, 24 (Wednesday) / Rocket Wow✔️ purchase price: 237,410Originally, I was using the 2nd generation of AirPods and it broke down and the battery was so fast that it was very difficult.So I thought about it this time and bought it with a big heart.After using it once, I changed it to 2 -> 3rd generation, but there was a huge differenceAnd it's so nice because the battery lasts for a long timeI'm going to use it for 3 yearsIf you're thinking about it, I think it's good to buy itIf my review was helpful, I would appreciate it if you could press the \"help\" button. :)"
    },
    {
        "작성일자": "2024.05.20",
        "평점": 5,
        "리뷰내용": "Apple 2022 에어팟 3세대 유선 충전 블루투스 이어폰학원의 행사 이벤트 선물로 구입한 에어팟!!!나는 2세대 에어팟을 사용하고 있지만,, 새거라 탐난다 ㅎ귀에 꽂혀지는 꽉끼지 않는 느낌이 난 개인적으로 좋아한다..땀과 습기에 강한 생활방수가 되는 걸 보며 이어폰도 방수기술이 가능하니 기술의 발전이 놀랍고, 전에 생각없이 바지주머니에 이어폰 한쪽을 넣어 둔것을 모른채 드럼세탁기에 세탁이 된적이 있었는데,,,, 한두 푼도 아니고 ㅠㅠ 또 살생각에 낙담을 했는데,,, 세상에!! 이어폰은 깨끗하게 세탁이 되어었었고,,, 소리가 들렸다!!! 대박!! 어찌나 다행이고 감사하던지.. 돈을 절약했다는 생각에 마냥 기뻐했던때가 있었다 ㅎ한번의 충전으로 최대 6시간 청취할수 있으니, 기차여행이나, 병원 등에서의 대기시간에 혼자 조용히 심심하지 않게 시간을 보낼수 있어서 더욱 좋다..나는 개인적으로 에어팟에 케이스를 덧씌우는것을 좋아하지 않는다.. 너두 뚱뚱해지고, 거추장스럽다. 그냥 케이스없이 간편하게 사용하는것을 좋아한다. 물론 덩치가 작은 에어팟을 가끔 가방속에서 한참을 찾아야하는 번거로움은 감수해야하지만..예전에 줄이 달려있는 아이폰 이어폰을 사용한 적이 있었는데,, 줄이 꼬이고 늘어나고 했었던 불편이 있었는데,, 에어팟으로 갈아타고는 줄 꼬일일도 없고, 참 좋다.. 잃어버리거나 세탁기에 들어가게만 하지 않으면 말이다!!"
    },
    {
        "작성일자": "2024.05.18",
        "평점": 5,
        "리뷰내용": "애플 에어팟 3세대 블루투스 이어폰 화이트 구매 후기 입니다..우선 저는 구매전에 에어팟 프로2를 살까 에어팟 3세대를 살까 한참을 고민하다가,,애플 스토어 강남 매장에서 상세 설명도 듣고 이어폰 시착도 해보고 음악도 플레이해서 들어보고에어팍 3세대로 결정했습니다..우선 저는 성인 남성으로 에어팟프로2도 3세대로 시착시 불편함 없이 잘 맞았습니다.귀가 작은 분이나 여귓바퀴가 남들과 조금 다른분들은 꼭 시착 후 내 귀에 맞는 걸 구매하시길 추천드려요저 같은 경우에는 둘다 무난했는데요,,개인적으로 디자인이 3세대가 더 깔끔하게 느껴졌어요..그리고 3세대가 케이스 사이즈도 작고 무게도 더 가볍더라구요휴대하고 다니기 더 좋아 보였습니다,가격 또한 좀 더 저렴해서 좋구요,,그리고 에어팟 프로2 같은 경우에는 노이스캔슬링이라고 주변 소음을 차단해 주는 기능이 있다고 하더라구요제가 시착시 사용해보니 저는 그런 기능을 했을때 귀가 먹먹해지는 느낌이 있었고 그 느낌이 썩 좋지 않고 주변 소음 차단이 위험하기도 한 것 같았어요아무래도 크락션 소리나 주변 소리가 덜 들리고 귀가 먹먹해지니 오히려 불편했어요그리고 음질 비교했을때 느껴지는 차이점은 없었습니다.에어팟 3세대가 사이즈도 더 작아 아담하고 가볍고 가격도 좀 더 착하고귀에 꽂았을때 흔들림이나 빠지는 느낌 없이 잘 맞아 떨어졌습니다.음질 좋고 디자인 너무 이쁘고아주 만족합니다..참 그리고 3세대 충전 단자는 8핀 입니다... 구매시 참고하세요구매 고민하시는분들은 애플 스토어 시착 가능 매장으로 검색해서 시착 후에 구매하시길 추천드립니다무척 친절하게 음악도 들을 수 있어 확실히 비교 후 구매하시길 추천드립니다..개인적으로는 에어팟 3세대 추천합니다내돈내산 솔직한 구매 후기였습니다.."
    },
    {
        "작성일자": "2024.05.04",
        "평점": 5,
        "리뷰내용": "■ 구매동기 ■조카가 아이팟을 안쓰고 유선이어폰을 쓴다고 하더라구요.고장났다기에 별그램에서 아이팟연동안될 때 쓰는 방법을 찾아서 알려줬는데, 그런 문제가 아니라고 하더라구요.그 방법을 아이폰에 아이팟을 연결할 때 처음엔 거절하고 두번째에 연결하라고 하더라구요.하필 이 방법으로 해결이 불가능하게 아이팟을 옷에서 안꺼낸 후 세탁을 해서 완전히 망가져버렸대요.와 ~ 세탁기에 돌리다니 T.T대학생들은 이어폰이 망가지면 불편할 일이 있어서 부랴부랴 쿠팡에서 검색했어요.쿠팡에서 사면 일찍오는 데다가 진품이 오기 때문에  쿠팡에서 구입했어요.◇ 포장상태 ◇° 총중량박스에 들어있고 찌그러짐없이 배송상태 굿입니다!■ 이 제품의 특징 ■✔️ 무게가 37.91g 이라 아주 가볍고 휴대성이 좋아요.본품이 가벼워서 보조케이스를 사서 껴도 가볍습니다.✔️ 한번 충전으로 최대 6시간 청취가능해요.저희집에도 있어서 제가 생각나면 어쩌다 한번씩 하는데 사용할 때 늘 작동이 되더라구요. ✔️ 한번 충전으로 최대 4시간 통화가능해요.✔️ 컨트롤 기능° 한번 누르면 음악재생,  일시정지 or 전화받기° 두번 누르면 앞으로 건너뛰기° 세번 누르면 뒤로 건너뛰기° 길게 누르면 시리호출° 시리를 부르면 다양한 명령실행✔️ 애플이라 가격대가 좀 있어요.저희집에 버즈도 2개 있고 아이팟도 있는데 버즈는 모델에 따라 가격대가  다양한 반면 아이팟은 대부분 고가네요.개인적으로 갤폰을 쓰면 버즈가 편하고 아이폰을 쓰면 아이팟이 편한 거 같아요. 저는 갤폰을 쓰다보니 아이팟을 꺼내고 끼울때 길게 나온 부분이 신경쓰이더라구요.그리고 가격대가 나가다보니 한쪽을 잃어버리거나 하면 부담스러운 상황이 생길듯해요.여러분들도 분실이 되지 않도록 조심하셔요.※ 총평 : 아이폰 유저들은 아이팟은 기본으로 가지고 있는 것 같다."
    },
    {
        "작성일자": "2024.04.19",
        "평점": 5,
        "리뷰내용": "안녕하세요! 라면빡고수입니다.2022 에어팟 3세대 유선 충전 블루투스 샀습니다.★내! 돈! 내! 산!★ 솔직 리뷰 시작합니다.★구매동기★이전에 사용하던 에어팟 배터리 이슈가 발생하여풀충전해도 1시간 가량 밖에 사용이 안되어새로 구매하게 되었습니다.★이 제품의 장점★1. 가성비저는 노이즈캔슬링이나 무선충전이 필요없다고 판단해서가장 기본 기능만 갖춰진 에어팟을 찾아 구매하게 되었습니다.그렇다보니 기본모델만으로도 만족하고 사용하기에비싸긴 하지만 가성비라고 생각합니다.2. 디자인둥글둥글하니 이쁘고 심플해서 만족하고 있습니다.3. 사운드, 마이크아무래도 새 제품이고 기존에 사용하던 제품보단 신형이기에사운드 품질이 좋았고 통화 중 상대방에게 들리는제 목소리도 괜찮은것 같습니다.4. 제품 사용 시간 한번에 3~4시간 정도 쓰는 것 같아요. 잠깐 본체에 꽂아놓으면 또 금방 충전되고 본체 자체도 금방 충전되어 만족중입니다.★이 제품의 아쉬운 점★- 귀가 좀 작은편인데 얼굴에 힘주면 왼쪽이 자꾸 빠지네요.주로 운동 중에 얼굴에 힘줘서 그런가 왼쪽만 자꾸 귀에서 빠져서 떨어지더라구요.이전에 사용하던 제품은 안빠졌었는데...구매 전에 주변 애플스토어 방문이나지인분들을 통해 한번 착용해보시는 게 좋을 것 같아요.★주의사항★ 1. 제품 관리 아이템- 케이스케이스 안끼고 떨구면 손상올까봐 바로 실리콘 케이스 창작해주었습니다.쿠팡에 디자인 괜찮고 내구성 괜찮은 제품 많으니 구매해서 착용해주세요.- 철가루방지 스티커항상 스티커 붙여서 사용했었는데 그래서 그런지 깔끔하게 관리가되는 것 같습니다. 한번 붙여놓으면 오래쓰니까 붙여주세요.초기에 잘 붙여야 오래 사용합니다~★★★ 재구매의사 : O ★★★★★★ 한줄평 : 에어팟 포기 못해!! ★★★도움이 되셨다면 ”도움이 돼요“ 부탁드립니다."
    },
    {
        "작성일자": "2024.03.26",
        "평점": 5,
        "리뷰내용": "○ Apple 2022 에어팟 3세대 블루투스 이어폰 ○ㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡ중딩 딸아이가 아이폰을 사용 하다보니 에어팟이 갖고 싶다고 하네요~~~작년에 아이폰15를 구매하고 ....이번엔 에어팟3 까지....곧 애플 워치도 찾을것 같은 .....그래도 에어팟은 용돈 모은걸로 사더라구요 ~~에어팟은 잃어버릴까봐 미루고 미루다 이제서야 구매 해줬는데 아이는 너무 좋다고 하더라구요.주변 지인 아이들도 잘 잃어버린다고 해서 엄마인 저만 걱정이 되네요^^;;용돈 모아서 구매한건데 잃어버리면 얼마나 허탈할까 싶기도 하고...그래도 너무 좋다며 좋아하는 모습 보니 그것 나름대로 또 기분이 좋네요 ^^배송받고 바로 페어링 해서 사용해보더니 소리가 너~~무 잘 들린다며 마음에 든데요~~~이제 에어팟 케이스  좀 사달라고 하네요^^;;✔️ 에어팟3는ㅡ 한번 충전으로 최대 6시간 사용가능ㅡ 한번 충전으로 최대 4시간 통화가능에어팟3 무선 이어폰은 꼬리가 짧아 머리카락에 걸리는게 적은것 같아요.제가 예전에 사용하던 무선 이어폰은 꼬리가 길어 머리카락 정리 하다보면 꼬리가 걸려 잘 빠졌거든요 ㅠ그런점에서 일단 만족 스럽고 배터리 사용시간도 넉넉해서 좋아요~~~~다만...이어팁이 없다보니 귀에 밀착된 느낌이 없어서 살짝 불편하긴 한데 적응되면 또 괜찮겠죠~~뭔가 이어폰이 귀에 걸쳐있는것 같아 빠질까봐 살짝 불안해요^^;;이래서 돈 더 주고 Pro를 구매 하나봐요...그래도 잘 사용해보겠습니다^^✔️ 충전 / USB 케이블이 내장되어 있어요~* 내돈내산 후기입니다.ㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡ◆ 주문일자 ㅡ 3월 24일◆ 배송일자 ㅡ 3월 25일ㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡ"
    },
    {
        "작성일자": "2024.03.21",
        "평점": 5,
        "리뷰내용": "☑️ 에어팟을 사게된 이유현재 에어팟 2세대와 프로 3세대를 쓰고 있다 프로를 쓰고있는 아이가 에어팟이 한쪽이 잡음이 들리기 시작하여 에어팟 3세대 구매를 원하여 검색 중 쿠팡이 애플 정식이면서 가격도 저렴하고 배송이 빠르다는 점이 강점이 되어 쿠팡에서 구매를 하기로 하였다☑️ 에어팟 3세대를 구매하게 된 이유2세대보다 3세대 에어팟 디자인이 좀 더 귀에 착용감이 더 편안하다고 느꼈고 그리고 프로같은 경우에는 노이즈캔슬링이 되다 보니 아이가 위험함을 느껴 찾다보니 3세대는 외출시에도 편안히 쓸수있어서 구매하게 되었다️ ☑️ 사운드 품질 에어팟 3세대는 스펙은 H1 칩셋이 탑재되어 있으며 피부감지 센서가 았다보니 적응형 EQ를 통해 나에게 맞춤형태로 음악 감상이 가능하다 각 유닛마다 마이크가 2개씩 탑재되어 있어서 좀 더 선명한 음질로 통화가 가능하다사람들과 아이들이 왜 에어팟을 찾게 되었는지 음질과 사운드에서 따라갈수가 없을 정도로 너무 좋았던 느낌을 받았다☑️ 무선 편의성에어팟 3세대같은 경우에는 블루투스 기능을 통해 다양한 기기와 호환되어 편리하게 사용이 가능하고 한번 누르면 재생 또는 일시 정지, 두번 누르면 앞으로 건너 뛰기, 세번 누르면 뒤로 건너뛰기 기능이 있었고 전화가 왔을때 한번은 전화받기, 두번 누르면 통화 종료과 되었고 길게 누르면 시리 호출 하여 음악재생해줘 전화 걸어줘 등과 같은 것을 활용할 수 있어서 무선 이어폰의 편리성에 대해 더 자세히 알 수 있어 아이가 편하게 사용이 가능했다고 한다☑️ 충전 속도와 배터리 수명에어팟 3세대는 충전이 빠르게 가능하며 충전 케이스를 열 때마다 연결되어있는 휴대폰에 어느정도 충전이 되었는 확인이 가능하고 에어팟 앞에 LED 표시등이 있어 충전이 되었는지를 알 수 있고 한 번 충전으로 오랫동안 사용할 수 있고 크게 불편함을 느끼지 못했다☑️ 휴대성과 방수기능에어팟 2세대는 방수 기능이 없지만 에어팟 3세대는 방수 기능이 있다고 한다 하지만 에어팟 3세대로 오면서 IPX4 등급을 획득하며 이 생활 방수가 적용된다고 한다비올때나 눈이 올때나 운동할때나 항상 에어팟을 끼고 있다보니 습기는 안 찰까 방수가 젖어서 위험하지는 않을까 걱정했지만 물에 담궈도 방수가 된다고 하니 2세대 보다는 더 편안히 사용할 수 있을 것 같다 휴대성 같은 경우에는 주머니나 가방에 넣고 다니면 편히 사용할 수 있지만 너무 작아서 잃어버렸을때 찾기가 힘들다☑️ 단점단점에는 고정력이 떨어져서 운동시에는 사용하기 어렵고 만약 걸음이 빠르다면 이동 중에는 에어팟이 귀에서 떨어질 수도 있으나 에어팟 프로처럼 이어캡이 같이 생긴다면 좋겠다제 주변지인에 통해서 알게된 사실인데 에어팟을 열다가 또는 귀를 넘기다가 자주 빠지면서 엘레베이터 사이로 빠졌다고 한다 그러니 주로 실내에서만 사용하기를 권장드립니다!!"
    },
    {
        "작성일자": "2024.03.07",
        "평점": 5,
        "리뷰내용": "최근에 제 꺼 사서 써보고 맘에 들어서 지인 선물용으로 하나 더 구입했어요 :)장점1. 음질!!!!!! 음질임,, 밴드 사운드를 들어보면 확연히 차이를 느낄 수 있어요 특히 드럼이랑 베이스 소리 듣고 극락감.. 전에 썼던 에어팟 2세대와 비교해봤을 때 사운드가 꽤 큰 차이가 나는 걸 느끼고 좀 놀랐어요 역시,, 업그레이드가 좋긴 한거구나 생각했어요 ㅋㅋㅋ 공간 음향 기능이 지원되서 사운드 더 빵빵하게 느껴지고 사운드를 자동으로 다듬어주는 기술이 있어서 더 좋은 사운드를 들을 수 있대요 2. 배터리 성능! 새 제품이라 그런 것도 있겠지만 배터리 성능 너무 맘에 듭니다 최대 6시간 연속 재생 쌉가능~~3. 충전 케이스에도 방수 기능이 있음 저 같은 부주의한 자들에게 꼭 필요한 부분입니다4. 감압 센서가 있어 그런지 연결할 때 오작동이 잘 안 나는 것 같아요5. 이어 버드 무게 가벼움6. 이어 버드 몸체 터치해서 컨트롤 할 수 있는 기능이 2세대에 비해 더 업그레이드 됐어용 프로랑 비교해봤을 때에도 노이즈 캔슬링 외에 다른 부분은 크게 다른 거 없는 듯단점1. 2세대보다 헤드가 커졌는데 저는 이게 귀에 잘 안착이 안 되는 느낌이라 좀 불안했어요 개인마다 다르긴 할 거 같은데 헤드가 크고 몸체 부분이 짧아서 귀에 꽂아놓을 때마다 좀 불안했던 부분이 있었음2. 가격……?ㅋㅋㅋㅋㅋㅋㅋㅋㅋ이 정도 빼고는 단점 못 느꼈어요 역시 비싼 게 좋은 건가봅니다✨애플케어잘 고장내고 떨어뜨리고 부숴먹는 저 같은 사람은 애플케어 들어간 제품을 사는 게 맞긴 한데, 가격 측면에서 차이가 좀 있었고, 에어팟은 어쩔 수 없이 아이패드나 노트북처럼 오랜기간을 사용할 수 없다고 생각했습니다 2-3년, 좀 더 잘 쓴다면 3-4년 정도? 그 정도가 지나면 고장나기 마련이라 재구매하게 될 걸 알아서 큰 이슈나 문제 없으면 딱히 애플케어 필요 없을 것 같아 과감하게 포기했음✨유선충전무선충전으로 살까 말까 고민했는데, 무선 충전기를 추가로 구매해야 하기도 하고, 다른 분들 후기 보니까 유선 충전이 어쩌면 더 좋을 수 있다고 생각해서 선택했어용"
    },
    {
        "작성일자": "2024.03.04",
        "평점": 5,
        "리뷰내용": "*** 에어팟3세대 사용후기입니다 !!! 저는 1세대 쓰다가 넘어 왔어요!! ***1. 디자인:에어팟 3세대의 디자인은 기존 모델에 비해 더욱 세련되었습니다. 작고 가벼운 디자인은 착용자에게 부담 없이 편안한 착용감을 선사하며, 케이스 또한 심플하면서도 고급스러운 느낌을 줘서 만족스러웠습니다! ^2. 휴대성:에어팟 3세대는 가벼움과 소형화된 디자인으로 휴대성이 탁월합니다. 주머니에 넣거나 가방에 쏙쏙 넣을 수 있어 어디든 손쉽게 휴대할 수 있었습니다.3. 음질:음질은 기존 에어팟과 마찬가지로 훌륭합니다. 깨끗하고 선명한 음향을 제공하여 음악 감상이나 영상 시청 시 만족스러웠어요!4. 센서 기능:에어팟 3세대의 센서 기능은 매우 민감하게 작동했습니다. 귀에서 빼거나 착용할 때 자동으로 음악을 일시 정지하거나 재생하는 기능이 매우 편리했습니다.5. 통화 품질:통화 중에도 상대방과 명확한 음성으로 소통할 수 있었습니다. 주변 소음을 효과적으로 차단하여 통화 품질이 좋았습니다.6. 충전 속도와 배터리 수명:에어팟 3세대는 빠른 충전 기능을 제공하며, 충전 케이스를 열 때마다 배터리 상태를 알려주는 LED 표시등이 유용했습니다. 또한, 충전 한 번으로 꽤나 오랜 사용이 가능하여 일상생활에 편의를 제공했습니다.총평 ⭐⭐⭐⭐⭐에어팟 3세대는 디자인, 휴대성, 음질, 센서 기능, 통화 품질, 충전 속도 및 배터리 수명 등 다양한 측면에서 우수한 성능이네요. 특히, 간편한 사용과 탁월한 음질로 정말 만족스럽게 사용해서 매우 추천드리는 제품입니다 ^^감사합니다!!"
    },
    {
        "작성일자": "2024.05.16",
        "평점": 5,
        "리뷰내용": "에어팟 음질좋은건 이미 알만한 사람은 다 아시죠?전 핸드폰은 갤럭시입니다구입당시 사전예약으로 버즈를 선물 받았지만제가 귓바퀴모양이 좀 작아서 버즈가 불편하더라구요버즈도 음질은 좋아요노이즈캔슬링도 짱이구 통화음질도 좋구요하지만 일단 착용감이 불편해서전 에어팟이 훨씬 더 좋더라구요에어팟은 일단 한번 착용하면 음식먹느라턱관절을 무리해서 사용하는 경우 수를 제와하고는아주 좋아요잘 떨어지거나 헐거워지지 않아서한번 착용하면 착용하고 있는지도 까먹을 정도로불편감이 없습니다음질은 상대방과 통화시에웬만한 주변음도 전부 들을 정도로 좋아요제가 뭐  하는지 상대방이 다 알더라구요 ㅋㅋ비밀통화하셔야 하는 분들 주의요 ㅎ음악들을 때도 음질 좋구요인강들을 때도 대체적으로 잘 들리는 편입니다제가 지하철타고 한시간 반을 출퇴근하는데요지하철 안에서 영상 볼 땐 좀 볼륨 업해야 하는 건 있어요제가 구매한건 노이즈캔슬링이 안되는 거라서주변소음엔 좀 영향이 있어요하지만 도로위를 걸을 때나동시작업시엔 그게 오히려 위험하거나 불편해서전 노이즈캔슬링 안되는거로 선택했거든요그것만 알고 구매하신다면전 완젼 조아용^^잘 쓸께여~~"
    },
    {
        "작성일자": "2024.02.28",
        "평점": 5,
        "리뷰내용": "Apple 2022 에어팟 3세대 유선 충전 블루투스 이어폰, 화이트, MPNY3KH/A에어팟 2세대랑 버즈 프로를 번갈아 가면서 사용해왔었는데 버즈는 분실하고 에어팟 2세대는 6년 정도 사용하다 보니 에어팟 한 쪽이 충전이 안 되고 고장 나서 급하게 주문하느라 쿠팡에서 주문했어요~ 그래도 쿠팡에서 주문하면 다음날 바로 도착하고 소액이지만 카드 할인도 해줘서 참 좋네요~~ 제일 걱정이었던 부분은 배송 상태와 정품 유무였는데 다행히 배송은 안전하게 이중포장해서 파손 없이 잘 도착했어요~ 제조일자 JAN-2024 최근 제조일!! 음질 부분에서는 에어팟 시리즈보다는 버즈 시리즈랑 쏘니가 훨~씬 좋은데 아무래도 아이폰이랑 호환해서 사용하려면 버즈 기능을 100% 다 못 써서 에어팟 시리즈가 더 적합하고 에어팟 프로2랑 에어팟 3세대랑 고민했는데 저는 외이도염이 자주 생겨서 그냥 에어팟 3세대로 선택했습니다~~ 에어팟 3세대는 오래 착용해도 크게 귀아프거나 그런 점은 없었고 잘 못 착용하면 잘 빠진다는 점?이 조금 신경쓰였는데 금방 적응해서 안 빠지고 괜찮네요 음악 정지. 다음곡.이전곡 넘길때도 터치하는 부분이 길고경계가 분명해서 버튼으로 눌러서 넘기는 느낌이라이 부분은 제일 편한 것 같아요~~역시 음질은 버즈랑 쏘니..ㅎㅎ!! 에어팟은 모든 시리즈가 그냥 무난한 것 같아요각자 선호하는게 달라서 에어팟을 더 선호하는 분들도 많이 계시지만 저는 버즈나 쏘니가 더 더 좋게 들려요~ 다만, 아이폰에서는 기능을 100% 하지 못하는 점 때문에아이폰 사용자라면 에어팟이 제일 적합해서 아이폰 사용자는 에어팟 추천합니다~"
    },
    {
        "작성일자": "2024.02.22",
        "평점": 5,
        "리뷰내용": "Apple 2022 에어팟 3세대 유선 충전 블루투스 이어폰, 화이트, MPNY3KH/A안녕하세요일하면서 이어폰을 항상 사용하는데~ 가성비 이어폰을 사용하는 저를 보고 남편이 에어팟을 구매해주었어요.제가 알아본 에어팟 3세대는 유선 충전을 지원하는 블루투스 이어폰으로, 다양한 장점을 가지고 있는데요~첫째로, 에어팟 3세대는 탁월한 음질을 제공합니다!이어폰의 사운드 품질을 개선하기 위해 노력했으며, 동적 드라이버를 탑재하여 풍부하고 깊은 베이스와 선명한 음질을 재생합니다. 이를 통해 음악, 영화, 오디오북 등을 더욱 생생하게 즐길 수 있습니다!둘째로, 에어팟 3세대는 편리한 사용성을 제공합니다!블루투스 5.0 기술을 도입하여 더욱 안정적인 연결을 제공하며, 터치 제스처를 통해 음악 재생, 일시 정지, 다음 곡 전환 등을 손쉽게 제어할 수 있습니다. 또한, 마이크가 내장되어 통화나 음성 명령을 수행할 때도 선명하고 깨끗한 음성을 전달하더라구요!셋째로, 에어팟 3세대는 편리한 충전 방식을 지원합니다~유선 충전을 지원하기 때문에, 충전 케이블을 이용하여 간편하게 충전할 수 있습니다. 또한, 충전 케이스를 통해 에어팟의 사용 시간을 늘릴 수 있으며, 충전 케이스 자체도 무선 충전이 가능하여 더욱 편리하게 사용할 수 있습니다!!넷째로, 에어팟 3세대는 편안한 착용감을 제공합니다!경량 디자인과 이어 형태를 고려하여 오래 착용해도 편안하게 사용할 수 있습니다. 또한, 귀를 감싸는 형태로 외부 소음을 차단하여 음악이나 통화 중에도 주변 소음으로부터 해방될 수 있습니다ㅎㅎ마지막으로, 에어팟 3세대는 애플 기기와의 호환성이 뛰어나다는 장점이 있습니다.애플 생태계에 통합되어 아이폰, 아이패드, 맥북 등 다양한 애플 기기와의 원활한 연동을 제공합니다. 이를 통해 다른 애플 기기와의 연결이 간편하고 편리하게 이루어집니다!전 아이폰과 애플워치를 사용하는데, 남편이 세트로 사용하라고 에어팟을 사주더라구요 ㅋㅋ 추운 겨울에 밖에서 통화할때 좀 힘들었는데, 음질도 너무너무 좋아서 이어폰끼고 통화가 가능한게 너무 좋아요.. 이렇게 좋은걸 알았으면 진작 살걸 그랬어요 ㅎㅎ추천합니다"
    },
    {
        "작성일자": "2024.02.14",
        "평점": 5,
        "리뷰내용": "어쩌면 이 유명하디 유명한 에어팟에 대한 리뷰가 적절할까?싶을 정도로 워낙 유명하고 보급도 꾸준한 에어팟...도대체 인기가 뭘까??그냥 애플이라는 브랜드 파워인가??독보적인 콩나물 디자인?? 약 한달여간 사용해보면서 느낀 점에 대해 남겨봅니다..1. 사운드 품질: 에어팟 3세대는 탁월한 사운드 품질을 자랑했습니다. 풍부한 베이스와 선명한 음질로 음악, 영화는 물론 통화시 잡음이나 끊김 없는 편안함은 비교 대상이 없네요 ㅎ2. 무선 편의성: 에어팟 3세대는 무선으로 작동하기 때문에 복잡한 연결 과정 없이 간편하게 사용할 수 있습니다. 또한 블루투스 기술을 통해 다양한 기기와 호환되어 편리하게 사용할 수 있습니다.3. 편안한 착용감: 에어팟 3세대는 인체 공학적 설계와 경량 디자인으로 제작되어 오랫동안 착용해도 편안한 착용감입니다. 구매전 커널형과 오픈형을 두고 고민했지만 전에도 사용해봤을때 귀를 꽉막는 커널형은 답답하고 주변 소리가 너무 안들려서 위험한 상화에 대처도 늦어 별로인듯...오픈형이 공기도 잘 통하면서 편한것 같음 ㅎ4. 향상된 배터리 수명: 에어팟 3세대는 이전 모델보다 더 긴 배터리 수명을 가지고 있습니다. 충전 한 번으로 오랫동안 사용할 수 있어 일상 생활에서 불편함 없이 사용할 수 있었는데요..일반적인 사용환경이라면 배터리는 전혀 불편감이 없었습니다..굿굿에어팟 3세대의 인기 비결에 대해 나름 추정해보면1. 애플 브랜드: 애플은 전 세계에서 많은 사람들에게 인기 있는 가히 독보적인 브랜드죠. 애플의 제품은 높은 품질과 세련된 디자인으로 유명하고 이는 에어팟 3세대에도 그대로 녹여내어 제품을 만들어 낸듯 합니다2. 이전 모델의 성공: 에어팟 3세대는 이전의 에어팟 시리즈가 성공적이었던 뒤를 이은 제품입니다. 이전 모델을 사용해본 사용자들은 애플의 제품에 대한 신뢰도가 높아져 에어팟 3세대에 대한 관심도 높아지게 되었습니다.3. 편리한 기능과 연결성: 에어팟 3세대는 터치 제스처를 통해 다양한 기능을 제어할 수 있으며, 애플의 생태계와 원활한 연결성을 제공합니다. 이는 사용자들에게 편리함을 제공하며 인기를 끌게 되었습니다.결론적으로..최소 내가 아이폰을 쓰고 있다면 다른 이어폰과 비교해서 뭘 고를까에 대한 고민보다 당연히 에어팟으로 가야하는...뭐 그런게 아닐까 싶습니다...아이폰 쓰는데 버즈??ㅋㅋㅋ 안될건 없지만..좀.. 이상한 느낌이 살짝 들지 않을까요??ㅋㅋ에어팟 3세대는 탁월한 사운드 품질과 무선 편의성, 편안한 착용감, 향상된 배터리 수명 등의 장점과 애플 브랜드의 인기와 이전 모델의 성공, 편리한 기능과 연결성 등은 제품 선택에 있어 큰 고민을 덜어주는 스펙들이 아닐까 싶습니다...아무쪼록 구매에 도움이 되셨길 바래봅니다 ㅎㅎ 감사합니다"
    },
    {
        "작성일자": "2024.03.26",
        "평점": 5,
        "리뷰내용": "직접구매해서 사용해본후기입니다~사용하실때 도움이 되었으면 좋겠어요♡에어팟2세대를 사용하다가 잃어버려서,에어팟 프로와 에어팟 3세대로 고민하다가에어팟 3세대를 주문했습니다~제가 이어폰을 오래사용하면 이압이생겨서오래사용을 잘못해요~그러던와중에 에어팟으로 바꾸고는한번도 불편함을 느낀적이없어요~에어팟2세대도 불편함없이 잘사용했지만..에어팟 3세대 역시 귀에안착이 잘되고이압이 안생겨서 너무만족합니다.에어팟 프로 경우는 이압이 있다는 후기가종종있어서 3세대로 구입한건데..잘선택한거 같습니다~~처음 받고 블루투스 연결이 좀 쉽진않았지만.한번 연결된후로는 불편함없이 연결도 잘되네요!!노이즈캔슬링 기능은 기대하긴어려운듯 싶어요~오히려 주변 환경 소리가들려서 안전부분에선 장점으로봐야할까요?ㅎ음질면에서는 적응형 EQ라는 기능이 탑재되어있어서 내장된 마이크가 귀속에서 실제로 들리는 소리를 감지한 후 최적의 저음역대와 중음역대를 조절해 줍니다.새로개발된 피부감지센서가 있어서 착용 여부를 감지하여피부에닿았을때만 음악이재생됩니다~귀에서 에어팟을 빼면 노래가 자동으로 멈추는 기능이 추가되어 더욱 편리하게 사용가능해요~단점보다 장점이훨씬많은에어팟3네요!!잘사용하겠습니다~^^"
    },
    {
        "작성일자": "2024.01.25",
        "평점": 5,
        "리뷰내용": "에어팟 2세대 쓰다가 이번에 3세대로 갈아탄 1인입니다,, 3세대 vs 프로2보통 3세대와 프로2 많이 고민하실 것 같은데(저도 그랬어요) 저는 커널형보다 오픈형을 선호해서 이번에도 3세대로 결정했습니다 프로2는 장시간 착용하면 귀가 아플 수 있고, 노이즈 캔슬이 너무 잘 되는 바람에 외부 소리가 하나도 안 들려서 외출 시에 사용하면 위험할 수도 있겠다 생각했어요2세대 쓰다가 점점 왼오 소리 크기 균형이 안 맞고 전화 통화할 때 사용 못하게 된지는 오래되었고 최근에는 배터리가 말도 안 되게 빨리 닳아서 못 버티고 바꾸게 됐습니다2세대 vs 3세대✨ 2세대보다 3세대 콩나물 디자인이 좀 더 귀에 안착될 수 있는 느낌,, 쉐입이 2세대와 프로 그 사이 어디쯤이라고 할 수 있습니다 ✨ 케이스는 3세대가 좀 더 가로로 길어짐✨ 3세대가 이어폰 모양 때문인지 외부 소음을 좀 더 잘 차단해줌그 밖에,1 충전 케이스의 방수 기능2 배터리 성능 최대 6시간 사용 가능(짧은 배터리 사용에 시달렸던 터라 이부분 너무 맘에 듭니다 삶의 질 상승) 3 착용감 편하고 안정적임4 좋고 쾌적한(? 음질!등등의 장점이 있다고 할 수 있습니다 가성비로 따져봤을 때 더 좋은 이어폰들도 많겠지만 에어팟을 못 놓아주는 이유가 다 여기에 있겠죠  비싼 게 좋긴 좋군여;; 이런 애플 제품들은 쿠팡에서 사는 게 제일 믿을만 하고 좋은 것 같아요 이번에도 제품 하자 없이 잘 왔습니다 이번엔 고장 안 내고 오래 잘 쓰고 싶네용"
    },
    {
        "작성일자": "2024.07.16",
        "평점": 5,
        "리뷰내용": "오래 쓰던 에어팟을 세탁기에 넣고 돌려버려서...예정에 없던 에어팟 3세대를 구입했습니다.<디자인>헤드가 길어져서 확실히 착용할 때 안정감이 들고높이도 짧아져서 콩나물 같아보이지 않네요.무겁지도 않고 에어팟 프로와 디자인이 흡사해요.<음질>개인적으로 느끼는 바로는 소리 해상도가 높아진 느낌이었습니다. 근데 음량이 좀 작아요. 원래 중간 음량으로 들었었는데 소리를 꽤나 높여서 들어야합니다.. 시끄러운 곳에서 자주 사용하신다면 프로나 이전세대 추천드려요! 조용한 곳이나 큰 음량으로 들으면 음질은 확실히 좋습니다.원래 커널형 이어폰을 선호하지 않는지라 오픈형으로 구입했는데 음량이 좀 작게나온 것 빼고는 다 만족했습니다. 노이즈캔슬링 기능은 없지만 돌비애트모스 기능은 있어요. 다만 돌비 애트모스 기능을 사용하면 소리가 더 작아지는 느낌이 들어 꺼놨습니다. 대체적으로는 만족합니다."
    },
    {
        "작성일자": "2024.01.11",
        "평점": 5,
        "리뷰내용": "◆에어팟◆경품으로 애플워치와 에어팟을 걸었습니다.1등상품이 애플워치2등상품이 에어팟이었어요.에어팟을 더 받고 싶어하는 애들이 많더라구요.에어팟이 종류가 3가지가 있는 줄 몰랐네요.하나는 저렴한 제품으로 기다랗고두 번째가 이 상품이고나머지 하나가 고가인 프로였는데대부분의 고등학생들은 프로를 선호하더라구요.하지만 프로가 고가라서1등상품 애플워치보다 더 비싼지라2등 에어팟은 그냥 중간가격 제품으로 선택했어요.이 제품은 프로와 같이 옆으로 기다린 제품이어서케이스도 호환이 되는 것 같던데..확실하진 않네요.가장 저렴한 제품인 콩나물 모양 사주려했는데주변에서 그거는 좀 뽀대가 많이 안난다고줘도 안좋아할 수도 있다고 해서이왕 경품 거는거 애들이 좋아하고최신제품으로 사주려고 했습니다.유무선 여부에 따라서 가격이 사알짝 다르던데당연히 무선되는걸 선호해서 작년걸로 많이들 사신다고 하더라구요.작년거가 제품가격이 더 비싸서 의아했었거든요.근데 이왕 선물줄거 이거저거 생각하기보다는최신형으로 주는게 좋을거 같아서 이 제품으로 선택했습니다.무선충전도 되는거 선택하시려면 작년제품 선택하셔야 해요은근 복잡하더라구요.경품으로 이거 당첨된 학생은 올해 운을 다 쓴거 같다고엄마가 너무너무 좋아하셨다는 후문입니다.주는 사람도 받는 사람도 너무 가치있는 선물이었어요.케이스 포장 추가했는데 포장이 너무너무 예뻐서포장하길 백만번 잘했다 생각했습니다."
    },
    {
        "작성일자": "2024.09.05",
        "평점": 5,
        "리뷰내용": "조카아이 선물로 구입했어요.중학교 올라가서는 모든 기기를 애플 회사걸로 바꾸길 원하더니어느새 아이폰, 애플워치, 이제는 에어팟까지 원해서 구매했어요.에어팟 뭐가 좋은지 잘 모르는 저는 가격대비 좋고 최근에 나온 제품을 고르려고 했더니 이 제품이 나오더라구요.쿠팡이 제일 저렴했고 노이즈 캔슬링 기능이 필요하지 않다고 해서 이 제품으로 선택했어요.확실히 음질이 좋고 다 좋다고 하네요.저는 그냥 2만원짜리 블루두스 스피커를 사용합니다만...아이들은 이겢 좋다고 하니 사 줘야죠..ㅎㅎ착용한 거 보니 멋지긴 합니다!"
    },
    {
        "작성일자": "2023.12.24",
        "평점": 5,
        "리뷰내용": "✅요약1. 역시 명불허전 에어팟 음질이 압도적입니다!2. 에어팟 프로와는 달리 이어팁이 없고, 노이즈 캔슬링 지원하지 않는 모델입니다! (개인적으로는 더 선호)3. 맞춤형 공간 음향 지원으로 자동으로 더 최적화된 음향을 지원합니다.4. 6시간 사용으로 1시간 늘어난 이용시간이 생각보다 더 넉넉합니다.5. 당연한 얘기겠지만, 아이폰과의 페어링이 자동이고 속도도 빠르고 끊김 없습니다.✅구매 동기이번에 아이폰15프로가 나오면서 남편이랑 둘다 핸드폰을 바꾸게 되었는데요.저는 10년이상 아이폰 유저인데, 남편은 이번에 처음으로 아이폰을 사용하게 됐어요!기념으로 에어팟도 함께 써보고 싶다고 해서, 남편이 원하는 제품으로 골라 크리스마스 선물 겸 구매해주었습니다:-)✅장점1. 음질 및 기능남편이 이전에는 보급형의 블루투스 이어폰을 사용했었는데요. 에어팟으로 노래 틀어보자마자 음질이 너무 좋다고 많이 만족스러워하더라고요. 역시 에어팟 에어팟 하는 이유가 있다며 좋아하는데, 선물해 준 입장에서도 아주 만족스러워요.또 센서를 통해 재생, 일시정지, 통화 등 여러 기능 사용이 가능한데, 민감하게 반응해서 이 부분도 유용할 것 같습니다.2. 맞춤형 공간 지원개별적으로 설정할 필요가 없이 맞춤형 공간 지원 기능이 있다는 것도 큰 장점인데요.비디오나 오디오의 종류에 따라 지원되는 경우는 그에 맞게 최적화된 음향이 제공됩니다.좀 더 현장감과 몰입감 있게 음악과 영상을 즐길 수 있다는 점이 에어팟 사용을 더 즐겁게 하네요 :-)3. 넉넉한 사용시간에어팟 이전 모델의 경우 1회 충전 시 최대 5시간 사용이었는데, 이 제품은 6시간으로 1시간 늘어났습니다!이 1시간 차이가 은근히 커서 사용시간이 넉넉하다는 느낌을 많이 받습니다.남편도 출퇴근 시간에 주로 사용을 하는데, 며칠 쓰지는 않았지만 충전을 자주 안해도 돼서 더 좋다고 하네요.4. 페어링 굳!같은 회사 제품이니 어떻게 보면 당연한 거지만, 아이폰과의 페어링이 잘되어서 사용이 더 편합니다.뚜껑을 열자마자 휴대폰에서 바로 인식이 돼서 자동 페어링과 설정이 되고요 :-)호환이 잘 안되어서 음악이 마음대로 끊기는 경우도 있었다고 하는데, 에어팟은 그런 불편이 전혀 없다고 하네요.센서나 다른 기능들도 페어링이 잘 되어서 더 민감하고 빠르게 반응합니다.✅그외 참고하실 점1. 노이즈 캔슬링이 없는 오픈형!이 제품의 그외 특징은 노이즈 캔슬링 기능이 없는 오픈형 이어폰이라는 점입니다.에어팟 프로는 이어팁이 있는 커널형이고 노이즈 캔슬링 기능이 있다는 점이 이 제품과의 차이입니다.좀 더 몰입감 있는 음향을 원하시는 분들은 노이즈 캔슬링 기능을 더 선호하실 수도 있을 것 같은데요.저와 남편은 출퇴근 시에 주로 사용하기 때문에 오픈형 이어폰을 선호해서 이 제품에 더 만족하고 있습니다.또 남편의 경우 이어팁이 있는 제품이 조금 착용감이 답답하다고 해서 개인 선호에 따라 잘 고민해 보시면 될 것 같습니다!✅총평아이폰을 처음 쓰는 남편을 위해 야심차게 구매해 본 남편을 위한 크리스마스 선물이었는데요.제가 예상했던 것보다 훨씬 제품에 만족감을 느끼고 있어서 더 보람찬 선물이었습니다.저도 지금 쓰는 이어폰이 수명을 다하면 같은 제품 구매해서 에어팟도 커플로 써봐야겠어요!제 리뷰가 조금이라도 도움이 되었다면 ’도움이 돼요‘ 부탁 드립니다.날씨가 많이 쌀쌀한데 눈길 조심하시고, 행복한 연말 연시 되세요!"
    },
    {
        "작성일자": "2023.12.07",
        "평점": 5,
        "리뷰내용": "어느순간 이어폰 한쪽이 안들리기 시작했다…한쪽만 끼고 다녀도 되지만 평소 노래를 많이 듣덤 나에게는 너무나도 큰 손실인데어떻게 할까? 근처에서 줄 있는걸 대춛 구할까?계속 고민하다가 선택한 이 제품에어팟을 선택했다!수 많은 이어폰중 왜 에어팟을 선택했는지 장점을 살펴보자.장점1. 음질은 생명이야노래를 많이 듣는 사람에게 제일 중요한 것은 음질이라 생각한다.물론 음질을 생각한다면 줄 이어폰중에 엄청 좋은 것을 고르면 좋은데 무선에 음질이 좋은 것을 찾아본다면 스스로 많은 것들이 조절이 될정도로 편하게 좋은 음질로 노래를 들을 수 있는 것은 에어팟이라 생각한다.2. 내가? 아니 이어폰이 스스로모듣 설정을 내가 설정할 수 있지만 이어폰이 스스로 조절해 준다면 얼마나 편하겠는가?그런 똑똑한 이어폰은 이 제품이었다.처음 설정할 때 끼고 버튼만 누른다면 스스로 모든걸 해결해주니 너무 편해서 추천한다.3. 요즘은 무선유선은 우리가 지내면서 생각보다 많은 부분에 불편함을 가져온다.그래서 많은 사람들은 무선을 만들기 위해 많은 노력을 했고우리는 이제 편하게 이용할 수 있게 되었다.불편한 부분을 해결한 무선유선과 비교했을 때 모든게 장점일 것이다.당연한 것들을 적었지만 모두가 공감할만큼 편의성을 찾아 장점이 된 제품일 것이다.그 뜻은 이 제품을 선택해야할 이유라는 것이라 생각한다.수 많은 사람들이 느낀 장점을 지금 바로 느껴보아라그럼 누구에게 추천하는가?모두게에 추천한다.이어폰은 사용하지 않는 사람이 없을 것이고수 많은 장점을 갖고 있는 이 이어폰이라면 모두에게 추천하고 싶다.그만큼 큰 장점을 갖고 있으니이제는 고민을 멈추고 많은 장점을 보고 선택해면 된다.확실한 것은 후회하지 않을 것이다.늦췄던 것을 후회하기 전에 간편함 그리고 행복을 누리면 좋겠다.적.극.추.천.한.다!도움이 되었다면 도움이 돼요를 눌러주세요."
    },
    {
        "작성일자": "2024.03.16",
        "평점": 5,
        "리뷰내용": "장점:1. 편리한 사용성: 블루투스 연결이 간편하며, 터치 제어를 통해 음악 재생, 전화 통화 등을 손쉽게 조작할 수 있습니다.2. 탁월한 음질: 오디오 기술 개선으로 인해 음질이 향상되었으며, 깨끗하고 균형있는 사운드를 제공합니다.3. 편안한 착용감: 경량 디자인으로 이어팟이 귀에 편안하게 맞아 눈에 띄지 않는 편안한 착용감을 제공합니다.4. 탁월한 배터리 수명: 에어팟 3세대는 장시간 사용이 가능한 강력한 배터리 수명을 자랑합니다.아쉬운 점:1. 가격: 다른 브랜드의 유사 제품에 비해 상대적으로 높은 가격대를 가지고 있어서 예산에 부담이 될 수 있습니다.2. 완전 무선 형태의 이어폰에 비해 보다 자유로운 사용이 제한될 수 있습니다.3. 이어팟의 형태는 사람마다 착용감이 다를 수 있으므로, 모든 사용자에게 완벽한 착용감을 보장하지는 않습니다.총평:편리한 사용성과 탁월한 음질을 제공하는 유선 충전이 가능한 블루투스 이어폰입니다.그러나 가격이 비교적 높고 완전 무선 형태에 비해 자유로움이 부족할 수 있으며, 착용감도 개인에 따라 다를 수 있습니다. 종합적으로, 편의성과 성능을 중시하는 사용자에게는 적극 추천할 만한 제품입니다.리뷰가 도움이 되셨다면\"도움이 돼요\" 부탁드려요. ^^"
    },
    {
        "작성일자": "2023.10.14",
        "평점": 5,
        "리뷰내용": "에어팟 2세대 유선 충전 이어폰을 사용했는데 3년여 사용하면서 물에도 몇번 빠뜨리고 했더니 한쪽씩 서서히 망가지다가 결국 완전하게 망가져 버렸네요. 2세대 사용하면서 크게 불편한 점이 없어서 가격 저렴한 2세대를 한번더 구입할까 했는데, 3세대에 '땀과 습기에 강한 생활 방수 디자인' 이 차별점으로 되어 있어 3세대를 구매하게 되었어요. 에어팟도 전자기기 답게, 쪼금만 가격을 더주면 좀더 좋은 사양인 구조인지라, 3세대를 선택하니 Mage safe 충전 여부를 또 고민하게 되고, 그렇게 찾다보니 노이즈 캔슬링 되는 2세대 pro 가 나을까 하는 고민이 되더라구요. 2세대 그냥 에어팟을 고민하다 점점 올라가다 보니 끝이 없어서 다시 초심으로 들어가 3세대 까지만 선택했어요.생각해보니 맥세이프 충전은 편한점은 있으나 유선충전에 비해 느리고 핸드폰처럼 충전해놓고 계속 사용할 필요은 없길래 그냥3세대 유선 충전으로 최종 결정했습니다.이렇게 고민한 선택 결과 현재까지는 만족이에요. 2세대에 비해 귀에 더 안착되는 느낌이 우선 좋구요. 방수는 아직 물에는 안빠뜨려봐서 모르겠지만 그래도 칠칠맞은 제 성격에 혹시 바지 주머니에 넣고 빨래해도 2세대보단 낫지 않을까 하는 마음입니다. ㅎㅎㅎ 그런데 동적머리 추적기술로 개인맞춤형 공간 음향 ... 이부분이 저는 아직 좋다기 보단 어색한 점이 있어요. 첨에 라이브 콘서트 음악을 듣는데 한쪽귀에서만 들릴때도 있고 양쪽이 들릴때도 있고 해서 이어폰이 고장난건가 했어요찾아보니 그게 2세대 보다 더 좋은 기술이 적용되어서 인거 더라구요. ㅎㅎ 기술과는 너무 거리가 멀어서인지 좋은 걸 줘도 좋은지는 잘 모르고 쓰고 있습니다.어쨌든...어딜가나 거의 정가에 판매하는 애플제품을 조금이라도 저렴하게 구매할 수 있어서 아주 만족 스러운 구매 였습니다:)"
    },
    {
        "작성일자": "2023.10.11",
        "평점": 5,
        "리뷰내용": "여자친구의 취업선물로 카드지갑을 해줄까, 명함지갑을 해줄까하다가 실용성이 좀 더 중요할거 같아서(지갑은 있음!) 에어팟을 새걸로 바꿔주었습니다. 전에는 에어팟 1을 쓰고 있었고, 한쪽은 이미 별나라 간지 오래.. 이제는 살려달라고 애원하는 에어팟1을 보내주고 신세계를 맛보아주었습니다. 결론은 58000%로 만족!!※장점①  노이즈 캔슬링이 안된다.!!  → 저는 에어팟프로 2를 쓰고 있어서 노이즈 캔슬링이 됩니다. 하지만, 저랑 여자친구는 노이즈 캔슬링을 싫어합니다. ㅠㅠ 비행기를 타는 느낌이라 귀가 먹먹하고, 생각보다 멀미하는느낌?? 근데 에어팟3는 에어팟프로2처럼 생겼지만, 에어팟1,2처럼 먹먹한 느낌이 하~나도 없고, 음질마저 엄청 좋다는... 저도 프로2팔고 에어팟3로 넘어갈까요?② 귀엽다.  → 개인적으로 에어팟은 에어팟1,2처럼 길쭉한거보다 옆으로 뚱뚱한 얘가 맘에 들었는데, 에어팟 3는 실물이 너무 압도적이다.. 귀엽다③ 음질이 너무 좋다.  → 전 프로 2세대를 쓰는데, 개인적으로 에어팟3가 더 깔끔하게 들리고, 잡음이 없는거 같습니다. 지금 여자친구가 2개월째 쓰고있는데, 너무 잘쓰고 만나기 직전까지 귀에 꽂고 있어서 괜히 뿌듯합니다 히히④ 가격이 착하다.  → 저는 가성비있게 사는 걸 좋아하는데, 구매당시 인터넷으로 에어팟3를 검색했을 때 공식홈 및 11번가 등 다른 타사에 비해 쿠팡이 제일 쌌습니다. 또한 로켓배송이라 다음날에 바로 받을 수 있어서도 좋았습니다. ※ 추천하고 싶은 사람에어팟3를 구매하시는 분이라면 쿠팡에서 사시는 걸 추천합니다. 전 에어팟을 쿠팡에서 3번째로 구매했습니다. 제품을 사면 당연히 제품품번이 적혀있어 보증도 됩니다. 판매자가 쿠팡이여야됩니다. 제품을 사용해보면서 솔직하게 작성한 리뷰인데, 많은 도움이 되셨으면 좋겠습니다. “도움이 돼요” 버튼을 눌러주시면 다른 제품에 대한 리뷰 작성하는데 큰 힘이 될 것 같습니다."
    },
    {
        "작성일자": "2024.04.18",
        "평점": 5,
        "리뷰내용": "[ 내돈내산 솔직 리뷰 입니다. ]리뷰를 쓰는 이유는 상품 구매하실때 조금이나마 도움이 되기 위함입니다.개인적인 생각이 가득담긴 리뷰입니다.끝까지 읽어주세용~~~최선을 다해서 열심히 쓰는 리뷰⭕️✔️ 제품명 : Apple 2022 에어팟 3세대 유선 충전 블루투스 이어폰✔️ 내용량 : 화이트, MPNY3KH/A✔️ 주문일 : 2024/02/10✔️ 배송일 : 2024/02/11✔️ 구매가격 : 228100안녕하세요~중2 초2 두 아이를 키우는 엄마에요~에어팟 3세대 이어폰은 아들이 가지고 싶다고노래를 불러서.... 구매하게 됬어요사주니 굉장히 맘에 들어하네요~케이스는 따로 구매해서 아들이 끼워놓은거에요에어팟 케이스는 같이 들어있는 제품이 아닙니다!!아이들이 요 맘때가 되면...왜 에어팟 에어팟 하는지는... 솔직히 지금도 잘 모르겠어요...ㅋㅋㅋㅋ가격도 비싸고... 왜들 그렇게 난리인지...저는 이어폰은 거기서 거기..비싼거든 싼거든 브랜드든 노 브랜드건..별 차이를 못느끼겠는데아이들은 그게 아닌가봐요~~ㅎㅎ그렇게 가지고 싶어하던 에어팟을 사주니엄청 좋아하는 아들이네요~ㅎㅎ고장없이 오래오래 쭈욱 쓸수 있었으면 좋겠어요~~저의 구매후기가 구매하시는 모든분들께 도움이 되시길 바래요❤️"
    },
    {
        "작성일자": "2023.07.26",
        "평점": 5,
        "리뷰내용": "저는 딸만 둘인엄마예요맞벌이구요일찍결혼해서 돈벌다보니얘들이 훌쩍 커버렸습니다고등학생  초6필요한게 있으면 카톡으로사이트만 바로보내서구매해주면 끝 요즘 아이들다 이런식으로 사주라고하더라구요~^^  얼마전 초6딸이 처음으로고가의 버즈2프로 사달라고해서 사주고  좋아한단후기 썼는데 언니는 같은거사라고 했는데 에어팟산다하더라구요그래서 가격을보니 에어팟은천차만별이라 적당히 고른게이 20만원대 [에어팟 3세대 블루투스 이어폰 MPNY3KH/A ]예요 둘째사줄때 너무 몰라서 이거는 검색을 좀 해봤어요^^솔직히 몇세대 몇세대 이런말도 어려워요 ^^   그래도 요가격대가 귀에 무리없이  이너 이어형 및 계량 설계로 귀가 피곤하지 않다고하네요딸이 받자마자 귀에 꽃고 연결해보더니 잘들린다고  좋아했어요 6시간 장시간연속재생충전 케이스 방수 기능탑재감압 센서로 이어폰의 오작동없음  무게4.28g ,케이스무게 37.91g(구성품 =충전케이스,이어팁)우리얘들은 그냥 좋은거안사봐서 무조건 너무좋다고 하는듯요 잘들린다연결잘된다 음질괜찮다 통화품질 깨끗하다 한번 충전하면생각보다 오래쓴다 저는 동생꺼랑 버즈2프로 비교 했을시 가격은 이게 더 비쌌고오히려 귀에 딱맞는 버즈2프로 가 나으지 않나 생각해보는데갠취라요  ^^  비가 억수로쏟아지는데요 새벽배송에이게 온다고 해서 솔직히 무지 걱정했거든요 오전일찍 시켜서천운으로 비잠시멈췄을때12시 전에 택배가 와서 진짜 행운이였어요 이거 택배받고 잠시후 비가 막막막 쏟아졌거든요  ^^  행운이여 오라행운이라 생각하며 이글을보시는 후기가 행운가득 되시길 바랄께요 첨써보 첨사본 솔직후기였습니다^^"
    },
    {
        "작성일자": "2023.07.08",
        "평점": 5,
        "리뷰내용": "안녕하세요! 자취 대학생 블로거 ꕥ 감귤빵 ꕥ 입니다. 보통 저는 전자기기, 애플 제품에 대해서 리뷰를 많이 해서 애플 제품 리뷰나 네이버에서 저를 보신 분들도 있을 거에요. 지난 번 블로그 글에서는 가품판별 방법과 할인 팁, 프로 1세대와 2세대의 비교, 차음성 높이는 방법 등에 대해 설명했는데, 쿠팡 리뷰에는 글자 수와 사진 수 제한이 있어서 이미 작성한 부분들은 제외하고, 이 리뷰에서는 에어팟을 처음 구입하시는 분들을 위한 조언을 해 보도록 할게요. 솔직하고 자세히 설명해 드릴테니 도움이 되셨다면 좋아요 한 번 눌러주세요! 쌓여가는 좋아요를 보면 보람이 있거든요. ◕‿◕● 에어팟3이냐 에어팟 프로2냐?일단 에어팟 프로와 에어팟3을 고민하시는 분들, 에어팟3에서 에어팟 프로로 넘어가려는 분들 등등 이 두 제품을 고민하시는 분들이 많을 것 같은데요. 에어팟과 에어팟 프로의 차이는, 외관적으로는 바로 귀 속에 집어 넣는 부분의 형태에서 차이가 납니다. 사진을 보면 아시겠지만 ‘에어팟’은 따로 고무팁이 없고, 옛날에 일반적으로 사용하던 이어폰처럼 되어 있습니다. 에어팟 프로는 귀에 삽입하는 부분에 고무팁이 있어요. 고무팁이 있으면 아무래도 고무팁이 귓구멍에 밀착되어 밖의 소음이 고막에 전달되는 것을 차단하기 때문에, 밀폐형(커널형) 이어폰이라고 부릅니다. 반면, 고무팁이 없는 경우 일반 에어팟은 고막이 외부에 비교적 노출(오픈)되어 있기 때문에 오픈형 이어폰이라고 불러요. 정리하자면, 에어팟과 에어팟 프로는 오픈형이냐, 커널형이냐는 차이가 있는 거죠.특히, 에어팟 프로 같은 경우에는 팁의 변화와 더불어 능동형 노이즈캔슬링 기술을 이용하여 소음 음파를 차단하는 기능도 있기 때문에 시끄러운 곳에서 소음 차단을 극대화하고 음악에 집중할 수 있는 장점이 있어요. 반면 일반 에어팟은 소음 차단 기능은 없고, 단지 애플 디바이스에 특화된 무선 이어폰인 거죠.즉, 차음성을 원하시는 분들은 프로를 구입하셔야 하고, 차음성이 필요 없으신 분들은 에어팟3을 구입하시면 되겠습니다. 아, 참고로 에어팟 프로2에는 바깥 소음을 오히려 들리게 소음 할 수 있는 기능도 있어서, 바깥 소음을 들어야 되기 때문에(도로 주행을 자주 하시는 분이라든가) 에어팟3을 구입하실 필요는 없어요. 에어팟3을 구매해야 되는 것은 에어팟 프로2의 형태가 귀에 맞지 않거나 금액적인 부분이 부담이 될 때 밖에 없습니다.● “2022 에어팟 3세대 유선 충전”과 ”2021 에어팟 3세대 블루투스 이어폰“의 차이블로그 운영하면서 댓글들을 보면 쿠팡에서 에어팟3을 구입하려고 검색했을 때 두 가지 제품이 나오기 때문에 헷갈리는 분들이 많은 것 같았어요. 그리고 심지어는 2022가 최신이어서 그걸 구입했다는 댓글도... 그래서 오해를 바로 잡아드리러 왔어요. 두 제품은 같은 제품입니다! 이 헷갈림을 방지하기 위해서는 제품 발매 역사를 알아야 하는데요. 2021년에 에어팟3이 출시 됩니다. 에어팟3 꼬다리가 들어가는 본체는 무선충전도 되고, 유선충전도 됐어요. 그런데 에어팟3의 가격이 너무 비싼 것 같다는 의견이 있자 애플에서는 2022년에 ”유선충전만 되는“ 본체를 가진 에어팟3을 새로 출시합니다. 물론 다른 개선점은 없었고요. 그러니까 2021년에 출시된 모델이 오히려 무선충전이라는 기능이 더 있는 제품이고(유선+무선 둘다 되는거에요!), 2022년 모델이 거기서 유선충전만 되고 가격이 소폭 깎인 제품이라는 거에요. 따라서 가격이 같다면 무조건 2021 에어팟 3세대를 구입하셔야 되는 거에요. 개인적으로는 가격 차이 얼마 나지도 않기 때문에(오히려 2021 제품이 더 싼 경우도 많음) 그냥 무조건 ”2021 에어팟 3세대“ 를 구입하시라고 권하고 싶어요. 2022 에어팟 3세대를 구입하시는 분들은 잘 모르고 구입하시는 분들이 많아서... 이렇게 강조를 드립니다.● 구매 조언가품 주의점이나 할인 팁 관련 내용은 저의 이전 리뷰 및 블로그에서 언급했기 때문에, 이 리뷰에서는 에어팟을 처음 쓰시는 분들을 염두에 두고 리뷰를 작성해 보았습니다. 제 개인적으로는 여러 에어팟 중에서는 에어팟 프로2를 추천드립니다. 저는 고무팁이 귀에 쏙 들어가서 고정해주는 느낌 때문에 오히려 에어팟 프로가 에어팟에 비해서 귀가 더 편하더라구요. 저는 대학생이라 소음 감소 기능도 꼭 필요해서 고민 없이 에어팟 프로2 를 구매했습니다. 가격이 비쌀 수 있는데... 전에 말씀 드린 할인 팁 등을 이용해서 저렴하게 구입하시면 에어팟3 혹은 에어팟 프로1과 큰 가격차이 없이 구매하실 수 있을 거에요!•┈┈┈•┈┈┈•┈┈┈•┈┈┈•┈┈┈•┈┈┈제 돈으로 구입하여 솔직하게 작성한 리뷰입니다. 제 블로그까지 찾아오셔서 궁금한 점을 남겨주시는 분들도 계셔서, 최대한 궁금한 점이 생기지 않게 상세히 적어보려고 노력하고 있어요. 궁금한 점이 남아있으시다면 댓글 달아주시면 선택 도와드릴게요. 리뷰가 마음에 드셨다면 ‘도움이 돼요’ 버튼을 눌러주신다면 다음 리뷰들도 정직하고 자세하게 작성하는 데 큰 힘이 될 것 같아요. 이상 ꕥ 감귤빵 ꕥ 이었습니다! 항상 행복하고 합리적인 소비하시기 바랍니다 •ᴗ•"
    },
    {
        "작성일자": "2023.06.07",
        "평점": 5,
        "리뷰내용": "▶️ 에어팟 오픈형의 최고봉 음질도 좋고 귀도 편안합니다~에어팟 1,2세대를 쭉 써오던 사람으로서 3세대는 제일 편안하면서 사용시간도 넉넉한제품이 아닐까 싶습니다 다른것보다 프로와 제일 많이 고민하는데 노이즈캔슬링을오히려 선호하시는 분들도 계시지만 야외 소음을 아예 차단하면 한편으론 두렵기도하고뭔가 답답한 느낌이 들어서 저는 노이즈캔슬링이 안되는 제품을 선호해서3세대를 고르게 됐습니다~! 역시 우수한 음질이 제일 좋더라구요!▶️ 한번 충전하면 최대 6시간! 충전속도는 빠른편은 아니에요~아무래도 매일 에어팟을 쓰고 있는덷 충전속도는 좀 더딘편인거 같긴 합니다~물론 충전하자마자 바로 완충되는 경우는 없지만 5분만 충전해도 좀 길게 사용이 가능해요에어팟 1,2세대를 사용하셧던 분들은 공감하실겁니다!✅ 에어팟 3세대는 전화,음악넘기기가 톡톡 터치가 아니고 콩나물 줄기를 두번 만져요!처음에 자연스럽게 그냥 톡톡 터치로 사용했는데 그게 아니라 이번 3세대는헤드 밑부분을 터치해줘야 전화받기 노래멈추기 기능이 가능하더라구요~구매하고 나서는 최대한 인터넷을 찾아보는걸 추천합니다!▶️ 다른 구매처보다 저렴하고 착한 가격으록 ㅜ매가능!애플 매니아라면 가격 변동이 꽤 있다는걸 아는데 그때 쿠팡에서 딱 합리적인 가격에구매할수 있어서 대 만족이었어요~ 무선 충전식이 조금 더 비싸지만 굳이 무선충전할일이없으신분들은 유선충전으로 충분하다는걸 말씀드리고 싶습니다!갤럭시와도 무난하게 호환되는 제품이니까 편하게 구매하셔도 될듯합니다!착요감도 나쁘지 않고 오히려 좋은편이에요~✳️ 재구매 의사는 95프로 이상입니다!애플매니아라면 빠질수 없는 구매 음질도 좋고 편안함과 가벼움과 착용감까지우수한데 굳이 다른 회사 제품을 구매할 이유는 없는듯 합니다~커널형이 불편하신분은 무조건 오픈형 에어팟3세대에요!"
    },
    {
        "작성일자": "2023.06.01",
        "평점": 5,
        "리뷰내용": "•제품명 : Apple 2022 에어팟 3세대 유선 충전 블루투스 이어폰•제조일 : APR-2023•모델명 : A2516 / A2897•방수,재생시간 : 방수O / 재생시간 6시간(케이스포함시 30시간) _배터리 시간 상향됨•후기 : 네…에어팟 3세대..질렀습니다..ㅎㅎ사실 에어팟 2세대부터 에어팟프로1세대를 쓰고있는 사람으로서…ㅎㅎㅎ요즘에 프로1이 슬슬 고장의..조짐이 보이기도하구..프로 1세대를 거의…3년을 썼으니…ㅎㅎ충전이 잘 안되긴하고 있는거같아서 번갈아쓸려구구매했어요!!ㅎㅎ사실….정말 고민많이한 제품인데..그냥 샀어요!!쿠팡 Apple 공홈에 들어가시면 에어팟 3세대가 2개의제품이 있을텐데 제가 산 이 제품은 유선충전이고다른 1개의 제품은 무선충전도 가능하다고합니다!!그래서 쪼끔 더 비싼거에요!!!근데 머 제가 무선충전을 하지않을꺼여서 그냥유선충전으로 구매했습니다!!솔직히 말하자면 에어팟2세대도 써보고 프로1세대도써봤는데 2세대와 3세대는 차이가 조금나는거같아요3세대에서는 공간음향도 가능하고 소리가 좀 더 풍성해졌다랄까..? 글구 무엇보다도 착용감이 정말 좋아요!잘 빠지지도 않고 귀에 딱 안착이 되구 소리도선명하니 잘들려요!! 저는 갠적으로 이어폰을 살때 음질을 굉장히 중요시하는 사람으로써.. 까다롭게 보는게 있는데 이번에어팟은 약간 묵직하다? 확실히 저음에 소리가 강하다는게 느껴지고 프로에 적용된 EQ기능이 있어서본인에게 맞는 공간음향도 탑재 되어있구전반적으로 음질이 2세대보다 상향되었다고 할 수 있겠네요.다만 저는 프로1세대를 계속 써와서노이즈캔슬링이 있다는거에서 정말 좋아했었는데 ㅠ아쉽게도 3세대에는 없다는 점이 아쉽긴하네요 ㅜㅜ아마도 제가 노이즈캔슬링에 길들여져서 그런거일지도…ㅎㅎ그래도 쓰다보면 익숙해지겠죠..ㅎㅎ근뎅 노이즈캔슬링 없는것을 언능 적응해야겠어요ㅠㅠㅎㅎ아직도 익숙하지는않네요 ㅠㅠㅎㅎ만약에 에어팟을 사고싶은 분들은 프로사기에는비싸다, 커널형은 별로다, 오픈형이좋다 , 에어팟입문자이다하는 분들에게는 추천해드릴만한 제품인거같아요!글구 사진에서 보이듯이 제가 쓰고있었던 프로1세대와3세대 차이가 확연히 보이실꺼에요!! 팁,케이스 차이가보이죠??!! 암튼 그래도 후회없이 에어팟 3세대 잘 구매한거같아요!!ㅎㅎ+ 충전은 정말 빨라요!!! 금방 100%채워지네요..굿굿!!"
    },
    {
        "작성일자": "2023.05.15",
        "평점": 5,
        "리뷰내용": "------------------------------------ 실제 사용 후 솔직하게 작성한 후기입니다~바쁘신 분들은 맨 밑에 세 줄 요약 작성해두었으니 참고해주세요!저는 필요한 물건이 생기면 리뷰도 꼼꼼하게 읽어보면서 가격 비교도 하며 가성비 좋은 제품을 구매하는 편이예요~!제 후기가 구매에 도움이 되셨으면 좋겠습니다.------------------------------------ 남편이 기존에는 에어팟 2세대를 썼는데 아기가 2세대를 보고 장난감인 줄 알고 지점토로 장난치는 바람에 고장이 나서(ㅜㅜ) 3세대 깜짝 선물로 사봤어요!!실 사용 후기 알려드릴게요~~✔ 2세대와의 차이외관보다 성능 차이가 꽤 큰게 느껴져요!특히 배터리가 최대 6시간 청취가능하도록 용량이 커졌고 동적 머리 추적 기술이 탑재되어 개인 맞춤형 공간 음향으로 사운드가 엄청 풍부해졌어요음악 들을때나 영상볼 때 몰입감이 엄청 높아졌어요✔ 착용감남편은 커널형 이어폰은 답답하고 귀가 가렵다고 쓰질 못해요.. 그래서 오픈형 이어폰인 에어팟 3세대를 구매했어요이거 착용하고 나서 뛰거나 운동해도 전혀 떨어지지 않았다고 해요저도 궁금해서 남편꺼 착용해보고 뛰었는데 진짜 안정적으로 귀에 잘 붙어있더라구요 ㅋㅋ그런데 폼롤러로 스트레칭 하려고 할 때 귀에서 떨어지려는 느낌이 있었어요그리고 저는 에어팟 프로 2세대를 쓰는데 확실히 커널형을 쓰다가 오픈형을 쓰니까 소리가 모이지 않고 밖으로 새는 느낌이 있었어요✔ 음질음질은 2세대와 약간 비슷하면서 좀 더 나아졌다는 느낌이예요! 저는 사실 큰 차이는 모르겠더라구요그런데 남편은 약~간 소리가 더 날카로워졌다고 해요그렇게 큰 차이는 아닌 것 같아요그리고 동적 머리 추적 기술이 들어갔다고 하는데 확실히 소리가 더 풍부하게 들린다며 좋아했어요 ㅋㅋㅋ✔ 전체적인 총 평한 번 충전하면 6시간동안 청취 가능하니 출퇴근사이에 잠깐 듣거나 하면 2-3일은 거뜬하게 쓸 수 있을 것 같아요만약 에어팟을 오래 끼고 있어야 한다면 한 쪽씩 끼면 좀 더 오래 사용할 수 있으니 이렇게 추천드려요그리고 확실히 동적 머리 추적 기술이 좋다고 하네요. 드라마랑 영화볼 때 소리로 인한 긴장감이 다르대요 ㅋㅋ고장나더라도 에어팟 다시 구매해서 쓸 예정이예요!<<< 에어팟 3세대 세 줄 요약 >>>1. 동적 머리 추적 기술이 탑재되어서 소리가 풍부하게 느껴진다2. 운동하면서 뛰어다도 귀에 잘 붙어있는다3. 한 번 충전으로 최대 6시간 청취할 수 있다!------------------------------------                                                                                                             읽어주셔서 감사합니다~^^저의 주관적인 생각입니다! 구매할 때 도움이 되셨음 좋겠어요 ㅎㅎ제 후기가 도움이 되셨다면 아래의 [도움이 돼요] 버튼 꾸욱 눌러주세요!------------------------------------"
    },
    {
        "작성일자": "2023.01.21",
        "평점": 5,
        "리뷰내용": "딸아이 졸업 선물받은 용돈모아선물로 샀어요3만원대 이어폰 사용하는 엄마는 비싼 이어폰 이해할 순 없지만 음악 소리 들어보니 음향효과는 정말 좋네요 기술력이 뛰어난건 인정되네요이렇게 조금한 이어폰에 최신 기술이 다 들어있으니수업 강의 들을 때 음악 들으며 공부 할 때 유용하게 오래 사용하면 좋겠어요3세대 에어팟이 제품과 프로 둘중 고민했는데가격차도 있지만 등교시 3세 프로를 낄경우 노이즈 캔슬링으로 걸을 때 소리가 완전 차단되어  외부 소리를 못들으면 위험할까3세대 에어팟으로 선택했어오2세대와  프로의 장점을 모아  놓아 딸아이가 좋다고 맘에 들어 하네요####Apple 2022 에어팟 3세대 이어폰의 장점은☆동적 머리 추적 기술로 개인 맞춤 공간 음향사운드가 온몸을 휘감는 듯 생생한 3차원 오디오를 만끽할 수 있어요애어팥에 내장된 자이로스코프와 가속도계가 머리 움직임을 추적해 언제든 사운드가 가득 채워지는 듯해요☆ 적응형 EQ음악을 자동으로 조정해줘요 내향 마이크가 귀에 들리는 소리를 감지해서 중주파 저주파를 조절해 모든 노래  디테일을 풍성히 살려줘요☆최신 디자인무게도 가볍고 귀에 꼭 맞는 각도로 착용감이 편안해요 본체가 2세대에 비해 33프로 짧아졌어요 ☆긴 베터리 사용 시간2세대에 비해 1시간 길어졌고 최대 6시간 음악 감상이 가능해요 최대 4시간 통화  가능 충전 케이스는 최대 30시간 청취 시간  가능☆땀과 습기에 강한 생활 방수 디자인Airpods과 충전 케이스 모두 방수 가능해요 비올 때 눈올 때 방수 가능☆설정이 간편해요케이스에서 꺼내기만 하면 준비 완료 Siri로 알림 읽어 주기도 가능해요 오디오 공유 기능도  있어 에어팥 2쌍으로 같은 오디오나 티비도 함께 공유 가능해요 ☆ 사용법한번 누르면 음악 재생 일시정지 또는 전화 받기두번 누르면 앞으로 건너 뛰기세번 누르면 뒤로 건너 뛰기길게 눌러 siri 호출  siri야~~  부른 후음악 재생 전화걸기 등 다양한 명령 실행이되어 편리해요☆ 가격이 넘 올랐지만 ㅜㅜ쿠팡 카드 추가할인으로5% 추가 할인으로 12.000won 할인 받아225,450  구매해요 ♧22.8월 제조딸아이가 편리하게 만족하며 좋아라 하네요 ~~^^"
    },
    {
        "작성일자": "2024.03.22",
        "평점": 5,
        "리뷰내용": "에어팟 3세대는 기존에 출시된 에어팟과 비교하여 다양한 면에서 업그레이드된 제품이라고 해서 특가 할인할 때 사봤러요~~~1. 디자인이전보다 더 조밀하고 세련된 외관인 것 같아요무선 충전 케이스가 표준으로 제공되어 편리하게 충전할 수 있어 좋았어요2. 음질음질 측면에서도 업그레이드가 이뤄졌다는데고음질 오디오로의 지원과 함께 Apple의 고급 오디오 기술이 적용되어 더욱 생동감 넘치는 음악 청취가 가능한 듯 해요애플의 고유 기술인 공간 오디오를 지원하여 입체적인 사운드를 즐길 수 있어 좋앗습니다3. 성능성능 면에서도 개선이 이뤄졌는데, 배터리 수명이 나아졌다고 허고 빠른 충전 기능을 덕분에 사용하기 편해요확장된 제스처 기능을 통해 더욱 편리하게 에어팟을 조작할 수 있어 좋습니다또 확장된 제스처 기능을 통해 더욱 편리하게 에어팟을 조작할 수 있습니다. Siri와의 높은 호환성 덕분에 음성 명령을 통해 휴대폰 기능을 손쉽게 사용할 수 있었어요총평종합하면, 에어팟 3세대는 디자인, 음질, 성능 면에서 이전 모델에 비해 업그레이드된 제품으로, 편리한 사용성과 뛰어난 음질을 동시에 경험할 수 있어서 대체적으로 만족해요.도움됐어요 한번씩 부탁드려요~"
    },
    {
        "작성일자": "2022.11.14",
        "평점": 5,
        "리뷰내용": "###배송###토요일에 주문했음에도 불구하고 일요일에 바로 배송되었어요!! 배송이 정말빨랐어요###포장###에어팟 한개였지만 박스안에 에어포장? 확실히 되어있어서 제품 파손에도 전혀 걱정할 부분이 아니었어요.배송기사님도 확실히 배송하고 사진까지 전달해 주셨어요###착용감###사람 귀 형태에 따라 달라질것 같아요. 커널형이 맞거나 귓구멍이 좀 큰 분들은 이거 구매하시면 안되요. 귓구멍이 좀 작으신분들이 오픈형 구매하셔야되요. 귓구멍이 크면 귀에서 잘빠집니다. 그런분들은 정말 조금 더 보태서 에어팟 프로 구매하시길 적극추천 드립니다.###디자인###솔직히 무선 이어폰 중에 에어팟이 가장 이쁩니다. 다 인정하는 부분아니겠습니까?ㅎㅎ 버즈는 못생겼어요. 갤럭시 쓰지만 디자인 때문에 에어팟 선택했습니다. 프로 같이 생겼지만 오픈형 3세대라 더욱 만족스럽습니다.2세대도 볼수록 매력있는 디자인입니다.###음질###에어팟 프로도 같이 쓰고있는 입장에서 확실히 프로가 음질이 더 빨끔하고 정확하게 더 잘들립니다. 프로가 아니라노캔기능이 없는건 아쉽운부분입니다.###충전###유무선 동시에 되면 좋은데 유선따로 무선따로 제품이 있어 이거는 좀 아쉽습니다.###호환성###폰은 갤럭시 사용중입니다. 갤럭시와도 호환이 바로바로 되어서 딜레이도 없어 만족ㅎㅎ내돈 내산입니다. 리뷰가 멈에들었다면 도움이돼요를 눌러주세용♥ ♥"
    },
    {
        "작성일자": "2024.01.21",
        "평점": 5,
        "리뷰내용": "▶️제품명: Apple 2022 에어팟 3세대 유선 충전 블루투스 이어폰▶️구매일: 2024년 1월 19일▶️배송일: 2024년 1월 19일19일 오전에 주문했는데 19일 오후에 바로 도착!!역시 로켓배송 짱이에요 ㅠㅠ▶️구매동기: 에어팟1을 2018년에 사고 지금까지 버티면서 써왔는데, 이제 보내달라는 건지 풀로 충전해도 1시간을 채 못 써서 바꾸게 되었습니다▶️구매후기: 우선 에어팟1과 디자인이 바뀌었는데요 가로로 좀 더 길어지고 세로로 좀 줄어든 것 같아요.디자인이 귀엽게 바뀌어서 넘 맘에 들어용ㅎㅎ 그리고 그 전엔 톡톡 쳐서 다음 곡으로 넘기고 일시정지 시키고 했다면 이건 아래부분을 살짝잡듯이 톡톡 눌러주니 일시정지/재생이 되어 이것도 편해요ㅎㅎ음질도 많이 좋아진 느낌이에요..!그리고 배터리 시간도 에어팟1보다 1시간 늘었다고 들었는데제 에어팟은 이미 배터리 수명이 다해서 비교할 순 없었고,,1시간 연속 들었더니 100%에서 89%정도 남아있었습니당케이블도 하나 같이 들어있는데 c to 8핀이에요 아이폰15를 쓰고 있어서 c타입 충전이면 좋겠지만에어팟은 아직 8핀이라 충전기를 바꿔써야하는게조금 불편하지만디자인이나 배터리나 음질 모두 만족합니다C to 8핀"
    },
    {
        "작성일자": "2023.05.28",
        "평점": 5,
        "리뷰내용": "직업상 이어폰 쓸일이 많아서 브랜드별로블루투스 이어폰을 많이 갖고있어요. 좋은제품도 정말 많지만 저는 에어팟이 제일 저한테 잘 맞더라구요.1,2세대 다 갖고있는데 3세대도 궁금해서 주문을했습니다. 특히나 3세대는 세미커널형에서 완전히변경된 오픈형 이어폰으로 출시가 되어서 너무들어보고 싶더라구요 ㅋ 케이스는 전작보다 정사각형?모양에 가깝게 디자인 되었어요. 그리고 이어폰 팁도 많이 짧아졌구요에어팟을 열고 아이폰 가까이에 위치하면 에어팟이 인식되면서 자동으로 연결 설정으로 넘어갈 수 있어요.요즘에는 버즈도 지원하는 기능이지만 번거롭게 블루투스설정 들어가지 않아도 되기 때문에 편하게 설정을마무리 할 수 있네요 ㅎㅎ 그리고 제 귓구멍이 남들보다 굉장히 작은 편이라이전에는 좀 뻑뻑하고 오래 끼면 아프다는 느낌까지들었었는데 이번에는 작은귀에도 잘 맞게 제작이 된건지아프지 않고 너무 편하게 사용할 수 있어요.제주도 놀러갈 때 가져가서 비행기 안에서 오픈을했는데 괜히 더 설레더라구요 ㅋㅋ 바다를 보며 음악을 들으니 기분도 더 좋고, 전보다 음질도 더웅장해졌다는 느낌이 들었어요. ㅎㅎ 오픈형이다 보니 노이즈캔슬링 기능이 지원되지 않지만저처럼 답답함이 싫은 경우 오히려 더 나을 수 있답니다.에어팟 3세대 추천해요!!"
    },
    {
        "작성일자": "2022.11.04",
        "평점": 3,
        "리뷰내용": "에어팟 2세대 3년정도 쓰니 수명이 다했는지 완충해도 2시간이면 꺼져버리게되어 3세대로 새로 구매했어요!버즈도 새로 나온게있어서 오프라인 매장가서 직접 착용해봤는데 잘빠질것같고 제가 달리기 하면서 많이 쓰기때문에 에어팟 오픈형이 착용감이 진짜 잘 맞더라구요!쌔삥이라 그런지 몰라도 음질이 더 좋은거같아요  프로랑 고민했는데 오픈형이 좋아서 아주만족해요 착용감도 좋고 오래오래 잘쓸게요 빠른배송 감사합니다 ㅎㅎ 포장 패키지가 특이해서 벗기는 재미가 있네요 ㅎㅎ 내돈내산인데 선물뜯는 기분이었어용ㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡ처음오고나서 듣고 오른쪽 이어폰이 꺼져서 충전했는데 케이스에 빨간불이 들어왔다 바로꺼지고 케이스배터리도 계속 0퍼센트입니다.불량이라 교환신청했어요.. 정품맞나요?ㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡ11월9일 교환한 상폼이 왔습니다. 5일정도 소요됬어요.충전하는거는 원래 충전기 꽂으면 케이스에 빨간불이 들어왔다 꺼지는게 맞는거였구요 하지만 케이스와 오른쪽이어폰 불량인건 맞았어요 충전이 안됬었거든요.구입하시는분들도 받자마자 꼭 충전해보시고 불량인지 확인하시는게 좋을것 같아요 !쿠팡이 빠른배송이라 주문한건데 제품불량으로인한 교환처리가 생각보다 오래걸려서 불편했습니다."
    },
    {
        "작성일자": "2023.10.21",
        "평점": 5,
        "리뷰내용": "안녕하세요!그동안 갤럭시 버즈를 사용해오면서,에어팟은 어떤 사용감과 느낌을 줄지궁금해 해왔던 1인 입니다.서브폰을 아이폰으로 개통하면서그에 맞는 무선 이어폰 구매에 있어,같은 회사 제품인 에어팟3세대로결정하게 되었는데요.일단 저는 커널형 이어폰은장시간 편하게 사용하기에는어려움이 있습니다.심적으로 답답함도 있고,귀안쪽이 아프기도 해서요.역시 감사한 쿠팡배송주문한 다음날 도착했어요.박스를 조심히 열어보며,구성품들을 살펴보니진짜 근사하네요.케이스도 고급지고,떨어질 염려적은 자석이케이스에 내장되어 있습니다.무게 또한 굉장히 가벼운 편이고,사용감 역시 편하게 느껴졌어요.무엇보다 귀 안쪽이 아프지 않다는점!!!음질은 클래식 장르부터 일렉트로닉까지 다양하게 들을 수 있고,음질은 사용했던 제품보다훨씬 밸런스적이며 현장감있게 들려요.케이블만 들어있는점 참고 부탁드려요.가장 중요한 A.S부분도제품 구매시 쿠팡자체에애플케어서비스 결제가 가능해서진행 후 메일로 가입증서가 도착했습니다.저처럼 커널형이 부담스러우신분들에게딱 알맞는 이어폰 에어팟3세대추천합니다. ^^"
    },
    {
        "작성일자": "2023.04.14",
        "평점": 5,
        "리뷰내용": "에어팟2세대를 사용하다가 3세대를 구매하게 되었는데요!프로랑 3세대 고민하다가 원래 사용하던 오픈형이 더 익숙한 느낌이 들기도하고, 커널형은 오래착용하면 불편하다는 말에 결국 3세대를 구매하게 되었습니다제가 알아본 바로는,✔️프로2세대- 커널형, 노이즈캔슬링(이 기능이 있어 배터리 지속시간이 더 길다고 함), 유무선 충전 가능✔️2022년형 3세대- 오픈형, 유선충전만 가능✔️2021년형 3세대- 오픈형, 유무선 충전 가능(충전기능 때문에 22년 버전보다 현재 4,460 비싸다)고민하다가 3세대를 구매하려고 보니2022,2021년 버전으로 나눠져 있더라구요.알고보니 충전방식의 차이였는데, 저는 무선으로 충전하지 않을거라서고민없이 2022년 버전으로 구매를 했답니다!공홈에서 구매하는것보다 더 저렴하고 아주 깔끔하게 와서 잘 쓰고있어요!2세대와 비교하자면 좀 더 가볍지만 귀에 꽂는 부분이 좀 더 크더라구요..예민하신분들은 매장에서 직접 비교 후 구매하시는것을 추천드리고요전 그래도 너무 만족하면서 사용중이에요!!!!음질이 아주아주아주ㅜ좋거든요ㅠㅠ!!!!!모두 잘 고민해보시고 본인이랑 잘 맞는 에어팟으로 구매하시길 바랍니당☺️☺️☺️☺️☺️☺️"
    },
    {
        "작성일자": "2024.05.27",
        "평점": 4,
        "리뷰내용": "✔️ 구매 동기 4~5년간 사용하던 에어팟 2세대가 드디어 약간 오류가 나기 시작했고 배터리 성능도 조금 떨어진 듯 하여 새로 제품을 바꿀 겸 3세대로 구매해 보았습니다.  노이즈 캔슬링이 딱히 필요 없고, 고무 달린 커널형을 선호하지 않아 3세대로 선택했습니다. ✔️ 2세대와 다른 점은? 배터리 시간, 음질 기타 등의 차이가 있다고 듣긴 했는데... 실제 사용에서는 크게 느끼진 못했습니다. 디자인으로는 케이스 크기가 가로로 길어졌고, 유닛 길이는 짧고 똥똥해져 오히려 귀에서 잘 빠지고 고정이 되지 않아 디자인으로는 2세대에서 멈췄어야 하지 않나, 짧은 건 커널형에 적합하지 않았나 하는 생각이 들었습니다. ✔️ 그 외 말하고 싶은 점 에어팟 케이스는 필수품이 아닙니다. 그러나 많은 분들이 자신의 에어팟을 귀엽게 꾸미거나 에어팟 케이스를 선물 받곤 하는데요. 온라인이 아닌 오프라인에서 에어팟 3세대의 케이스를 가볍게 구하긴 다소 어려운 부분이 있었습니다. 아이폰 미니 시리즈 폰케이스 찾는 느낌이랄까요?  다만 새 제품이라 그런지 3세대로 어쨌든 업그레이드가 되어 그런지 확실히 인식은 너무나도 잘됩니다.❤️ 총평 귀가 작으신 분들과 굳이 업그레이드 느낌으로 2세대에서 3세대 갈아타시는 분들께는 비추이나, 상세 업그레이드 내용을 인지하시고 필요해서 구매하시는 분들께는 추천합니다."
    },
    {
        "작성일자": "2023.08.25",
        "평점": 5,
        "리뷰내용": "────────────────────────⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀☻ 구매사유 ☻⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀2018년 7월에 구입한 에어팟 1세대가...5년이 지난 지금 드디어 오른쪽 유닛이 맛이 갔습니다.이 정도면 굉장히 오래 잘 쓴 것 같은데..⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀그래도 왼쪽 유닛이 잘 살아 있어서미련을 버리지 못하고 서비스 센터에 가 봤어요.⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀년식을 보시고 증상 설명을 들으시고제가 인터넷에 찾아보고 왔다고 어느 정도는 안다고 했더니 따로 확인도 안 하시구 ㅜ_ㅜ바로 가격 안내 해드려도 괜찮겠냐 하시더라구요 ㅋㅋㅋㅋ한쪽당 유닛 가격이 아시는 그 가격대라그냥 새로 사는게 나을 것 같더라구요.알고 가긴했지만 앉은지 2분 만에 일어났네요.⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀서비스 센터 다녀오고애플 스튜디오 버즈 플러스 사볼까아니면 에어팟 프로2를 살까 고민했었는데⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀스튜디오 버즈 플러스는 이어디텍션이 안되어서그냥 에어팟을 사야겠다 싶었어요.⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀근데 프로 살려고 하다보니노이즈 캔슬링 고질적인 문제로 좀 귀찮음을 겪는 사람들이 주변에 많더라구요.⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀저는 운전하는 터라노이즈캔슬링까지는 크게 필요가 없어서그냥 3세대 구입했습니다.⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀────────────────────────⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀☻ 제품설명 ☻⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀제품 설명이라고 할게 굳이 없을 것 같아요.⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀에어팟은 에어팟이니까요..!! ㅋㅋㅋㅋㅋㅋ⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀페어링도 너무 잘 되고잘 사용하고 있습니다!⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀────────────────────────"
    },
    {
        "작성일자": "2024.05.03",
        "평점": 5,
        "리뷰내용": "♥♥♥♥♥♥♥♥♥♥가격 - 236,000♥♥♥♥♥♥♥♥♥♥기존에 에어팟 2세대 무선모델을썼었는데 2019년? 그쯤 구매해서24년까지 쓰니까 배터리가 많이줄어들어서 새로 구매하기 위해서프로랑 3세대랑 고민하다 3세대로구매했습니다프로는 노이즈캔슬링을 지원하고캡 부분이 고무로 되어있는데 제가이상하게 고무로 된 이어폰을 쓰면통풍이 안되어서 그런지 귀 염증이생겨서... 3세대로 구매했습니다그리고 노이즈캔슬링 쓰면 비행기높은곳 올라갔을때의 귀 먹먹함과멀미증상이 와서 저한텐 3세대가잘 맞는거같았어요!배송은 다음날 새벽에 왔고 근데배송하실때 뾱뾱이로 한번싸주셨음합니다 ㅠㅠ 안에 완충제 하나 딱넣어주시고 아무런 포장 없이 박스넣어주셔서 모서리 박스가 살짝구겨져서 왔어요받자마자 사용했는데 와,,, 확실히음질이 비교가 안되네요,,, 2세대보다 음역대가 넓고 풍부합니다요즘 뉴진스에 new jeans 노래듣는데 2세대로 듣는거랑 3세대로듣는거랑 차이가 확실히 있어요!!과장해서 말씀드리면 2세대는 내가이어폰 끼구있구나 싶으면 3세대는뉴진스가 옆에서 라이브하는 느낌임진짜 만족스럽습니다그리고 평가중에 귀에서 잘 빠진다하시는 분이 있어서 고민했었는데꽉 끼고 머리 흔들어도 잘안빠지는것같아서 만족스럽습니다_! 정말 구매하길 잘한것같아요!잘쓰겠습니다_!♥♥♥♥♥♥♥♥♥♥⭐장점⭐1. 음역대가 풍부함2. 고급스러운 디자인3. 음질 정말 좋음⭐단점⭐1. 배송시 포장이 부실해서 상자가살짝 구겨짐♥♥♥♥♥♥♥♥♥♥✌리뷰가 마음에 드셨다면_✌✌도움이돼요를 눌러주세요✌♥♥♥♥♥♥♥♥♥♥"
    },
    {
        "작성일자": "2024.08.12",
        "평점": 5,
        "리뷰내용": "기존에 신랑꺼 1세대였나? 사용하다가배터리가 생각보다 짧은것 같아서 큰 맘먹고 구입했어요.3세대는 고무를 안껴서 선택했는데몇번 사용하고 충전하니 양쪽다 기스가 나더라고요.요게 철가루 방지 스티커 때문에 이어폰 두쪽다 기스가 났어요.철가루 방지 스티커는 정말 잘 붙여야 한다는걸깨달았어요.무튼 일할때 한쪽씩 끼우고 음악들으면서 업무를 보는데배터리도 오래 가서 마음에 들어요."
    },
    {
        "작성일자": "2023.07.06",
        "평점": 5,
        "리뷰내용": "Apple 에어팟3세대 유선충전 에어팟2를 3년 사용하고 베터리 성능이 좋지 않아 업그레이드 시켜 에어팟3세대로 구매하게 되었습니다.에어팟3은 충전케이스가 옆으로 길어서 주머니에 넣고 다니기 안전합니다.무게도 너무 가벼워 유용합니다.에어팟 모양이 귀에 맞춤형 처럼 쏙 들어가 잘 맞고 소리도 잘 전달됩니다.땀,습기,생활방수까지 되는걸 바로 확인 했습니다.무더운 여름 34도가 넘어가는데요.땀이 흘러도 걱정되지 않습니다무엇보다 충전시간을 길게 충전하면 충전한 시간만큼 사용 가능하다는 큰 장점이 너무 마음에 듭니다.20시간 충전으로 최대20시간 청취가능 하니 외출시 베터리 걱정 하지않아서  든든합니다.다양하고 편리한 기능하번누르면 음악 재생  일시정지두번 누르면 앞으로 건너뛰기등 생활에서 자주 이용하는 기능들이 참 유용합니다,생활속 물건들을 보면 기능은 많지만  쓰지 않는 기능들이 참 많습니다.에어팟3세대속의 기능들은 자주 사용하게 되네요"
    },
    {
        "작성일자": "2024.02.18",
        "평점": 5,
        "리뷰내용": "<구매이유>저는 에어팟프로2랑 거랑 고민하다가 에어팟3를 구매했습니다. 둘의 차이는 오픈형과 커널형으로 되어있습니다. 프로2는 노캔기능이 좋은 대신 비싸지만 에어팟3는 노캔기능이 없는 대신 오픈형이며 저렴합니다.<장점>굳이 노캔기능이 사용할 필요가 없다. 혹은 본인이 커널형은 불편하다 하시는 분이라면 에어팟3에 만족하실 수 있을거에요.공간 활용 능력을 가지고 있어서 마치 노래가 사방에서 들리는 듯한 착시효과를 줍니다.가격값을 합니다. 음질도 정말 깔끔하고 군더더기 없으며 끊기지도 않고 정말 좋습니닼<단점>노캔기능이 없다 보니 노캔기능을 사용하는 제품들을 쓰다가 오면 확실히 지하철이나 시끄러운 장소에서는 노캔 기능이 그립긴 하더라고요.본인이 노캔 기능을 사용해본적이 없는 분이라면 노이즈캔슬링이 정말 편한 기능이기 때문에 한번 직접 꺄보시고 구매하시는 것 추천드려요."
    },
    {
        "작성일자": "2024.02.21",
        "평점": 5,
        "리뷰내용": "최근에 휴대폰을 아이폰으로 바꾼 뒤에 에어팟~ 에어팟~ 노래를 하던 중학생 아이가 이번에 세뱃돈 받아서 구입한거에요~주문하고 담날 새벽에 도착했어요로켓와우 넘 좋아요울아이 입이 귀에 걸렸네요 ㅎㅎ디자인도 넘 깜찍하고 무선이라 정말 편하네요저도 사용해 봤는데요무엇보다 음질이 제일 마음에 들어요노이즈 캔슬링이 없는 오픈형이구요(개인차가 있겠지만 오픈형이라 더 좋은 것 같아요)연결도 빠르고 음질 끊김도 없고 음질이 넘 좋아서 만족스러워요생활 방수 되는 케이스구요한번 충전하면 6시간 사용 가능해요(넉넉하게 사용할 수 있어요)아래쪽에 8핀 케이블 들어 있어요잘 구매한 것 같아요아이가 만족스럽게 잘 사용하고 있어요~* 총평 *✅ 심플하고 귀여운 디자인✅ 음질 좋음✅ 안정적인 착용감✅ 충전시 6시간 사용가능♡ 제 상품평이 구매하실 때 조금이나마 도움이 되었으면 좋겠어요 ♡"
    },
    {
        "작성일자": "2024.02.03",
        "평점": 5,
        "리뷰내용": "남자칭구가 원래쓰던 에어팟이 거의 망가져서..생일선물로 사줬는데 엄청 좋아합니다ㅋㅋ *_*♥︎프로2세대랑 에어팟 3세대 둘중에 고민 했었는데역시.. 프로가 훨씬 더 비싸기도 하고프로는 노이즈캔슬링이되는 커널형이라 패스ㅎㅎㅎ노이즈캔슬링이 너무 잘되면주위 소리가 잘 안들려서사고위험이 있을 수도 있다고 어디서 들어가지고 ㅎㅎ(거의 없겠지만 제 MBTI가 N이라 별걱정을 다 함..)그래서 저는 오픈형을 골랐습니다~남자친구가 이전에 쓰던 것도 오픈형이라익숙하기도 하고 착용감은 더 좋다고 하더라고요디자인은 말해 뭐하겠습니까~ 애플인데.. ㅋㅋㅋㅋ심플하고 예쁘그..  진짜 화이트 케이스는 언제봐도 존예~ㅜㅜ어차피 케이스를 사긴 하야겠지만 그래도 참 예뻐용 :-)빠른 배송도 굿굿입니당~~~~~"
    },
    {
        "작성일자": "2024.08.24",
        "평점": 5,
        "리뷰내용": "엄마가 요즘 애들 다 에어팟 가지고 다닌다고 저도 사주셨어요ㅠㅠㅠ2세대 살까 3세대살까 고민하다가 결국 이걸로 구입하였습니다 우선 배터리 사용시간은 계속 한다면 5~6시간 정도 사용 가능한것 같고요!!무엇보다 진짜 신기했던게 이어폰 한쪽이 빠지면 노래재생이 멈추더라고요!가볍고 크기도 좋아서 주머니나 손안에 쏙 들어왔어요 엄청 크게 해두면 소리는 밖으로 세어나가고요 음질 좋아요 가격에 비해서는 그냥 선 말고는 무슨 뭐가 다른지 싶지만 간지나요..ㅎㅎ디자인도 하얀색이라 남녀노소 다 쓸수있는거 같고요 그냥 꺼내서 끼기만하면 블루투스 연결 저절로 해줘요(가끔 저절로 안될때도 있긴함)귓밥 많으신분들은 에어팟 끼는쪽 부분 청소 잘 해주셔야 될거같아요 잃어버리면 끝장이니까 잘 가지고 다녀야겠어요 아무래도 줄 없는게 단점이지 장점이겠죠?ㅎㅎ2세대랑 크기랑 모양말고 뭐가 다른진 모르겠지만 아무튼 좋네여 엄마감사합니당 엄마딸로 태어나서 너무 행복해요❤️❤️❤️5점만점에배터리:5점음질:5점성능:3점디자인:5점장점:디자인이 심플하고 에어팟 끼면 블루투스 자동연결해주고 빼면 음악 멈춤,가벼움,간지남단점:잃어버릴수 있음,가격에 비해서 뭐가 좋은지는 모르겠으나 간지나고 좋음,청소 해줘야됨"
    },
    {
        "작성일자": "2024.03.02",
        "평점": 5,
        "리뷰내용": "중학교때 누가 선물로 버즈를 사주셔서 3년 3개월 정도 쓰다가 무 선이어폰에 관심 없다가 이번에 사게 되었어요.쓰는 3년동안 가끔씩은 에어팟을 사고 싶단 생각을 했었고 나도 아이폰인데 버즈 사면 이상하게 보면 어쩌지 라는 생각도 했 었는데 버즈도 있는데 지금 굳이 사지 말자란 생각을 하다가 알바 비로 그냥 사자 생각하고 샀어요.사실 2세대를 살까 3세대 살까 엄청 고민했어요.3세대 귀 들어가는 부분이 좀 통통하다고 해서 귀에 안 맞을까봐 엄청 고민했는대 3세대가 베터리 길이도 오래가고 공간음향도 있다 해서 그냥 3세대로 결정했어요.며칠 써보고 느낀점은 일단 너무너무 좋아요.소리도 풍부하고 공연장에 가서 듣는 것 같은 느낌이 난다고 해야할까요? 무튼 모든 면에서 다 좋았던 것 같아요.근데 조금 불편했던 점은 귀 들어가는 부분이 좀 커서 불편하단 점이에요. 그래서 조금 오래 착용한다면 살짝 아프다는 점?좀 크다 보니까 빠지지 않을지 라는 걱정을 하게 돼요.그리고 바람 불 때 그 걱정이 더 커지구요이거 외에는 괜찮은 것 같아요.간지도 나고 음질도 좋아서 귀가 크신 분들에게 추천드려요.도움이 되셨다면 “도움이 돼요”를 눌러주세요!"
    },
    {
        "작성일자": "2023.11.22",
        "평점": 4,
        "리뷰내용": "가          격 : ⭐️상          태 : ⭐️⭐️⭐️⭐️재구매의사 :  ⭐️- 팩트만 간략 리뷰 - 제가 이거사기전에 에어팟 짜그리 사서 사용햇엇어요 3만원..? 정도하는 그거 쓰면서 페어링도 나름 잘되고 배터리도 그렇고 생긴것도 똑같아서 만족하다가 생일선물로 에어팟 받고 음질은 역시 따라오지 못하더라구요ㅎㅎ페어링 속도도 그렇고요 하지만 현실적이게 가격부담된다하면 저는 그냥 숙주(에어팟짜그리내가만들어준이름)ㅋㅋㅋㅋ 쓸것 같아요 에어팟 다 좋은데 제가 귀가 작아서 넣고나서도 빠질까봐 아직도 불안하고 불편함감은 잇어요 ㅠㅠ 결론운 내돈주고 삿으면 숙주 겟 ✔️페어링 끝장남 ✔️보관 및 그냥 편리함 ✔️음질 ❌귀작은분들 애매/ 가격 내돈내산 솔직한 리뷰입니다. 도움이 됐으면 도움되요 눌러주세요. 감사합니다ᕙ(•̀‸•́‶)ᕗ"
    },
    {
        "작성일자": "2024.08.21",
        "평점": 5,
        "리뷰내용": "️⭐️ 제품Apple 2022 에어팟 3세대 유선 충전 블루투스 이어폰, 화이트, MPNY3KH/A✔️사용 목적일상적인 음악 감상과 통화 용도로 구매하였습니다▶️ 사용 경험에어팟 3세대는 뛰어난 음질과 편안한 착용감이 특징입니다. 오픈형이지만 외부 소음이 어느정도 차단됩니다. 착용했을 때 귀에 안정적으로 잘 맞고 장시간 착용해도 불편함이 거의 없습니다. ️️⭕️ 장점음질: 뛰어난 음질로 깊이 있는 사운드를 제공합니다.착용감: 인체공학적으로 설계되어 장시간 착용해도 편안합니다.호환성 : 애플 제품 간의 호환성이 뛰어나서 기기 간 전환이 부드럽게 이루어집니다. 배터리 : 케이스까지 포함하면 최대 30시간 정도 사용할 수 있어 충전 스트레스가 거의 없고 충전 속도도 빠른 편이라 잠깐의 충전으로도 충분히 사용할 수 있습니다.⚠️ 단점충전 : 유선 충전만 지원하며 무선 충전이 불가능합니다.가격 : 가격이 다소 높은 편이라 부담이 될 수 있습니다.기능 : 노이즈 캔슬링 기능이 없어 외부 소음 차단이 제한적입니다.✳️ 사용 팁사용하지 않을 때는 전용 케이스에 보관하여 안전하게 관리합니다. 정기적으로 충전 상태를 확인하고 적절한 사이즈의 이어팁을 사용하면 더 나은 착용감을 느낄 수 있습니다.✴️ 추천 여부노이즈 캔슬링 기능이 필요하지 않거나 유선충전 케이스가 필요한 경우 추천<에어팟 3세대 블루투스 이어폰 차이점>2021 제품은 무선 충전이 가능한 맥세이프 케이스2022 제품은 유선 라이트닝 충전 케이스️────────────────제 후기가 조금이라도 도움이 되셨다면[도움이 돼요]를 한번만 꾸욱 눌러주세요▼ 리뷰 작성에 아주아주 큰 힘이 된답니다!!────────────────"
    },
    {
        "작성일자": "2023.11.19",
        "평점": 5,
        "리뷰내용": "2세대를 분실하는 바람에 이번엔 3세대를 구매하게 되었어요 에어팟 하나하나 콩나물 줄기 부분이 짧아서 잡기가 어렵네요 사용하는 사람은 딸이라 별 무리가 없다고 하는데 저는 손 움직임이 무뎌서 그런지 잡고 끼우는게 어렵네요 까딱 잘못하면 놓쳐서 떨어뜨릴것 같아요 조심해야해요~소리도 잘 들리고 지금 까지는 이상이 없는것 같아요 잃어버리지만 않기를 바래 봅니다 2세대를 2~3년 사용해봤을때 배터리가 빨리 닳아서 수명이 짧다고 느꼈는데3세대는 어떨지 걱정이네요 2세대 사용중 배터리가 너무 빨리 닳아서 교체해야하나 고민 중에 분실을 해서 많이 아쉽진 않았어요이번에 산 에어팟3세대 고장안나고 이상없기를~"
    },
    {
        "작성일자": "2023.11.26",
        "평점": 5,
        "리뷰내용": "조카 졸업선물로 사줬어요.조카폰이 아이폰이라 그런건지 아님 3세대가 그런건지 등록이 좀 오래 걸리네요ㅎ(전 갤럭시 z플립에 2세대 쓰는데 그냥 블루투스로 잡고 끝이거든요)얼굴인식 다음에 귀모양까지 인식해야 되서 은근 시간 잡아먹어요ㅋ여자분들은 귀 인식할 때 머리 묶어 올린 후 팔을 쭉 뻗어 폰을 슬슬 움직이면 알아서 인식해요.콩나물 길이가 2세대보단 짧고 머리는 살짝 사선으로 길어요.근데 음량은 훨씬 좋네요ㅎ2세대는 살짝 동굴느낌 나는데 3세대는 확실히 웅장하고 소리가 꽉 찹니다.귓구멍 작은 분들은 넘 크게 느껴지실수도 있어요.그래도 조카가 좋아하니 기분 좋네요ㅎ졸업선물로 부담없이 딱 좋습니다!"
    },
    {
        "작성일자": "2023.12.27",
        "평점": 5,
        "리뷰내용": "구매이유 : 아이폰, 애플워치, 에어팟 늘 몸에 문신처럼 끼고 다니는 남편을 위해 구매했어요사용후기 : 에어팟 2세대를 꽤 오래 사용했는데 음질이 조금씩 고장나서 구매했는데요에어팟 프로와 고민하다가 프로는 이어폰 끝에 고무가 있는게조금 불편할 것 같아 3세대 구매했어요음질 너무 좋고 깔끔하게 잘 들린다고 합니다.저도 에어팟2세대 사용자인데 3세대 써보니 더 좋네요2세대는 통화할때 톡톡 터치형태였다면 3세대는 조그마한 버튼을 눌러줘야통화연결/종료가 가능해요! 그리고 조금 더 길이가 짧아서 마스크를 해도 마스크줄에 에어팟이 걸리지 않네요남편이 너무 좋다고 만족해합니다조만간 제것도 바꾸려구요!"
    },
    {
        "작성일자": "2024.02.16",
        "평점": 5,
        "리뷰내용": "기존에 버즈사줬는데역시 사춘기가 무섭네요TT갑자기 에어팟갖고싶다고세뱃돈으로 사라고 하니 사데요덕분에 버즈는 제가쓰게되었네요버즈가 더 좋은데 요즘 얘들은 가끔 이해가안되요싸우기 싫어서 사라고했는데 세뱃돈으로 그걸또사다니요 허~참이해안되시죠?사춘기 지나면 후회하려나요?콩나물대가리 툭튀어나온에어팟이 좋다고하니어쩔수없죠^^;; 물어보나마나엄청 좋고 잘들린다네요언니꺼 저번에 사준거랑똑같은거예요^^  그때 사준다고할때사지 그땐 버즈산다고그리 때를쓰던아이네요 지금은 에어팟가지고 세상기쁜아이가 되었습니다~~"
    },
    {
        "작성일자": "2022.11.20",
        "평점": 5,
        "리뷰내용": "에어팟 프로 노이즈캔슬링 때매 쓰다가 팔고 이거로 구매했어요확실히 이게 귀도 안아프고 가볍네요!외형상으로는 조금 짧아지고 통통해졌네요?그리고 음질이 엄청 좋아진게 확실히 느껴져요~프로 쓰다가 이거 사는분들이 다들 하는소리가 귀는 안아프고 음질은 더 좋다고 하던데그말이 진짜네요^^근데 아쉬운게 어차피 살꺼면 앞전에 할인 많이할때 17-18만원대 일때 살껄 이러고 후회합니다 ㅠㅠ아 그리고 충전케이블은 c타입 이라 c타입 어댑터 있어야해요!로켓배송으로 하루만에 받을수 있는것도 너무 좋고포장도 뽁뽁이로 두껍게 감싸서 와서 안전하게 잘 받았습니다참고로 저는 22만원대에 (카드할인 7% 적용) 구매했어요!"
    },
    {
        "작성일자": "2024.02.02",
        "평점": 5,
        "리뷰내용": "1.타사 이어폰에 비하여 음질이 상당히 좋음기존에 사용하던 이어폰에 확연히 사운드 구현이 잘되고 있는것을 체감할 수 있었음2. 공간맞춤형 기능이 있어서 내 귀 타입에 알맞는 음향으로 들을 수 있어서 좋음애플 브랜드 이어폰들의 가장 차별한 점이라고 생각하며 설정하는 법도 어렵지 않음3.또한 오픈형 타입의 이어폰이라 장시간 착용해도 귀가 아프지 않음 커널형 이어폰의 경우 장시간 착용할 경우 귀가 아플때가 있는데 오픈형 타입이라 그런 점이 덜한것 갈음4.노캔 기능이 없지만 그렇기 때문에 주변 소음에 민감하게 반응할 수 있는 점이 만족스러움!"
    },
    {
        "작성일자": "2023.10.07",
        "평점": 5,
        "리뷰내용": "에어팟 2세대를 소지하고 있었는데요에어팟 3세대와 2세대를 동시에 들어보니 음질이 매우 향상된 것을 느꼈습니다.2세대보다 꽉찬 음질입니다. 저음과 고음 모두 풍부하다고 표현해야 될 것 같아요콩나물 줄기 부분이 짧아져서 러닝할 때도 에어팟이 빠질 걱정 없이 편하게 운동에 몰입할 수 있을 거 같아서 많은 부분이 개선되었음을 체감했습니다포장 패키징부터 외관을 상세하게 사진으로 담아보았습니다에어팟이 필요하신 분들은 3세대 구매를 고려해보시는 것도 추천드립니다 ! 제 리뷰가 도움이 되셨다면 하단의 ‘도움이 돼요’ 버튼 한번씩 눌러주시면 감사하겠습니다"
    },
    {
        "작성일자": "2023.05.13",
        "평점": 5,
        "리뷰내용": "Apple 2022 에어팟 3세대 유선 충전 블루투스 이어폰아이폰을 가지게된 아이가 에어팟 노래를 하기도 돈을 모아서 구입해 주었어요 발품을 팔면 아주 저렴히 구입도 가능하다고 하는데 전 발품 팔 의지와 시간이 없어서제 가격 주고 구입했어요 쿠팡 답게아주 빠르게 배송이 되었어요쿠팡의 바른 배송 때문에 하루라도 기다리면 아주 너무 길어지는거 같아요 일단은 아이가 너무좋아해요 너무 좋아서 펄쩍펄쩍 뛰었어요 그런아이가아닌데 말이죠   그래서 학교 가면서 자주 사용하는데친구들과있을때보단 집에 있을떄 잠자기전에 자주 사용 해요 아이폰과연결도 아무런 불편함 없이 연결되구요 알아서 착착 넘어가니 아주 편하고 좋으네요"
    },
    {
        "작성일자": "2023.06.06",
        "평점": 5,
        "리뷰내용": "✔️ Apple 2022 에어팟 3세대 유선 충전 블루투스 이어폰가벼운 산책 또는 러닝에음악은 필수더라구요아이폰을 쓰고 있어서 당연히아이팟으로 구매했어요만족하면서 잘 쓰고 있어요 전체적으로 딱히 단점없이 무난하게 괜찮아요아이폰 사용자라면 더더욱 좋구요음질도 괜찮고 통화품질도 깨끗해요다만 귓구멍이 작은 편이라면커널형이 더 나을 수 도 있겠다싶은데취향 껏 선택하시면 될 거 같아요외출 시 필수품 입니당걷기운동할때 완전.. 없으면 안돼요한번 충전하면 생각보다 오래쓰는 거 같아요사용시간마다 다르겠지만비교적 오래 느껴져요두 달 정도 쓴 거 같은데 문제 없었고고장없이 오래 잘 쓸 거 같아요잘 사용 중 입니당:D"
    },
    {
        "작성일자": "2024.04.11",
        "평점": 5,
        "리뷰내용": "에어팟 프로를 사용 후 너무 오래써 음질이 이상하더라구요..너무 많이 떨어트린 제 잘못도 있지만 .. 이번 기회에 바꿔야겠다 해서 바꾸게 되었습니다원래 프로2 vs 에어팟 3세대 중에 고민을 엄청 했어요남자친구가 선물 해줬습니당 덕분에 너무너무 잘 쓰고있어요❤️# 장점1. 가성비일단 너무 저렴하죠!! 프로에 비해 정말 저렴합니다솔직히 왜 이제서야 이런 저렴이 제품을 내나 하지만...다 계획이였겠죠 ㅋㅋㅋ...?2. 케이스항상 느끼지만 요즘 에어팟 케이스 정말 잘 나와요!!쿠팡에서도 귀여운 에어팟 케이스 진짜 많이 팝니다저도 하나사서 끼고 있는데 너무 많이 써서 꼬질 루피 .. 보이시나요 ㅠㅠ이번 기회에 하나 장만 해야겠어요3. 버튼에어팟 측면에 버튼 있거든요!! 이걸로 전화도 끊고 노래도 넘기고 마이크도 끄고 노래도 일시정지 재생도 가능하고 만능입니다!애플워치 산 이후로 핸드폰 잘 사용 안 하는데 에어팟 3세대 구매 이후로 핸드폰을 거의 안 써요..ㅜ4. 배터리배터리 용량이 어마무시해요 저는 한번 완충하면 거의 일주일은 쓰더라구요..요즘 솔직히 준비할 거 많죠.. 패드에 워치에 핸드폰 .. 보조배터리 뭐 충전할 거 엄청 많은데 하나 감소한 것 만으로도 너무 만족합니다!용량이 진짜 미친용량이예요!!# 단점1. 노이즈 캔슬링에어팟 3세대에는 노캔이 없어요!!노이즈 캔슬링 때문에 프로 쓰는 분들 엄청 많더라구요.. 어느 분들은 신세계라고 하시고 없으시면 못 산다는 정도.. ㅜ저는 원래 노캔을 쓰지 않았습니다!! 프로1 사용시에도 안 썼어요그 고속도로 타시면 터널 지나갈 때 귀 먹먹하신 느낌 아시죠?그런 멍멍한 느낌이 너무 너무 싫더라구오그래서 안 쓰는 저로써는 너무 만족하지만 노캔 필수이신 분들에겐 비추천!2. 착용감에어팟 콩나물 머리가 너무 큽니다.... 생각보다 크기에 비해 편하긴 해요!!귀 크기가 보통이신 분들은 다들 만족하고 문제없이 쓰시더라구요!귀가 개인적으로 많이 작아서 프로 사용시에도 귀가 스피커 부분에 긁혀서 상처가 많이 났어요 ㅠㅠ귀 많이 작으신 분들 !!에어캡이 있어서 더 편할까.. 프로 살까라고 생각하시면 오산입니다 그냥 저는 다 불편하더라구요 ㅠㅠ오히려 구세대 1,2세대가 훠얼 씬 편했어요"
    },
    {
        "작성일자": "2023.03.20",
        "평점": 5,
        "리뷰내용": "에어팟 프로 쓸때는 두세시간만 들어도 귀가 먹먹하고 아프고 나중에는 현기증에 두통 어지러움증까지 오더라구요 그렇게 프로 몇년 사용하다가 적응 될쯤 잃어버렸고 에어팟 3세대를 구매했는데요 일단 본체 자체가 작아진 느낌이라수납이 좋구여 그리고 무엇보다 귀가 안아파여! 물론 둘다 장단점은 확실합니다 제가 물귀지인데 희안하게 프로만 쓰면 귀지가 잘 묻어나오던데 3세대는 그런 걱정이 없습니다 그리고 귀도 안아프고요 다만 프로가 노이즈캔슬링때문에 좀 더 노래에 집중할 수 있더라구요 하지만 아직까지 3세대가 저한텐 훨씬 맞는거같습니다 :)"
    },
    {
        "작성일자": "2024.06.02",
        "평점": 5,
        "리뷰내용": "남편이 선물해준거에요어제 애플샵에서 사려다가 쿠팡검색하니 금액차가 너무커서쿠팡으로 바로시킴4만원이상 차이나는건 못본척하기가 힘들더라구여(카드할인포함)암튼 잘도착했고 문제없이 잘포장되어있어요음질 확실히 좋아서 더더욱 만족!오래쓰려고 에어팟케이스만들어서 쏙집어넣었어요"
    },
    {
        "작성일자": "2023.05.14",
        "평점": 5,
        "리뷰내용": "남편꺼2개째 구매 중1번째 생일선물로 사달라고해서 사줌내가 왜 진작 안샀을까!!! 하며 엄청 만족하더라구요집에서 허구한날끼고 폰만봐서 짜증이..ㅡㅡ…이런저런 동영상 보는 소리 안들려서 좋기도하고애들이 아빠부르거나하면 빨리빨리 대답안해서싫기도하고… 아휴이제 포기상태그러던 어느날 한쪽잃어버렸다며 혼자 당근 거래 중이더라구요ㅋㅋㅋㅋㅋ그런건 할줄 모르면서(안하면서) 급했나봐요그렇게 한동안 쓰더니 어제 또 한쪽 잃어버렸…..하………..유선이어폰을 좋아하는 내입장에선 이해불가여튼 또 구매22.10월에 첫구매했는데반년지나서 다잃어버려서 재구매"
    },
    {
        "작성일자": "2024.05.23",
        "평점": 5,
        "리뷰내용": "유선만 쓰다가 드디어.. 구입을 했습니다유선이 정품이라도 금방 망가지더라구요ㅠㅠ특히 아이폰 유선 이어폰은.. 끊김이 심해요 3번정도 구매해서 썼던 것 같구 매일쓰다보니 1년 이상은 잘 못버티는 듯하더라구요 엉엉.. 쩔수 없이 에어팟 바루 구매 했어요.. 이거는 비싸기도 하고 충전을 해여하는게 불편해서 구매 안하고 있었는데.. 계속 2만원씩 1년마다 지르는 것보다 .. 오래쓸 친구를 사는게 나을듯해서 구매했습니다..!!저처럼 고생치 마시고 일찍 사서 쓰시길 추천해요ㅎㅎ음질도 좋고, 그립갑도 생각보다 좋은 듯해여! 프로를 살까했는데, 고무마개 인 점이 불편해서 ㅜㅜ 위생적으로도 고무는 이뮬질이 조금 더잘끼는 듯해서 관리를 더 신경써서 해야겠더하구요.. 그리고 소음 완전히 막는 건 이동하면서 듣기에는 조금 위험하기도 하고 , 또 주변 소리 허용모드로 하면 오히려 주변소리들이 더 크게 들리거나 그렇게 구분을 하는게 더 불편할듯하여서 에어팟으로 구매했습니다! 이거 자체만으로도 충분히 음질도 좋고 외부소리도 자연스럽게 작게 들려서 편한 듯해요!넘넘 추천드리고 고민하신다면,, 언능 겟하시길 바래요제 리뷰가 도움이 되셨다면 꼭꼭!!  도움버튼 부탁드려요!!!더 좋은 리뷰료 꼭 보답드릴게요!! ㅎㅎ"
    },
    {
        "작성일자": "2024.01.01",
        "평점": 5,
        "리뷰내용": "선물용으로 구매하게 되었는데요안전하게 받게 되었습니다박스포장도 어디 강한 곳 없이 잘 받았습니다유선충전이라서 충전기가 있어야 합니다!깨끗하고 하얗고 디자인도 너무 예쁩니다에어팟 21년도에 산걸 지금까지 잘 쓰고 있는데 배터리 시간도 짧다고 느껴진 적이 없어서 잘 사용하고 있습니다한 번 누르면 정지 두번 누르면 다음 곡으로 넘어가는데 버튼도 잘 눌리고 좋습니다.제 귀에는 편안했는데요!오래 끼면 불편함은 있지만 1-2시간 정도는 괜찮아서 잘 사용하고 있습니다! 추천드립니다"
    },
    {
        "작성일자": "2023.08.20",
        "평점": 5,
        "리뷰내용": "에어팟 2세대를 오래 사용하다가 배터리 유지 시간이 짧아져서 심사숙고 끝에 새로 구입. 프로같은 커널형(노이즈 캔슬링)은 안좋아하고 적당히 외부 소음 들리는게 좋아서 3세대로 결정. 2세대 보다 손잡이가 짧아서 그립감(?)이 괜찮으려나 맨날 떨어트리면 어쩌지 고민 했는데 생각보다 이건 문제없이 잘 적응. 사진처럼 2세대랑 본체에 콩나물 꼽는 방향이 달라서 넣을때마다 아직 어리버리. 귓구멍에는 좀 더 꽉 차는 느낌(2세대보다 콩나물 대가리가 큰가봐요) 소리 마이크는 모두 좋습니다. 오래 가보자"
    },
    {
        "작성일자": "2023.10.20",
        "평점": 5,
        "리뷰내용": "에어팟1을 거의 5년 넘게 썼는데 왼쪽이 고장이 나는 바람에 버티다가 구매했습니다! 에어팟1은 길어야 2시간? 정도고 1시간 정도 쓸 수 있었는데, 확실히 새상품이라 그런지 오래 사용 가능합니다!에어팟3으로 구매한 이유는 노이즈캔슬링을 별로 안 좋아해서 에어팟3으로 구매했는데 후회 없습니다! 에어팟1이랑 크기가 달라서 고민했지만 사이즈도 잘 맞고 좋은 것 같아요 :)음질은 그닥 큰 차이점은 못 느끼겠지만 그래도 1보다는 좋은 것 같아요 ㅎㅎㅎ 오래오래 잘 사용할게요!"
    },
    {
        "작성일자": "2024.03.10",
        "평점": 5,
        "리뷰내용": "같은 제품 사용하다 분실로 재구매했어요.역시 에어팟의 음질이 최고네요.비가 오거나 땀이나도 생활 방수 기능이 되서 걱정없어요.1회 충전시 이어폰만으로 최대 6시간 까지 사용 가능하며 케이스까지 완중할 경우 최대 30시간까지 가능해요.이어팁을 오래 끼고 있어도 귀의 통증이 없어요.아이폰과 함께쓰니 호환이 잘되어서 좋아요.디자인도 괜찮고 음질이 좋고.착용감도 좋아요."
    },
    {
        "작성일자": "2023.01.29",
        "평점": 5,
        "리뷰내용": "저의 첫 에어팟을 보내줄 때가 되어서 몇날 며칠 고심끝에 고민고민하다가 3개월무이자 할부로 구매 했네요!할인적용되는 카드들이 있어서 저렴하게 구매 했어요에어팟 시리즈가 많은데 저는 고무끼는 타입은 못쓰겠더라구요물속에 있는 것 같은 느낌이라; 기존에 쓰던 에어팟2세대가 배터리가 다 되었는지충전하고 1시간이면 배터리가 다 방전됐다고 뜨더라구요ㅜㅜ그래서 며칠 째 장바구니에만 담아놓았다가 구매했습니닷배송 아주 빨리와서 바로 사용해 보았어요 2세대에 비해 길이는 짧고 머리통은 좀 큰 느낌이네요!집에 있는 저렴이이어폰 사용해봤는데 음질이 너무 최악이라ㅜ하루만에 던져놓았네요 에어팟음질은 제가 사용하기엔너무 좋습니다 핸드폰하고의 블루투스 연결도 너무 잘되고개개인에게 최적화될 수 있도록 연결 후 왼쪽 귀 오른쪽 귀 맞출 수 있네요! 쿠팡에서 구매하면 할인 및 할부도 무이자 가능하고무엇보다 다음날 새벽배송까지 되니 긴 기다림없이 직접 구매하러 가는 수고함 없이 너무 편하게 구매했어요"
    },
    {
        "작성일자": "2023.09.13",
        "평점": 5,
        "리뷰내용": "2세대 프로가 고장나 같은걸로 살려다 고민 후3세대 세일하길래 3세대로 결정 했습니다.☆ 페어링이 2세대 프로보다 확실이 잘됩니다.☆ 노이즈캔슬링도 답답하지 않아 좋습니다.☆ 통화를 자주 하는데 소리가 더 잘들리며2세대 보다 주변 소리 잡음들을 잘 잡아 줘서 상대방이 듣기에 이질감이 없었습니다.☆ 음악을 들을때 원하는 타입으로 들을수 있으며음악소리가 풍부하게 들려서 좋습니다.3세대를 잘 산듯 합니다~"
    },
    {
        "작성일자": "2023.08.14",
        "평점": 5,
        "리뷰내용": "✅️ 본 리뷰 하단에 간단 요약이 있습니다!✅️ 본 리뷰는 제품 수령 후 실 사용시 느낀점을 나열하는 방식으로 작성되었습니다.◾️◾️◾️◾️◾️◾️0️⃣ 제품 선택 개요◾️◾️◾️◾️◾️◾️1️⃣ 프로를 구매하지 않은 이유?◾️◾️◾️◾️◾️◾️2️⃣ 제품의 디자인은 어떤가요?◾️◾️◾️◾️◾️◾️3️⃣ 제품의 착용감은 어떤가요?◾️◾️◾️◾️◾️◾️4️⃣ 제품의 음질은 어떤가요?◾️◾️◾️◾️◾️◾️5️⃣ 제품의 배터리 및 성능은 어떤가요?◾️◾️◾️◾️◾️◾️6️⃣ 제품의 연동성은 어떤가요?◾️◾️◾️◾️◾️◾️7️⃣ 제품의 청소 용이성은 어떤가요?◾️◾️◾️◾️◾️◾️✅️ 제품 리뷰 요약❤️ ❤️ ❤️ ❤️ ◾️◾️◾️◾️◾️◾️✅️ 감사합니다!"
    },
    {
        "작성일자": "2024.05.16",
        "평점": 5,
        "리뷰내용": "어린이날겸 초6학년 딸아이 선물로 사주었다중학생 언니는 프로2세대를 골랐는데같은거 2개를 사려니 30일후 살수 있다더라30일을 기다렸다 사려니마음이 급한 초6딸이 갑자기 귀가 아플거같다며ㅋㅋㅋ3세대를 사달라 더라 ㅋㅋㅋ로켓배송으로 받아보자마자잼민이다운 사진을 찍은 사진이 후기 사진이다.ㅋㅋㅋㅋㅋ문제는 3세대와 프로2세대의 차이점을초6딸 아이는 다행이도 모른다ㅋㅋ그냥 앞면만보고 똑같다고 생각한다ㅋ실리콘이 있고없고의 차이만 아는듯 하다ㅋ다행이다 .매우!...언니와 같이  케이스타령이 시작되었다참 끝이 없다ㅋㅋㅋ.그래도 잘사주었다.....23만6천원에샀는데22만원대로 떨어졌다..기분이...ㅡ. ,ㅡ^"
    },
    {
        "작성일자": "2023.01.23",
        "평점": 5,
        "리뷰내용": "크리스마스 선물로 갤럭시유저인 아들에게 버즈를 선물해줬었어요.그런데 일주일도 안되서는 에어팟을 살거라고 돈을 모으더라구요.아들 돈모은거에 조금 더해서 사줬어요.요즘 애들은 아직 에어팟이 더 좋은가봐요.그래도 갤럭시랑 호환잘돼는 버즈 사용하지 굳이 에어팟이네요ㅋㅋ요즘 매일 사용하더니 벌써더럽네요ㅋ첨부터 진작 에어팟 사줄걸 그랬어요.무선이어폰만 종류별로 사줬네요 후"
    },
    {
        "작성일자": "2024.09.30",
        "평점": 3,
        "리뷰내용": "➖️  블루투스 애플 3세대 2022년 형 구매했습니다➖️  고딩 아들한테 사줬습니다                                      한..3~4일 간은 괜찮터니.. 아들과 통화할때       노이즈가 심합니다 통화중 자꾸 딱!딱!딱!딱!       소리가 들려서 아들한테 뭘 두드리니? 물었는데       아니라고... 한번 소리가 난 후로 통화중에 통화       시작점 부터 통화 끝는 순간까지 노이즈가 발생       합니다 정작 아들은 소리가 들리지 않는다고 하       는데 상대편 통화자에게만 크게 들립니다       손톱이나 볼펜 끝을 테이블에 두들리는 소리가       반복적으로 납니다 매우 거슬립니다➖️  귓밥 등 이물질 발견됬다는 후기들도 간혹 있던       이물질은 다행이라고 해야하는건지..당연한 건       데 말이죠.. 이물질은 없었습니다"
    },
    {
        "작성일자": "2024.03.26",
        "평점": 3,
        "리뷰내용": "기존 에어팟3세대 프로 사용중한개 더 추가구매한건데자세히 안보고3세대만보고 구매했더니많이 다르네요노이즈캔슬도 안되고귀~~에 들어가는사이즈도 커서 불편하구요"
    },
    {
        "작성일자": "2023.12.11",
        "평점": 5,
        "리뷰내용": "외이도염으로 귓구멍이 작은 아이인데이어폰착용이 안좋은건 알지만 너무 갖고 싶어해서스스로 용돈을 모아서 에어팟을 구입했어요 2세대가 귀에 잘맞는데 2세대는 안산다고해서사이즈가 크지만 3세대로 구입했어요아이가 만족스러운지 좋아하네요#내돈내산 후기입니다"
    },
    {
        "작성일자": "2023.08.13",
        "평점": 5,
        "리뷰내용": "에어팟 2세대를 5년정도 쓰다 보니 배터리 수명이 다 된것 같아서 몇 달 고민 끝에 구매 하게 되었습니다! 구매전에 프로2랑 3세대랑 뭘 구매할지 고민하다가 노이즈캔슬링도 딱히 필요없기도 하고 아무래도 이어캡 없는게 괜찮을것 같아서 3세대로 구매 했습니다~ 2세대 보다 음질도 괜찮고 너무 마음에 드네요!"
    },
    {
        "작성일자": "2023.07.20",
        "평점": 5,
        "리뷰내용": "에어팟1,2세대 사용해보고 3세대로 새로 구입했어요.잠깐 버즈도 썼었는데.. 움직임이 조금만 커지거나 음식먹을때 자꾸 빠지고 바깥 소리?소음이 너무 안들려서 항상 불안했어요. 역시 애플!! 에어팟이 최고네요^^안정감있는 착용감,디자인,음질 모두 만족스러워요!"
    },
    {
        "작성일자": "2023.02.13",
        "평점": 1,
        "리뷰내용": "사용감이 살짝...? 있는거 같아요. 한번도 뜯은 적이 없는 새거라면 저렇게 홈 사이에 미세한 때가 있을리가 없잖아요ㅠㅠ 그냥 3만원 싸게 산만큼 저정도는 감수 하실 분들은 쿠팡에서 사시고 아니면 애플 공식홈페이지에서 사는 걸 추천드려요."
    },
    {
        "작성일자": "2023.06.18",
        "평점": 5,
        "리뷰내용": "말 뭐~~너무 좋아요현대인의 필수템..배터리 시간도 길고음질도 좋아요외출시 라이딩시 꼭 챙겨나가요잊어버리지만 않으면오래쓸거같아요 ㅎㅎㅎ가격대는 좀 있지만..세일때를 노려보세요!추천합니다 ^^"
    },
    {
        "작성일자": "2024.01.07",
        "평점": 5,
        "리뷰내용": "전에 에어팟 2세대를 4년정도 쓰다가 고장나면서 에어팟 프로를 살까 에어팟 3세대를 살까 고민하다가 3세대 샀어요ㅎㅎ우선 착용감이 다른데 저는 고무 마개로 귀를 꽉 막아주는 느낌을 싫어해서 그런분들이라면 에어팟 3세대 추천합니다.<장점>1️⃣ 업그레이드된 사운드 : 에어팟 2세대에 비해 확실히 음질이 좋아졌어요ㅎㅎ 2️⃣ 우수한 착용감 : 에어팟 2세대를 되게 편하게 사용했어서 그런 느낌으로 조금 더 나아진 제품을 원했는데 딱 에어팟 3세대입니다.2세대 착용감이랑 비교하면 몸통이 짧고 쫌 통통해져서 첨에 살짝 적응이 필요하긴한데 금방 귀에 익더라구요<단점>가끔 연동이 자기 맘대로 끊기거나, 귀에 꽂았는데 연동이 안되어서 다시 케이스에 넣었다가 꽂으면 잘되긴하지만 이럴때마다 종종 불편합니다ㅎ그치만 이 부분 빼고는 모든게 다 좋아요!⭐️총평 : 노이즈 캔슬링이 조금 안되어도 괜찮고, 대신 귀를 꽉막아 답답한 느낌을 싫어한다면 정답은 에어팟 3세대입니다강추!!!"
    },
    {
        "작성일자": "2024.04.08",
        "평점": 4,
        "리뷰내용": "에어팟 커널형을 사용해왔었는데 노이즈 잡음이 생겨서 수리하려고 알아보니 수리비가 많이 들어서 그냥 갈아탔네요. 커널형은 음악을 듣기에는 좋지만, 그 장점만큼 주위 사운드가 거의 완전히 차단되서 길을 걸을 때 차소리나 주변 소리가 잘 안들리고 생활하기엔 좀 불편한 점이 있어서 이번엔 이 제품으로 구매했어요.   에어팟은 여전히 가격이 사악하군요... 아직도 20만원대... 커널형은 귀에 딱 맞게 들어가서 흘러내리는 느낌은 없었는데 이건 귓바퀴에 얹어 사용하는 제품이라처음엔 흘러내리는 듯한 느낌을 받았는데 그건 느낌일뿐 ㅋㅋ 절대 흘러내리진 않네요. 역시나 새제품은.. 오디오가 짱! 3세대 오디오 좋으네요.  사용기간도 예전것보다 더 긴듯 하고, 사용해보니 오픈형이 커널형보다 생활에서는 나은듯 해요. 커널형만큼 몰입감도 좋으네요. 가격은 좀 사악하지만 역시 에어팟."
    },
    {
        "작성일자": "2022.12.17",
        "평점": 5,
        "리뷰내용": "12/8구입한참 고민하다 구입사실 막귀이기도 하고ㅎㅎ^^;;폰을 바꾸기 전까지는 s사 꺼 사용그래서 버즈 플러스 있어서 그거 사용함버즈도 소리 좋았고 착용감도 좋았는데좋았는데 ... 사람 마음이그냥 같은 제품 사용하면 더 좋지 않을까 싶은개멋 부리고 싶은 마음 ㅋㅋㅋ결국 내 돈 쓰는데 왜 고민이지 싶어갑자기 결제 ㅎㅎ받고 드는 생각 남들이 다하는 생각고민은 배송만 늦출 뿐역시 난 뒷북이구만 이라는 생각진작 바꿀걸 이라는 생각 등등^^귀도 편하고 소리도 좋아요충전도 잘되고 제품에 이상 없습니다그거면 됐죠 뭐~아주 만족하고 막귀지만 소리 좋은 거  느껴지네요^^"
    },
    {
        "작성일자": "2024.08.12",
        "평점": 5,
        "리뷰내용": "저는 그전에 구매해서 잘 쓰고있어서 남편선물로 똑같은걸로 새로 구매했어오! 쿠팡에서 할인하고 있어 저렴하게 잘구매했고 배송도 아침에 바로 도착!! 너무 좋아요!!4세대가 올해 출시된다고 하지만 더 기다릴 수는 없고 3세대도 만족하고 있기에 할인할 때 사는 것도 나쁘지않은거같아요"
    },
    {
        "작성일자": "2024.06.15",
        "평점": 5,
        "리뷰내용": "원래 쓰던게 있었는대 한번 떨어트렸더니 에어팟이 작동이돠어서 이참에 구매했어요 확실히 비싸네요 ㅠㅠㅠ 구래더 모 출퇴근시 에어팟은 필수라서  어쩔수가 없내요 ㅎㅎ음질도 좋고 배터리 수명도 나쁘지 않아오 ㅎㅎ"
    },
    {
        "작성일자": "2024.09.05",
        "평점": 5,
        "리뷰내용": "예전에 2세대 사용한적 있었는데 3세대가 훨씬 편리하네용크기도 적당하고 잘 들리고 사용법도 아주 간단해서 좋아요"
    },
    {
        "작성일자": "2023.01.01",
        "평점": 5,
        "리뷰내용": "음질도 정말 좋고, 프로를 쓰고 있던 저한테는 노이즈 캔슬링이 없다는게 많이 단점이지만 그게 귀에도 더 좋아서 안심되고 좋아요.머리가 커서 아프다는 후기도 있었는데 막상 껴보니 그러지도 않고 오랜만에 오픈형을 껴서 좀 제대로 고정이 안 되어있다? 라는 느낌은 들지만 의외로 잘 빠지지도 않고 좋네요. 쓰고 있는데 기스? 를 발견했는데 이게 기스 있는게 온 건지 아님 제가 오자마자 한 두번은 낮은 곳에서 떨어뜨렸어서 생긴건지 모르겠지만 신경 안 쓰고 그냥 쓸려구요. 마개 끼우고 잘 써야죠. 감사합니다. 많이 파세요."
    },
    {
        "작성일자": "2023.06.22",
        "평점": 1,
        "리뷰내용": "박스 상태 아주 굳굳굳 이네요 안에 포장 도 비닐 하나 ..뽁뽁이 끝이구요"
    },
    {
        "작성일자": "2023.02.07",
        "평점": 5,
        "리뷰내용": "안에 쏘옥들어가는커널형은 주변소리가 안들릴듯하옅기존에 에어팟시리즈를 쓰던중이여서 부담없이 오픈형을 찾아서 삿어요~기존콩나물처럼 생긴거보다 위쪽이 무겁고 빫아서 잘 빠질듯 싶네요~~ㅠㅠㅠㅠ한달정도 사용중인데 도저히 안되서 후크실리콘 사서 끼우니 괜찮은데 실리콘 착용했다가 뺏다가 매우 번거롭습니다...아이들 소리를 듣기위해 오픈형삿는데 커널형으로 삿어야했네요..귓구멍작지않고 큰편입니다~내돈으로 산 찐후기였습니다 도움이 되셨다면 도움이돼요 한번 꾸욱해주세염~^^"
    },
    {
        "작성일자": "2022.12.04",
        "평점": 5,
        "리뷰내용": "배송 : 로켓배송이라 하루만에 바로 배송이 와서 좋았습니다 착용감 : 2세대를 사용해본 적 있는데 2세대랑 모양이 살짝 달라서 착용감이 달랐습니다. 2세대가 귀에 딱 맞았는데 이건 2세대에 비해 조금 동글동글해서 잘 떨어질 것 같았어요.배터리 : 아직 장기간으로 써보지 않아 잘 모르겠습니다.소리 : 저는 노이즈캔슬링을 좋아하지 않는 편이라 이걸 선택하였고 2세대와 다른점이 있다면 스테레오로 인해 좀 더 공간적으로 노래를 들을 수 있다는 점입니다. 스테레오를 사용하면 뭔가 공연장에 있는 느낌이 들어서 좋습니다!"
    },
    {
        "작성일자": "2023.11.21",
        "평점": 5,
        "리뷰내용": "Apple 2022 에어팟 3세대 구입 후기입니다~~ 이전에는 항상 밀폐형 커널형 이어폰을 선호했었는데이번에는 오픈형 에어팟에 도전해보았어요~ 오픈형으로 바꾸니 귀는 확실히 막히는 느낌없이 좀 더 편하다고 느끼는데아쉬운 부분은 역시 지하철에서 차음이 잘 안 돼서 볼륨을 계속 높이 키우게 되더라구요지하철에서 영상 볼 때는 조금 아쉽게 느껴져요.. 그래도 안전성 부분에서 오픈형이 더 나은 것 같더라구요..!! 쓰다보면 익숙해질 것 같아요 ㅎㅎ 케이스도 아주 튼튼하니 양질의 제품을 받은 것 같구에어팟이 자랑하는 페어링 속도 등등 아주 좋습니다~ 음질이야 말해 뭐합니까 ㅎㅎ 음질도 아주 좋구요! 근데 에어팟 프로 쪽이 커널형이라 좀 더 부드러운 느낌은 나는 것 같고오픈형은 좀 더 개방감이 느껴지는 ? 조금 더 날카로운 듯한 음질이에요~~ 음질로 따지면 저는 커널형인 프로 에어팟이 조금 더 제 취향인 것 같아요 ㅋㅋ그리고 충전 속도 놀랬어요~ 정말 빠르더라구요!! 오래 충전할 필요없이 그냥 짧게 충전하고 뺄 수 잇어서 좋았어요또 제가 가끔 런닝을 하는데  운동할 때도 떨어지진 않을까 처음에는 걱정했는데귀에서 안 떨어지고 잘 붙어있네요 ㅎㅎ 다행입니당!! 오래 끼고 있어도 귓구멍 안 아파서 그 점은 커널형보다 우수하다고 생각합니다!여기서 구입할 때도 애플케어플러스 바로 가입할 수 있었더라구요~못봐서 지나쳤는데 자주 고장내키는 덜렁이에게 애케플은 정말 추천드립니다! ㅎㅎ"
    },
    {
        "작성일자": "2024.01.24",
        "평점": 5,
        "리뷰내용": "갤럭시 쓰는데 버즈가 너무 마음에 안든다고 찡찡거려서에어팟 3세대를 구매했어요마음에 안드는 이유가 귀에 쏙 들어오는 게 아파서 싫다네요..ㅋㅋㅋㅋ1,2는 디자인이 별로 안예쁘고 3세대가 디자인이 예쁜것같아요자주 안쓰는데 비싼거 사줬다고 툴툴거리더니 잘 쓰고 다니네요 에어팟은 가격만큼 사용하는 것 같아서 좋아요!사진은 필름이랑 케이스 다 씌운 것 뿐이네요*내돈내산 리뷰입니다. 감사합니다."
    },
    {
        "작성일자": "2024.09.26",
        "평점": 5,
        "리뷰내용": "배송 빠르고 좋습니다고민 고민하다 아이폰쓰는 아들위해 구매했어요2와3. 고민 많이했어요아들이 매우 만족학니다"
    },
    {
        "작성일자": "2023.08.03",
        "평점": 5,
        "리뷰내용": "기존에 에어팟2세대를 3년간 사용하고 배터리가 너무 너무 수명이 줄어들어서이번에 3세대를 주문했어요.매장보다 쿠팡에서 약간이라도 할인을 해서 넘 좋습니다.이런 할인 넘 좋아요.어차피 애플 정품이다보니 무조건 조금이라도 저렴하게 살 수 있다면 그 방법을 강추드려요.음질도 2세대에 비해서 너무 좋아지고,땀 흘리는 운동에도 기본 방수도 되고,배터리도 만족스럽고,정말 여러모로 역시 애플 새제품이다.싶어요. ㅎㅎㅎ잃어버리지않고 잘 써볼께요.-----------------------------------------------------------내돈내산 솔직후기입니다.제가 쿠팡에서 물건 구입할 때다른분들의 후기를 꼼꼼히 읽어보고 참고하고 있어요.제 후기가 부디 도움이 되셨길 바라며~도움이 되셨다면 아래 \"도움이 되요\" 한번 눌러주세요~알림 울릴때마다 정말 뿌듯해요~앞으로도 솔직한 상품평 작성을 위해 노력하겠습니다~^^*"
    },
    {
        "작성일자": "2024.08.25",
        "평점": 5,
        "리뷰내용": "학생들이 없더라구요온라인강의도 들을겸 딸 사줬더니 너무 좋아합니다.여유있게 귀에 들어가고요.."
    },
    {
        "작성일자": "2023.02.12",
        "평점": 5,
        "리뷰내용": "에어팟2세대 4년 쓰고 넘어왔는데 음질이 좋아진게 느껴집니당동생이 프로라서 껴봤는데 노이즈캔슬링 때문에 속이 울렁울렁하기도 하고 길다닐때 위험하기도 해서 프로는 생각도 하지 않고 3세대 구매했어요! 확실히 2세대랑 음질이 달라요 음질이 더 깨끗하고 공간안으로 내가 들어간 느낌??ㅎㅎ 길이가 짧아져서 본체에서 뺄때 조심해야 하는거 말고는 뛰어도 안빠져요 혹시나하고 만져보면 귀에 잘 붙어있습니당ㅋㅋ남편이 사라고 제발 사라고 얘기해서 고민하는 사이에 가격이 떨어져서 바로 샀어용ㅋㅋㅋ회사에 충전기가 애플 정품이 아니라서 충전 인식이 안되길래(번개모양이 안뜸) 설마 나도 뽑기 잘못한건가 교환신청 해야겠다.. 했는데 집와서 정품 충전기로 충전하니까 충전 잘됩니다.다행히 양쪽 충전 퍼센트도 같구요.. 쿠팡으로 아이폰13프로도 사서 잘 쓰고 있는데 에어팟도 양품와서 다행이에요!"
    },
    {
        "작성일자": "2023.09.19",
        "평점": 5,
        "리뷰내용": "사실 나나 와이프나 아이폰이 아닌 갤럭시..난 버즈.... 근디 와이프는 음질 디자인 그딴거 신경안쓰는데.. 사람마다 차이가 있는지.. 아이팟이 편안하단다.. 습기도 덜차고 귀도 안아프게 오래낄수 있고.. 대신 고무파킹없어야...고무파킹 없는 3세대가 마지막인듯.. 고무파킹있는건 아이팟이라도 싫단다..기존 ... 2세대 한3년 썼나? 성능도 예전같지 않고.. 우측음량불량...물론  AS가보긴 할테지만.. 기분상 그리고 겸사겸사.. 새로 하나 사달래서 .... 구입... 역시 쿠팡..배송 조낸 빠르고....도착후 와이프왈 :: 음질 착용감 등등 너무 맘에 든단다.. 특히 기존꺼보다 확 트였다고 해야한다나.,.각종 전문기능?(아이폰에서만 설정가능) 은 추후 다른사람 아이폰 빌려서 설정하기로 하고..당장은 문제없이 너무 맘에들고 잘 들린단다 ㅋㅋ솔직히 간지용으로 사달라하면 안샀을텐데.. 사람마다 다른건지... 버즈는 귀아파서 못쓰겠다하니.."
    },
    {
        "작성일자": "2024.09.14",
        "평점": 5,
        "리뷰내용": "작년 동생 생일 선물로 에어팟 2세대 프로를 사줬는데 좋다고 해서 저도 한번 사봤는데요전 학생이 아니라 굳이 노캔이 필요하지 않아서 고민하다 3세대를 사게 되었는데머리 부분이 너무 커서 들어갈까..? 또는 빠지는 건 아닐까 했는데 머리를 막 돌려도 안 빠지고 귀가 먹먹하지 않아서 좋더라구요배송도 어제 4시-5시쯤 시켰는데 오늘 점심에 와서 너무 만족합니다번창하세요!"
    },
    {
        "작성일자": "2023.01.10",
        "평점": 5,
        "리뷰내용": "1. 착용감- 기존에 가지고 있던 2세대와 비교하면 진짜 가볍습니다. 기존 2세대는 착용하면 얼마안가 귀가 아프지만, 에어팟을 구조적으로 귓속으로 들어가는 부분이 작다보니, 가벼운 착용감을 나타냅니다. 다만 단점이 마스크를 벗고쓰다가 줄에 마이크 부분이 걸려 떨어지는 경우가 종종 있어요. 콩나물꼬리 부분에 이런 단점이 있네요. ^^;;2. 음질- 공간 음향 효과 셋팅, 저는 좀 어려웠습니다. 그런데 효과는 훌륭하네요. 유튜브 동영상 시청시 스테레오를 넘어서는 공간감이 느껴집니다. 동영상내에서 말하는 방향, 예를 들어 조수석 쪽에서 말하는 영상의 경우 확실히 조수석쪽 방향에서 말하는 느낌이 생생합니다.- 3세대로 음악을 듣고, 똑같은 앱을 통해 2세대로 동일한 곡을 들어 봤습니다. 역시 3세대네요~~- 3세대 음질이 전체적으로 더 청량한 느낌이었습니다.3. 휴대성- 충분히 작고 가볍습니다. 재질이 너무 번들거려서 미끈미끈한 느낌은 좋지 않네요. 손에서 자주 놓칠듯한 불길한 예감이.... 그래서 전용 케이스가 필요할 것 같아요~~4.총평배송 빠르고 만족스러워서, 에어팟 프로가 궁금해지기 시작했어요 ^^"
    },
    {
        "작성일자": "2023.01.04",
        "평점": 5,
        "리뷰내용": "폰이 갤럭시노트라서 예전부터 에어팟을 너무나 쓰고싶었지만어쩔수 없이 버즈 프로를 쓰고 있었음.음질은 버즈 프로도 좋으나..커널형 이어폰이 너무 싫었음.이어폰 뺄때마다 이물질없나 두근두근..밥먹다가 국에 퐁당했을때는 정말 극대노...귀에 탁 걸리는 에어팟이 너무 쓰고 싶었음.오픈형 너무좋음...노이즈캔슬링 없어도 됨.하지만 애플은 갤럭시에 에어팟 어플을 지원하지 않아서배터리나 부가기능을 못씀..많이 불편하겠지...? 하고는 장바구니에 넣고 침만 질질 흘리다.에라모르겠다 에어팟3 너무쓰고싶다! 버즈도 있는데사치인가!! 내적갈등의 끝에 그냥 사버림.지금도 노래듣고 있는데 베이스 둥둥 넘좋고귀에 안정적으로 착...ㅠㅠ어플은 사제무료 어플받으면 배터리 잔량을 퍼펙트는 아니지만대략 알수 있고.에어팟 버튼도 갤럭시에서 사용됩니다. 담곡 이전곡.여튼 고민 많이 했는데대만족.아!!! 그리고!!!에어팟 좌우 배터리가 한쪽이 더 적게 나와서뭐지! 불량인가!!! 했는데한쪽으로만 마이크가 잡혀서 먼저 다는거라는 얘기가 있네요.참고하세요~================한달이상 사용후 추가갤럭시 폰에 에어팟!!! 옳다!!!갤럭시 버즈 프로보다 (미안...버즈..)음질 훨좋다!!! (노캔 없는데도 좋다!!!!)무조건 사자!음악듣는거 좋아하는 분들은무조건 입니다!!"
    },
    {
        "작성일자": "2023.04.06",
        "평점": 5,
        "리뷰내용": "원래 에어팟 1세대 사용하다가 분실해서 가성비 이어폰으로 소문난 중국산 QCY를 사용하고 있었는데요 가격대비 나쁘지 않다고 생각했지만 확실히 애플 에어팟이 음질이며 디자인 마감 등 차원이 다르긴 한것 같습니다QCY와 비교하여 더 밀착된 느낌이에요 그전엔 놓쳤던 작은 소리까지 음향이 풍부하게 들리고 특히 노이즈 캔슬링에 뛰어난것 같습니다"
    },
    {
        "작성일자": "2023.08.16",
        "평점": 5,
        "리뷰내용": "이미 후기가 많지만 ,,일단 저는 에어팟 프로 2세대 3,4년? 정도 사용하다가한쪽이 고장나서 안들리고 지지직거리고,,한쪽만 들리는걸로 3년을 계속 존버하면서 사용했는데요잘들리는 한쪽 잃어버려서 올해 새 기종 나올때까지 기다리다가…에어팟 없으면 죽은 목숨이기에 급하게사버렸습니다,, 저는 아이폰 , 아이패드 , 에어팟 모두 프로 라인을 사용했고 애플 워치도 셀룰러가 가능한 제일 상위 모델을 사용해서 3세대랑 프로 중에서 정말 고민 했는데요 ㅠㅠ일단 에어팟 프로의 커널형은 제 귀에 안맞았습니다 ㅜ자꾸 빠져서 떨어트리더라고요 그리고 프로 2세대 사용하면서 노이즈 캔슬링 사용한적이 없어요오히려 불편했거든요 너무 안들려서 ㅜㅜ ㅜㅜㅜㅜ 버스 탈때나 걸어다닐때 오히려 좀 위험했달까,,,밤에 걸어다닐때는 에어팟 있어도 그냥 폰 자체 볼륨키 높여서노래 틀고 다니고 그랬어용 사양을 보니 노캔, 이어팁 종류 말고는 딱히 큰 차이점이 없었고오히려 프로의 단점이 많았던 저는 가격도 훨씬 저렴한 3세대 구매했습니다! 확실히 음질은 프로가 더 좋은거같긴한데 저는 그냥 일상에서 편하게 사용하기땨문에 예민하지 않아서 딱히 거슬리진 않았고 훨씬 만족스럽네요 ㅎㅎ 저같은 분도 있으실까봐 후기 남겨요!!!"
    },
    {
        "작성일자": "2023.01.23",
        "평점": 5,
        "리뷰내용": "에어팟 1세대 사용하다가 프로로 갈아타고 다시 3세대로 갈아탔어요처음 프로를 경험했을때 노이즈캔슬링 기능에 감탄하며 바로 구매했는데사용하다보니 외이도염에 걸려 매우 고생했어요주변 소리 없이 음악을 들을 수 있어 음질과 음향에는 매우 만족했는데 귀에는 좋지않은듯 했어요3세대가 나왔다고 해서 바로 3세대로 구매한 결과노이즈 캔슬링 기능만큼은 아니지만충분히 음향 몰입도가 높은 편이었어요또한 이어팁 부분이 커진 부분이 귀에 더 꽉 차는 느낌이 좋아요3세대 에어팟에 가장 큰 장점은 배터리 기능 향상인듯 합니다충전시 최대 6시간까지 사용 가능하다고 하니그동안 사용하던 에어팟의 배터리 저하로 불편함을 겪던 분들께추천드려요~"
    },
    {
        "작성일자": "2023.12.26",
        "평점": 5,
        "리뷰내용": "말해뭐해 에어팟입니다크리스마스 선물 주려고 알아보던중프로와 3세개중에서 고민했는데 노이즈 뭐시기가 별로라는 말에  3세대 제품 구매했어요227,920 가격에서 카드사 4%할인 -7처눤 할인 받아서 220,920 에 매장보다 좀 더 저렴하게 구매했어요 충전은 8핀입니다~"
    },
    {
        "작성일자": "2024.09.21",
        "평점": 5,
        "리뷰내용": "둘찌가 사준거 잊어버려서 똑같은곳에서 두번째 구메네요두달 썻나바요  아하하하하웬수네요 아주 ~그냥 저렴이 사주려고 했더니 죽어도 안쓴데서 다시 사줍니다 ^^세번째 구매는 없길 바라며 .....^^:"
    },
    {
        "작성일자": "2023.01.02",
        "평점": 5,
        "리뷰내용": "구매 날짜: 12월31일가격: 카드할인 쫌 받아서 22만원대에 구매 했어요삼*쪽 제품을 쓰다가 고무 마개(?) 있는게 싫어서 3세대를 샀어요오래껴도 귀가 아프지 않아도 된다니 생각만해도 좋더라구요..삼*제품을 좀 오래 쓰기도 했고 해서 바꿨습니당배송은 빠른편입니다토요일에 샀는데 월요일 오후에 하교하니 왔더라고요?포장은 뽁뽁이로 잘 싸여있으니 안심하셔도 될거같습니다!!들어있던거는 충전기 선, 설명서 글고 에어팟이 있습니다페어링 하니까 애플뮤직 6개월 무료체험도 할수있더라고요음질도 제가 쓰던거에 비해 좋았어요 신세계 였습니다!착용감은 2세대랑 별다를게 없습니다2세대에 비해서 3세대는 두껍잖아요? 걱정 안하셔도 됩니다.2세대 3세대 둘다 껴봤는데 다를거 없습니당(귀에 안맞거나 그런거 없어요!)2세대를 살지 고민을 엄청했는데 갠적으로 3세대 추천합니다저같이 음질에 예민하신 분들이라면 더더욱 추천입니다친구 2세대 많이 쌤쳐서 써봤는데 음질차이가 다소 있습니당(저같이 예민하지 않으신분들은 2세대도 좋슴다!)이친구 수명이 다할때까지 만족하면서 잘 쓰도록 하겠습니다:D"
    },
    {
        "작성일자": "2023.01.18",
        "평점": 5,
        "리뷰내용": "* 1세대. 2세대 모두 써보고 3세대 사용중인 리뷰!!ㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡ1. 노이즈캔슬링같은 기능이 있는 이어폰들은 대부분 이어팁이 귀를 막는 방식이어서 개인적으로 별로 좋아하지 않는 스타일입니다.2. 3세대 모델은 노이즈캔슬링은 없지만 1,2세대 대비 월등한 사운드와 스테레오 공간화 설정 기능으로 인해 좀 더 다이나믹하게 음악을 즐길 수 있습니다.3. 이어팁이 달려 귀가 멍멍한 느낌을 별로 선호하지 않으시는 분들은 무조건 3세대 이거로 하시면 됩니다. 4. 현재 판매되고있는 2세대 대비 약간의 가격차이때문에 2세대가 가성비 좋아보일수는 있지만 3세대에는 2세대에는 없는 스테레오설정이 가능하기에 가격차이는 충분히 커버됩니다! 고민NO5. 착용감 역시 1,2세대 비해 짧아진 디자인덕분에 더욱 편한 착용감입니다. 런닝머신 이용 등에도 절대 빠지지 않아요!6. 예전에 1,2세대 사용할 때는 철가루라고 해서 에어팟케이스 본체 뚜껑 주변에 먼지 및 기타 이물질들이 많이 붙어 지저분해보였던 것 같은데 3세대는 굉장히 깔끔하게 사용이 되네요. 주머니에 막 넣고 다녀도 달라 붙지 않는 개인적인 느낌입니다!"
    },
    {
        "작성일자": "2024.09.20",
        "평점": 3,
        "리뷰내용": "이미 열린 상품인것 같은데요. 더럽고 안 지워져요. 비싼 거니까 꼼꼼히 체크하셨어야죠. 반품하기 귀찮아서 그냥 써보려고요. 문제 없었으면 좋겠어요."
    },
    {
        "작성일자": "2023.02.11",
        "평점": 3,
        "리뷰내용": "에어팟으로 음악은 안 들어요시끄러운 곳에서 사용 안합니다주로 이동중에 통화하거나 실내에서 영상 컨텐츠 감상합니다귀가 매우 작고 커널형은 아파서 못 씁니다예전에 애플 디바이스 살 때 주는 유선 기본 이어폰이 가장 착용감이 좋지만마스크에 긴 머리에 안전벨트에 칭칭 감기는 일이 많아서무선으로 갔습니다- 통화음질 조용한 곳이라면 2세대 통화 음질이 더 부드럽고 자연스럽습니다3세대가 더 선명하다고 하는데 약간 째지는 소리 같아요- 음악3세대가 더 좋습니다 막귀도 느낄 정도입니다공간음향 설정하면 좀 어색한 것 같긴해요- 영상주로 말소리를 듣게 된다는 건데큰 차이는 아닌데 느낌이 좀 다릅니다이건 설명을 잘 못하겠어요- 착용감히유유유유 ~~~작은 귀이거나 에어팟2 혹은 기본제공 유선이어폰이 딱 맞으셨던 분들은 안정감이 없을겁니다귀에 간신히 걸쳐지는 느낌이고귀 주위 목이나 턱만 긁어도 빠져요결론찾는 사람이 있으니 2세대를 계속 만드는 겁니다물에 빠져서 고장난 줄 알고 3세대 샀는데4일 말리고 살아난 2세대 다시 쓰는 중입니다이 친구 수명 다하면 저는 다시 2세대 살겁니다"
    },
    {
        "작성일자": "2023.11.28",
        "평점": 5,
        "리뷰내용": "첨에 구매한거 잘쓰고있었는데…..아기가 어디다 뒀는지 완전 사라짐…글고 2세대 삿다가 방수가 않되는거 모르고…ㅎㅎ아기가 입안에 넣고 굴리는 바람에 사망…다시 사게 됐네요~. 너무 좋아요~  음질도 그렇고 방수도 되고~ 좀 비싸긴하지만…."
    },
    {
        "작성일자": "2023.08.11",
        "평점": 5,
        "리뷰내용": "2019년에 쿠팡에서 2세대 샀어요. 잘쓰고 있었는데 오른쪽이 안들리더라구요ㅠ 충전해도 자꾸 주황색 불로 깜빡거리고 이젠 아예 불도 안들어와서 보내주었습니다ㅠㅠ2세대 프로와 3세대 중 뭘살까 엄청 고민하다가 3세대로 선택했어요 제가 귀가 작은편인데 2세대는 러닝하고 뛰어도 안떨어졌거든요 근데 3세대는 2세대보다 크다는 거예요!!!!! ㅠㅠㅠㅠㅠㅠ끝까지 고민하다가 3세대 사서 도착하자마자 들어보니 이게왠일!!!!ㅎㅎ 베이스가 들린다는 말이 무슨말인지 알겠어요 음량 엄청 빵빵하게 잘들리고, 다행히 귀에 꽂아도 안떨어집니다^^  이번에 산것도 5년은 쓰면 좋겠어욥ㅠㅠㅠ잘 산것 같아요^^"
    },
    {
        "작성일자": "2024.03.03",
        "평점": 5,
        "리뷰내용": "모든게 다 마음에 들어요.음량 부드럽고 양쪽 다 사용해도 엄마하는 말 다 들리고 방수대고 열고닫을때 그 느낌 좋아요.쇠가루도 안떨어지는듯요."
    },
    {
        "작성일자": "2023.03.11",
        "평점": 5,
        "리뷰내용": "삼성 블루투스 이어폰 사용하다 제 귀에 잘 맞지 않아 자꾸 떨어지고 아파서 에어팟으로 바꿔 봤는데 이건 제 귀에 잘 맞고 한번도 떨어지지 않고 잘 사용하고 있습니다.아주 아주 만족합니다.이젠 떨어질 걱정없이 설거지하면서 넷플릭스 편안히 시청합니다."
    },
    {
        "작성일자": "2024.08.11",
        "평점": 5,
        "리뷰내용": "무선 충전은 생각보다 잘 안쓰게 된다고 해서유선으로 구매했습니다선물로 드려서 사진은 없지만에어팟은 뭐 말이 더 필요하나요 ㅎ선물로 주면 너무너무 좋아하고음질도 아주 좋아요아이폰 가진 사람이라면 필수품이라구 하죠귀 모양에 따라서 선택하는 편이 좋고쿠팡에서 구매하면 정품이라는 믿음이 있어서 좋아요이 아이패드도 쿠팡에서 샀는데로켓으로 빨리 받아보고 또 정품중에 최저가라는 신뢰가 있어요감사합니다"
    },
    {
        "작성일자": "2023.10.30",
        "평점": 5,
        "리뷰내용": "* 제품명: Apple 2022 에어팟 3세대 유선 충전 블루투스 이어폰* 배송날짜: 2023년 10월 6일* 구매동기: 남자친구 오래된 에어팟이 고장나서 이어폰을 쓰고 다니길래 새 에어팟을 선물하려고 구매했습니다.혹시 저처럼 선물하시는 분들은 선물하기로 구입하시면 캐시받을 수 있어서 좋아요~* 후기남자친구가 1달동안 사용해본 후기라고 하네요 ㅋㅋㅋ저번에 샀던 에어팟이 고장난 바람에 선물받았어요! ㅎㅎ저는 노이즈 캔슬링 기능이 있는 프로보다는 그냥 에어팟이 좋더라고요! 또한 착용했을 때 귀가 덜 답답해서 좋아요.처음에는 예전에 쓴 2세대랑 별 차이가 없을 것 같았는데요! 확실히 디자인도 다르고, 부식도 덜 될 것 같아요! 케이스도 프로처럼 커져서 배터리도 좀 더 오래 가는 거 같아요! 여러모로 만족입니다.구매에 도움이 되셨나요?도움이 되셨다면 도움이 돼요 버튼 부탁드려요^^"
    },
    {
        "작성일자": "2023.07.16",
        "평점": 5,
        "리뷰내용": "딸아이가 2세대 분실후 벼르고벼르다 3세대 구매~가격이 저렴한편이 아니라.. 부담이긴하지만.그래도 하나씩은 다 있으니까~받자마자 너무좋아하네여. 삐른배송덕에  더더 좋아하고요~이번엔 잃어버림없이 .오~래 함께하길."
    },
    {
        "작성일자": "2023.04.17",
        "평점": 5,
        "리뷰내용": "아이폰7과 함께 에어팟 1세대를 아주 잘 사용했었고갤럭시로 바꾸면서 판매한 뒤계속 갤럭시만 쓰다가이번에 아이폰 14 plus 구매 후갖고있던 갤럭시 버즈라이브는 와이프에게 주고에어팟 3세대와 프로2세대를 고민하다가 3세대에 대한 평이 더 좋기도 하고기본적으로 외부소리가 전혀 나지 않고 귀가 꽉 막히는 기분이 드는 프로와 같은 이어폰은그다지 좋아하지 않아 3세대로 결정구매사이트는 쿠팡으로 이미 결정한 상태여서 고민없이 쿠팡에서 구매예상배송은 2일이었는데 하루만에 배송열어보니 역시 에어팟연결해서 들어보니 음질도 기존에 쓰던 골전도 이어폰이나 갤럭시 버즈라이브와는 차원이 다른 음질매우 만족그러나 일시정지 재생 앞곡 뒷곡이 안되어여러번 연결을 해제하고 다시하다가콩나물 줄기를 터치해여 한다는 사실을 알고자세히 보지않은 나 자신을 탓함결론은 매우 만족"
    },
    {
        "작성일자": "2024.05.21",
        "평점": 5,
        "리뷰내용": "전에는 괜찮았는데 요즘 귀가 이상한건지 버즈를 끼면 귀안이 압력도 많이 커지고 습한게 안좋아서 이번엔 노이즈컨즐링이 안되는 에어팟3세대를 구매합니다무선충전이 되는걸 살걸 그랬나 하는 후회 잠깐 했지만 괜찮아요~^^철가루 방지 스티커도 사야하고 조금 번거롭지만 잘 쓸께요~배송도 빠르게 왔어요"
    },
    {
        "작성일자": "2024.03.03",
        "평점": 5,
        "리뷰내용": "원래부터 갤럭시 매니아라 버즈를 썼었는데 너무 커서 귀에서 조금씩 빠지는게 불편해서 주변에서 에어팟 써보라고 해서 이번에 큰맘먹고 에어팟3 구매하기로 결심하고 주문했네요. 역시 배송은 쿠팡이 최고네요 자고 일어나니까 와있길래 얼른 개봉하고 연결해서 써보니까 확실히 버즈쓸때랑 틀리네요. 아주 만족합니다.일단 노래음질은 버즈쓸때보다 더 풍성하고 뭔가 울리는거같이 들려서 유투브나 넷플릭스나 티빙같은 프로그램 시청할때는 다소조금 떨어지는거 같기도 하고.. 암튼 좋은거같네요.전 아이폰유저가 아니라서 배터리잔량어플 다운받으려고 찾느라좀 걸렸는데 배터리잔량도 완충에서 95퍼 왔다갔다하긴하는데배터리 잔량표시해주는것도 만족합니다. 약간 귀에 안맞는지헐렁해서 귀에 맞게 착용해야해서 안빠지게 에어캡같은거 있으면그거라도 사서 착용하면 괜찮을거같네요. 잘쓰겠습니디."
    },
    {
        "작성일자": "2024.09.10",
        "평점": 5,
        "리뷰내용": "에어팟 4 나오기 전에 한번 사봤어요정확힌 사자마자 에어팟 4가 나왔어요 ...끙 ...이거 사줬더니 제가 그 친구의 하늘이 되었어요여러분 모두 선물로 추천드립니다음질도 좋고배터리 지속시간도 길구요굿입니다"
    },
    {
        "작성일자": "2024.08.08",
        "평점": 5,
        "리뷰내용": "에어팟2를 2년 정도 쓰다가 이제 슬슬 이 아이가 수명이 줄어들고 있는게 체감되서 바꾸게 되었습니다^^ 저는 베터리가 너무 짧은게 문제였어서 불편하더라구요ㅜㅜ 배송시킨지 하루만에 와서 사용해본 결과, 저는 음질 이런거 하나도 모르는 사람인데 확실히 좀더 입체감 있고 선명한 소리가 들렸어요!!ㅎㅎ 노이즈 캔슬링 기능도 생각해보긴했는데 귀가 꽉막힌 답답한 느낌때문에 선택에서 제외했습니다!"
    },
    {
        "작성일자": "2023.05.17",
        "평점": 5,
        "리뷰내용": "하…남편 선물로 사줬는데 사주자마자 일주일만에 잃어버렸…ㅋㅋㅋ 리뷰도 쓰기전에 잃어버렸는데옷장에서 제가 발견 -너무 기쀼네요 :) 케이스 씌워서 제가 쓸려구요..열받네용 :)"
    },
    {
        "작성일자": "2023.03.29",
        "평점": 5,
        "리뷰내용": "애플비츠 써봤는데 ㅜㅜㅜ음질이 구려서 다시 돌아왔어여비싸지만 그만큼 값어치 하는거 같아요삼성버즈 버전도 맞춰봤는데  음질 차이나 나네여어쩔수 없이 큰 맘 먹구 다시 돌아왔어요이거 비싸다고 다른제품 샀다가 만족못하고 돈만 날리거어치피 이거 쓸걸 ㅜㅜㅜ여러분도 가성비 생각하면 이건 고가에여다만 좋은거 사서  오래 쓸거면 투자하세요아이폰은 아이팟끼리 젤 잘 맞는거 같아요비싸도 어쩌겠어요 포기 못하는 내 맘이ㅜ문제지귀 작은 저는  이 디자인이 젤 잘맞아요잃어버릴까바 신경써서 써야해여음질이야 뭐 최고용"
    },
    {
        "작성일자": "2024.09.20",
        "평점": 5,
        "리뷰내용": "중3 딸아이가 너무 갖고 싶어해서 사줬는데 좋아하네요.좋습니다."
    },
    {
        "작성일자": "2024.08.16",
        "평점": 5,
        "리뷰내용": "에어팟 1세대 한 4넌쓰니 왼쪽이 고장나서 비츠스튜디오로 갈아탔는데 그건 좀 잘 빠지더라구요 근데 그게 왼쪽 배터리가 고장나서고민고민끝에 3세대 구입했어요노이즈캔슬링운 크게 팔요없고 또 금액 부분에서도 부담되고 해서 3세대 구매했어요. 귀에서 잘 빠진다 했는데 전 오히려 착 잘 붙는거 같아 좋네요. 잘 구매했어요"
    },
    {
        "작성일자": "2023.06.26",
        "평점": 1,
        "리뷰내용": "확실히 무선 충전이 안 된다는 것을 빨간색 font 20 정도로 기재해야 될 것 같습니다.무선 충전이 안 되는 에어팟이 있다는 것은 상식 같지 않은데, 2022년도만 보고 샀다가 큰 낭패 보고 있네요.@ 다시 말합니다. 무선 충전 안 되는 제품입니다.무선 충전 되는 2021년식 구형 제품 사길 바랍니다.무선 충전 되는 케이스는 10만원입니다 - 아니네요. 파는 케이스는 1세대 2세대 케이스네요. 이게 뭔지.와이프가 좋아하다가 실망하는 모습 보니 너무 화가 나네요.------------------다시 - 이건 사람 낚으려는 짓 같네요. 그냥 유선 충전만 되는 케이스라고 쓰지, 굳이 2022년식 이러니 최신식인가 더 좋나 보다 하면서 사지. 어이가 없어서. 상품 문의보면 무선 충전 안 되는 케이스인가요 하는 질문이 10개나 쌓인걸 보면서도 안 고치는 것을 보니, 합리적인 선택을 못 하도록 2022년식이라고 \"맨 앞에\" 적어 잘못된 선택을 유도하고 있네요. 0점 드립니다."
    },
    {
        "작성일자": "2024.01.25",
        "평점": 5,
        "리뷰내용": "제조년월 ::사진에 나와있다시피 2024년 1월이라 뜨끈뜨끈합니다간단한 평가 ::에어팟 1세대 4년 쓰고 망가져서 1세대와 같은 오픈형 이어폰인 에어팟 3세대로 갈아타게 되었는데 1세대랑 별 차이없이 귀에 딱 맞아서 좋았고 음질은 역시 1세대보단 훨 낫더라구요이것도 4-5년 써야겠어요⚠️처음 구매하시는 분들 맨 아래 케이블 들어있는 거 꼭 확인하세요"
    },
    {
        "작성일자": "2024.08.11",
        "평점": 5,
        "리뷰내용": "제가 21년도에 사서 그동안 잘 쓰고 있다가 신랑도 필요하다해서 선물했어요저는 귀가 작아서 이거 적응하는데 좀 걸렸는데 신랑은 귀가 커서 그런지 쏙 들어가서 잘안빠진대요그대신 꼬리가 짧아 통화버튼 누르기가 힘들대요~ 귀크기 모양에따라 만족도는 다를꺼 같아요~^^"
    },
    {
        "작성일자": "2024.08.27",
        "평점": 3,
        "리뷰내용": "에어팟2세대가 수명을 다해서 3세대로 구매했는데2세대는 착용후 고개를 흔들어도 빠지질 않았는데3세대는 떨어져 분실위험이 있음"
    },
    {
        "작성일자": "2022.12.14",
        "평점": 5,
        "리뷰내용": "디자인 품질 음량 밧데리 충전 모두 마음에 들어요."
    },
    {
        "작성일자": "2024.03.20",
        "평점": 5,
        "리뷰내용": "맨첨엔 2만 쓰다가 꼬다리가 짧아서 어색했는데 쓰다 보니까 투가 꼬다리가 너무 길어 보이네요 ㅋㅋ 인식 잘 되고 빠르고 불만 없어요 갓팡 택배도 빠르고기존에 2 쓰시던 분들 사이즈 비교 하시라고 같이 올립니다"
    },
    {
        "작성일자": "2024.02.22",
        "평점": 5,
        "리뷰내용": "아이폰 유저라면 AirPods은 편하기 땨문이죠 다만 가격이 많이 비싸요. 사용하던 에어팟늘 잃어버려서 샀는데 조금 저렴하게 산거 같긴 하지만 22만대에 그래도 비싸긴 하네요~ 덕분에 쿠팡 카드도 발급 했어오. 포인트 많이 주길래... ㅠㅡㅠ이번엔 잃어버리지 않고 오래 쓸 수 있기를~~~~"
    },
    {
        "작성일자": "2023.12.19",
        "평점": 5,
        "리뷰내용": "에어팟 2 를 사용했는데 5년을 사용해서 그런지이제  추워질때마다 띠링 하더라고요추운날 에어팟 없이는 못살것 같아서 .. 평소에도 노이즈 캔스링 도 고무패킹도 안좋아해서그냥 3세대 구매했어요근데 귀에 넣는 부분이 좀 큰것 같아요 좀 아프네여 작은 사이즈면 좋을련만 ..애플한테 이렇게 저의 돈을 받쳐요"
    },
    {
        "작성일자": "2023.10.01",
        "평점": 5,
        "리뷰내용": "계속 줄 있는 이어폰 쓰다가 줄이 너무 불편해서에어팟이 사고 싶더라구요.에어팟 사려고 마음먹고 알아보는데,노이즈캔슬링 아닌걸 사고 싶었어요.에어팟3세대를 사기로 하고 알아보니제가 살 때 쿠팡이 제일 저렴하더라구요.같은 제품이라면 제일 저렴한 곳에서 사야하니까바로 구매!!!!쿠팡이라서 배송 완전 빨랐어요.새벽에 살포시 도착해있어서휴대폰이랑 연결하고 음악 들어보는데진짜 감동.......왜 에어팟 에어팟 하는지 알았어요.장점줄이 없으니 완전 편해요.쿠팡으로 저렴하게 샀어요.크기가 작아서 어디나 쏙 들어가서 휴대가 편해요.단점아직까지 못 찾았어요.에어팟은 감동이네요!!"
    },
    {
        "작성일자": "2024.09.03",
        "평점": 5,
        "리뷰내용": "가격이 조금 비싸서 그렇지 제품은 좋습니다...역시 디자인은 애플 입니다"
    },
    {
        "작성일자": "2024.09.03",
        "평점": 5,
        "리뷰내용": "이미 많은사람들이 이용하는 검증된 제품이라고 생각되요"
    },
    {
        "작성일자": "2022.11.16",
        "평점": 5,
        "리뷰내용": "뭐 후기가 필요할까요? 아빠는 에어팟맥스, 엄마는 에어팟프로 ^^아이가 걸어 다닐 때도 꼽고 다니길래 일부러 노이즈 캔슬랑 안 되는 에어팟 3세대 구입했어요. 예전 것보다 길이가 짧아져서 아이가 살짝 불편 해 했는데 신상이라고 하니까 바로 적응 ㅋㅋㅋ 공간음향이 생소해서 불편하다고 하더니 요즘은 공간음향으로만 듣고 있어요. 아카데미 버전으로 사용하기 좋아요."
    },
    {
        "작성일자": "2023.08.20",
        "평점": 5,
        "리뷰내용": "구매동기:에어팟 2세대가 고장나게 되어서 프로 2세대를 사기엔 가격도 너무 부담되고 또 노캔기능도 별로 사용하지 않을 것 같아서 에어팟 3세대를 구매하게 되었습니다장점-사운드 진짜 좋음(에어팟 2세대를 썼던 시절과는 비교도 안됨)-외형이 프로와 유사한점!(저는 유닛 크기가 작아서 더 좋았습니다!)-공간음향!!!(이것 때문에 2세대 재구매 말고 3세대를 사게되었는데 최신곡들은 거의다 공간음향을 사용하면 마치 콘서트장에 온 기분이 들어서 너무 좋았습니다!!)-빠른 충전(충전도 정말 1~2시간 충전하면 완충되어 있습니다!)단점:지금까지 사용하면서 단점은 없었어요:)쿠팡배송도 정품으로 오겠지?걱정했었는데 물품에 파손이나 기스 없이 정품이 잘 왔습니다!거의 반년정도 사용했는데 지금까지 고장없이 잘 사용하고 있습니다~~고민안하셔도 될것같습니다!"
    },
    {
        "작성일자": "2024.03.01",
        "평점": 5,
        "리뷰내용": "좋아요 전체적으로 아주 만족스럽습니다 그런데 사용 하루만에 귀가 좀 아프더군요 공부하는 사람 입장에선 장시간 사용할수밖에 없는데 30분만 껴도 귀가 욱신거릴정도로 아프더라구요 한달차 - 귀에 상처가 났습니다 끼는 방법을 알고 껴도 귀에 상처가 생길정도로 생각보다 유닛사이즈가 큽니다 음질, 기능은 프로2보다 좋지만 귀 사이즈가 작으신 분들은 프로2세대 추천합니다 음질, 기능부분은 당연히 최신형인 3세대가 좋지만 프로2세대가 귀에 부담이 덜한건 사실입니다 프로 가격이 부담되면 3세대 전 세대인 2세대 추천드립니다 가격도 부담이 덜하고 사이즈도 대부분사람들이 사용하기좋습니다"
    },
    {
        "작성일자": "2024.03.07",
        "평점": 5,
        "리뷰내용": "당근으로 중고 구입했다가, 서비스 센터가서 가품이라는 소릴 듣고 정신이 번쩍 들어서 환불 받고 바로 정품 구입했습니다. 요즘 가품들 진짜 정교하더군요… 하… 역시 정신건강에 이로운 정품입니다ㅠㅠ"
    },
    {
        "작성일자": "2023.06.04",
        "평점": 5,
        "리뷰내용": "에어팟 2쓰던 사람임. 에어팟3 VS 에어팟프로시리즈랑 비교를 하다가커널형 안좋아하는 사람 =나 에게는 에어팟3가 나은 것 같아서 에어팟3로 구매!장점 )1. 음질 진짜 좋음 ! (1,2랑 비교해서 그런진 모르겠지만)2. 배터리 시간 엄청 길다. 3. 예쁘다.. 단점 )에어팟3는 2랑 비교하자면 헤드가 더 커서 되게 에어팟프로랑 비슷하게 생겼음. 그래서 귓구멍이 작은 나에게는 조금 오래 작용하다보면 빠져나올 것 같음 ㅠㅠ떨어질까봐 신경쓰임. 그래도 아직까지는 아주 잘 사용하는 중이니 만족은 하면서 쓰고있슴다!"
    },
    {
        "작성일자": "2024.08.18",
        "평점": 5,
        "리뷰내용": "꿀팁! 에어팟을 잃어버리셨다면 에어팟을 사세요!실제로 에어팟 구매 후 원래 에어팟을 찾았어요"
    },
    {
        "작성일자": "2024.08.18",
        "평점": 5,
        "리뷰내용": "쓰던 게 슬슬 고장나서 새로 산 건데 디자인도 그렇고 이게 더 조아요!!"
    },
    {
        "작성일자": "2024.08.09",
        "평점": 5,
        "리뷰내용": "가격이 조금 다운되서 기분 좋아졌어요.. ㅎ글구 배송도 넘 빨리 도착해서완죤 좋아요 ㅎ"
    },
    {
        "작성일자": "2023.02.01",
        "평점": 5,
        "리뷰내용": "용돈 모아서 샀는데 너무좋아요! 착용할때 잘보시고 사세요! 저희 오빠는 안맞는것 같더라구요! 1,2세대 보다는 덜길어서 편하고,프로는 귀에 꼽는 부분이 별로여서 3세대로 샀는데 대.만.족! 그리고 안전하게 뽁뽁이로 감싸져왔더라구요!! 완전 대만족하고 갑니다!"
    },
    {
        "작성일자": "2023.06.06",
        "평점": 5,
        "리뷰내용": "에어팟 프로를 살지 3세대를 살지 고민하는 분들을 위한 리뷰자도 에어팟을 처음 구매해서 많이 구매했는데요,일단 가격면에서 저는 3세대를 22만원에 구매했고,프로는 27만원정도 됐었어요.가격이 엄청 차이나는건 아니지만 그래도 가격면에서 고민되기도 했고,프로는 노이즈 캔슬링이 되지만 3세대는 안돼요.대신 커널형이라 귀가 아프지 않다는 장점이 있죠.오래 듣는 편이라 귀가 안아픈게 더 좋아서 이걸로 선택했어요.그리고 전 귀가 작은 편이라 3세대가 꽉 맞는 편은 아닌데 끼고 운동해도 안빠졌어요. 개인적으로 완전 만족 중입니다!도움이 되셨다면 좋아요 눌러주시면 감사합니다!"
    },
    {
        "작성일자": "2024.08.10",
        "평점": 5,
        "리뷰내용": "포장잘되어도착했어요줄이어폰 쓰다가 에어팟처음인데 편하네요"
    },
    {
        "작성일자": "2023.10.14",
        "평점": 5,
        "리뷰내용": "에어팟을 바꿀때가 되가지고 좋은 기회로 쿠팡에서 최저가로 바꾸게 되었습니다.역시 애플은 애플입니다!에어팟 프로하고는 이어폰 방식이 달라서 호불호가 생길 수 있는데 생각보다 귀에서 잘 빠지지 않고 음질도 매우 좋아서 만족합니다. 그래도 단점은 노이즈 캔슬링이 안된다는 점을 들 수 있습니다. 가끔 노이즈캔슬링이 필요한 순간에는 프로를 살까 후회를 할 때도 있습니다. 그래도 가격차이가 많이 나서 이정도 가격에 이런 퀄리티는 최고 인 것 같습니다."
    },
    {
        "작성일자": "2024.08.09",
        "평점": 5,
        "리뷰내용": "귀에 좀 큰감이 있지만 맘에 들어요음질이 장난아니네요"
    },
    {
        "작성일자": "2023.02.04",
        "평점": 4,
        "리뷰내용": "2세대에서 넘어왔는데 비교시 -생각보다 이어팁 부분이 커서 착용감이 안정적이지 않게 느껴짐: 빠지거나 고정이 안되는 현상은 없음-공간음향은 혁신적인 경험을 제공함-소리의 크기가 확연히 작아짐-커널형이 불편하다면 역시나 최선의 선택."
    },
    {
        "작성일자": "2024.05.02",
        "평점": 5,
        "리뷰내용": "충전이 귀찮아서 줄 이어폰 고집한 사람~~~ 저요‍♀️OMG 이렇게 편한 거 왜 다들 안알려줬나요ㅠ오히려 에어팟 충전 한번하면 오래가서 편리함만 느끼는중충전은 충전기가 해주니까~ㅎㅎㅎ노이즈캔슬링은 안되는 게 단점으로 뽑을 수 있는데저는 만족해요 뭔가 불안하잖아요ㅠㅠㅠ 우리 에어팟 착용하면서도 일상소리 함께 듣자구요:)ㅋㅋㅋ추천해요p.s 에어팟 박스 밑 부분까지 확인해요!! 충전기 숨겨져 있어요"
    },
    {
        "작성일자": "2023.01.07",
        "평점": 5,
        "리뷰내용": "구입가격: 233,100 (우리카드 할인 9천 받음)구입시기: 2022.01⭐️가격변동이 있어 공유해요~✔️남편 생일 선물로 사줬어요~마침 우리카드 -9,000 할인해서 할인된 가격에 샀어요~남편이 원하던거라서 좋아해요"
    },
    {
        "작성일자": "2024.01.03",
        "평점": 5,
        "리뷰내용": "딸아이가 기존에 사용하던 에어팟 2세대를 잃어버려서 이번에 3세대로 바꿔줬는데 신세계라고 하네요.오프라인이랑 비교했을때 쿠팡이 저렴해서 여기서 샀어요.애들이 만족하는 부분이 디자인도 한몫하는 듯 해요.착용감도 기존 제품보다 좋다고하네요.저도 들어보니 음질이 정말 훌륭합니다.노이즈캔슬링 기능까지 필요 없는듯해서 이 제품을 샀는데 매우 만족합니다."
    },
    {
        "작성일자": "2024.08.01",
        "평점": 5,
        "리뷰내용": "크기가 기존 애플 줄이어폰보다 커서 장시간 착용하면 귀가 살짝 아픈거 말고는 다 만족합니다"
    },
    {
        "작성일자": "2022.12.05",
        "평점": 5,
        "리뷰내용": "안전하고 빠르게 잘 왔고 뭣보다 정품이라 너무 좋네요.정가에 사면 비싼걸 쿠팡에서 좀 더 저렴하게 구매할 수 있었단것이 가장 만족스럽습니다ㅎㅎ"
    },
    {
        "작성일자": "2023.01.21",
        "평점": 4,
        "리뷰내용": "조카들 졸업선물로 선물했는데 조카가 너무 좋하네요.저희 조카들은 쌍둥이라서 2개 구입해야 하는데 가격이  많이 부담스러웠는데…쿠팡에서는 가격이 저렴해서 너무 좋네요."
    },
    {
        "작성일자": "2022.12.15",
        "평점": 5,
        "리뷰내용": "에어팟 2세대를 쓰다가 꺼짐현상이 잦아지고 오래되기도해서 바꾸려다가 3세대를 구매했는데 가격대비 너무 좋은 것같아요! 착용감은 2세대가 좀 더 편하지만 3세대도 만족해요! 귓구멍이 많이 작은 편인데 큰 불편함은 못 느꼈어요! 그리고 무엇보다 음질 너무최고… 노이즈캔슬링을 많이 선호하는 편은 아니여서 프로까지는 생각안했는데 3세대가 프로랑 2세대의 사이..? 여서 저한테는 좋은 것같아요! 조금만 더 써야지하면서 구매를 미룬게 후회스러울정도,, 정말 필요하신 분은 꼭 사세요 ㅠㅠ 만족하면서 잘 사용할 것같아요 :)"
    },
    {
        "작성일자": "2023.04.26",
        "평점": 5,
        "리뷰내용": "@호환성 / 통품아이폰이랑 버즈2 쓰고 있었는데 호환성이 아무래도 에어팟이 좋을 것 같아서 구매하게 되었는데 통화품질은 역시 버즈가 좋네요ㅠㅠ 지금은 소프트웨어 업데이트해서 통품이 이전보단 좋아졌네요. @착용감 처음에 프로살까 고민했는데 여의도 매장가서 한번 착용해보고 쿠팡으로 구매한건데 착용감은 나쁘지 않아요.다행히 불량은 안걸렸네요.전에 아이폰은 불량걸려서ㅠㅠ 에어팟도 불량오면 어쩌나 걱정했는데 뽑기는 잘 했어요~‐-----------------------------지금은 소프트웨어적으로 업데이트가 잘 돼서 통품 전에 비해 많이 좋아졌어요~ 주변 소음이 상대방에게 전처럼 시끄럽진 않다고 하네요. 많이 조용해져서 다행~"
    },
    {
        "작성일자": "2023.10.03",
        "평점": 4,
        "리뷰내용": "며칠 써봤는데 음질이 정말 좋아서 나름 편하고 좋았습니다. 하지만 제 핸드폰이 최근에 나온 14프로인데 가끔 폰과 잘 연동이 안 되는건지 소리가 밖으로 새어나간다고 하더라고요. 한번 쓴것도 아니고 며칠 써봤는데 계속 소리가 밖으로 새어나가 정말 피해가 큽니다. 불량품인지.. 애플 정품이라서 제가 뭐 할 말이 딱히 있는건 아니지만 이렇게 소리가 새어나간게 벌써 4-5번 정도 됩니다. 정말 이런점만 없으면 별점 5개 드리는건데 아쉽네요. 제가 쿠팡에서 사서 그런건지.. 잘 모르겠네요. 아 음질이나 착용감 디자인 배터리 이런건 다 만족스럽습니다. 밖으로 소리가 새어나가는것 빼고는 없습니다."
    },
    {
        "작성일자": "2024.06.20",
        "평점": 5,
        "리뷰내용": "최신거도 있는데하나더 필요해서비슷하겠지하고 5만원 싸서 샀는데ㅠ최신거는 충전C타입인데이건 아이폰..그거 8핀인가 그거에요ㅠ갤럭시유저라ㅜㅜ글고 노이즈캔슬링기능 없음다시산다면 최신거살듯ㅠㅠ제품은 싸고조아요"
    },
    {
        "작성일자": "2024.04.27",
        "평점": 5,
        "리뷰내용": "생일선물로 받았어요첫 에어팟 사용은 제일 처음나온 프로였는데프로의 그 귓속에 딱 들어가는 그 팁이저한텐 조금 불편하기도 , 자꾸 빠지기도 했는데이렇게 귀에 걸쳐놓는 방식은생각보다 훨씬 더 편하네요노이즈캔슬링이 안되긴하지만요즘 길 다닐때는 무서워서 일부러 안쓰는지라없어도 딱히 거슬리지않구요에어팟 음질이라 너무 좋아요진짜 의외로 너무 편하고 안빠지네요"
    },
    {
        "작성일자": "2023.05.19",
        "평점": 5,
        "리뷰내용": "여자친구 생일 선물로 해줬어요.저도 에어팟 3세대를 쓰고 있는데 지하철 탑승 시간이 3~40분정도인데에어팟 프로보다는 오픈형이 귀에 잘 맞아서 편하게 착용할 수 있는걸로 선택했어요.에어팟이 정말 편리하고 좋습니다.배터리도 생각보다 오래갑니다. 단점이라면 지하철 사람 많을때 블루투스 끊김이 간헐적으로 일어나는데 이건 간섭문제 때문에 어쩔 수 없는 것 같아요."
    },
    {
        "작성일자": "2023.08.13",
        "평점": 5,
        "리뷰내용": "저희 딸이 참 뭘 잘 잊어버려요..!!저번에 사준 에어팟도 통째로 잃어버려서 이번에 하나 새로 사줬습니다ㅎㅎ이번에도 잃어버리면 안사줄거임!!아무튼 일단 애플답게 디자인 예쁘고 산지 2주정도 지났는데 딸한테 물어보니까 아주 잘 사용하고 있더라구요ㅎㅎ 음질도 좋은 편인 것 같습니다!!제 리뷰가 도움이 되었다면 도움이 되었어요 버튼 눌러주시길 바랍니다 감사합니다"
    },
    {
        "작성일자": "2024.07.31",
        "평점": 5,
        "리뷰내용": "노이즈 캔슬링 필요없어서 이걸로 구매했어요.빠른배송 만족합니다."
    },
    {
        "작성일자": "2023.03.10",
        "평점": 4,
        "리뷰내용": "정말 귓구멍이 작으신분들은 비추합니다.제가 귓구멍이 작은편인데 1세대, 프로를 껴봣지만 3세대가 제일 머리가 크네용,,,1세대도 귀에서 빠지는 편이었고 프로도 이어캡을 제일 작은걸 써봤지만 그래도 빠질 정도로 귓구멍이 작습니당,,,저도 알고싶지않았어요,,,3세대는 그냥 끼고 잠시뒤에 땅에 떨어져있더라구여,,?거의 걸치는 수준음질은 이어캡도 없고 노이즈캔슬링이 없는데 괜찮았습니다프로의 이어캡이 싫어서 3세대를 구매했는데이어캡이 없어서 좋았지만 귓구멍에서 빠지는건 안좋았습니다ㅜㅜ혹시 귓구멍이 저처럼 작으신 분들은 꼭! 한번만 고려해주세용"
    },
    {
        "작성일자": "2023.02.21",
        "평점": 5,
        "리뷰내용": "에어팟프로 사용하고 있는 유저입니다. 아버지 선물로 무선 이어폰 사드리고 싶어서 고민하다가 구매해서 선물로 드렸어요.저는 이 제품이 노캔 없어서 더 만족스러워요. 일부로 노캔 없는 것 선물로 드렸어요. 혹시나 노이즈 캔슬링한채로 다니시다가 차나 오토바이 소리 못 들으시고 부딪치거나 할까봐 걱정됐거든요.외관은 애플이니 말해뭐해구요. 군더더기 없는 디자인에 화이트라 깔끔하고 그냥 예뻐요.보통 어른들은 이어폰에 이런 가격 익숙치않아서 뭐 그렇게까지 돈을 주고 이어폰을 사냐하시지만 그래도 은근 좋아하시는게 보입니다. 좋아하시는 것 같아 저도 좋아요."
    },
    {
        "작성일자": "2024.01.22",
        "평점": 5,
        "리뷰내용": "재일 눈에 띄는 기능은 공간 음향 ✨ 듣던 음향을 공간 음향으로 바꿔서 들을 수 있다는거! 전에 쓰던거랑 비교를 해봤는데 확실히 울리는 소리가 부드럽고 스테레오만 듣던걸 공간화해서 들으면 엄청 색다른 느낌이에요 그리고 무선 충전기능도 있어서 무선 충전기 있으신 분들은 같이 활용하면 좋아요 2세대 끼시다가 3세대 사시면 완전 편하다는걸 느끼실 수 있을거 같아요  사기 전에 알아야 할 점은 노이즈 캔슬링 없고,삽입형이 아니라 외부에 있는 소음이 들리는 점"
    },
    {
        "작성일자": "2023.06.26",
        "평점": 5,
        "리뷰내용": "✅ 선물용 이어폰을 찾다가 너무 저가형 제품은 쉽게 고장나고오래 사용하지 못해서 후기도 많고 괜찮은 고가 제품인 에어팟을 구입함 애플 정품이며 선물용으로 딱인 제품해당 제품은 귀에 걸치는방식(오픈형)이므로 자기 귀에맞는 이어폰을 구입하는것이 좋으며 필자는오픈형보다는 귀에 딱맞는 커널형 제품을 선호하며 해당제품은에어팟 프로가 있음."
    },
    {
        "작성일자": "2023.11.17",
        "평점": 4,
        "리뷰내용": "쓰던 에어팟이 5년이 지나니 추우면 연결이 안되고충전도 왼쪽 오른쪽 짝짝이로 돼서 바꿨어요!노이즈켄슬링 너무 위험하고 고무 때문에 외이도염 씨게 걸린 적있어서 3세대로 구매 했네요! 근데 C타입인줄 알았는데 8핀이네요!!! 오히려 좋습니다ㅋㅋ 1세대는 길어서 손잡이가있었는데 3세대는 짧아서 뭔가 떨어트릴까봐 조심조심 해야해요1세대 보다는 귀가 어디에 스치면 잘 빠지네요ㅠㅠ!!그래도 추울 때 안꺼져서 좋습니다 배터리도 오래가욤문자, 디엠 읽어주는 기능도 손시려워 손빼기 싫을 때 아주그냥요긴합니다!"
    },
    {
        "작성일자": "2024.07.17",
        "평점": 5,
        "리뷰내용": "노이즈캔슬링 기능이 필요없는 분들에게 딱좋은 모델이에요"
    },
    {
        "작성일자": "2024.02.22",
        "평점": 5,
        "리뷰내용": "2세대를 4년정도 쓰고 이제 보내주자 하고바로 다음세대로 구매했어요.에어팟 프로2랑 3세대랑 비교끝에3을 구매 한 이유는프로에 있는 고무로 된 마개가 저는 불편해서잘 못쓰거든요ㅠ기능은 프로가 더 많지만..딱히 2세대도 불편함이 없었기에 3으로 선택 해쓰요근데 3세대 터치가 1,2세대보다 성능이 더 별로라 당황했습니다ㅠ톡톡 두번 치던 전 기능이 더 간편한데꼬집둣이 두번 인 3이 넘 불편..."
    },
    {
        "작성일자": "2022.11.28",
        "평점": 4,
        "리뷰내용": "데스크에 앉아 있을때는 불편함을 몰랐는데, 빠른 걸음으로 걷거나 산책 겸 운동을 할 때는 왼쪽 에어팟이 빠질까봐 조마조마 했습니다. 오른쪽 귀는 맞는데 왼쪽귀는 약간 헐거워서...  결국 걷기 운동 1시간 동안 왼쪽에서 세번 밖으로 빠져서 나뒹굴었고...경사진 콩크리트 바닥에 떨어져 구르다가 길 측면 배수구로 빠지려는 찰나. 죽을힘을 다해 뛰어가서 잡았어요 ㅜ흡집이 이렇게 요란하게 생길 수 있는 것이구나를... ㅜㅜ에어팟 한쪽이 너덜너덜 만신창이가 되어서.. 지금 다시 이어팁? 고무 마스크 같은걸 검색 중이에요...  러닝용으로 구입하시려면 본인 귀 사이즈에 맞는지도 고려해보셔용."
    },
    {
        "작성일자": "2023.05.05",
        "평점": 5,
        "리뷰내용": "아들선물로 사주었어요,,여기저기 알아보다       쿠팡주문~~가격할인과 새벽배송과함께..만족합니다..아이가 좋아해요"
    },
    {
        "작성일자": "2024.05.26",
        "평점": 5,
        "리뷰내용": "아들 생일 선물로 구매.가격이 비싼점 외에는 만족배송이 빨라 좋네요"
    },
    {
        "작성일자": "2023.12.18",
        "평점": 5,
        "리뷰내용": "에어팟2세댜를 사용중이었큰데 유닛을 잃어버려서 프로2와 고민중이었는데 가격차이가 많이 나기도 하고 노캔이 굳이 필요하지 않아서 3새댜로 구매를 하게 되었는데요.먼저 차도나 지하철애서는 소음이 많이들어왔지먼 볼륨울 키면 고ㅑㄴ찮았고,프로보다 저음이 더 강조되서 음질이 더 좋았어용!!쟈구매의사 많음!!"
    },
    {
        "작성일자": "2024.07.21",
        "평점": 5,
        "리뷰내용": "에어팟 프로에 비해서는 떨어지지만이정도 가격에 애플제품 이어폰의 성능은뛰어납니다!"
    },
    {
        "작성일자": "2023.12.09",
        "평점": 5,
        "리뷰내용": "아주 좋아하네요노이즈 캔슬링 ? 때문에 프로인가랑 고민하다가 가격 대비 만족 스럽다는 리뷰 꼼꼼히 읽고는 선택했네요~기존에 버즈프로 썼었는데 귀가 아팠다고 하네요귀 안아파서 좋고 노이즈 캔슬링? 그건 주위 잡음을 잡아주는 기능이라고 하던데 본인은 주위 소리가 완전히 차단되는 것 보다는 낫다고 하네요~매우 만족해 하네요먼저 쓰던 버즈프로는 아빠에게로~양도함 ㅋㅋ아빠도 좋아함 ~갖고 싶었나 보네요~케이스도 다시 사줌뭘하나 사면 계속 부가적으로 사는게 늘어나네요~ㅠ"
    },
    {
        "작성일자": "2023.10.14",
        "평점": 5,
        "리뷰내용": "착용감 좋고 디자인 심플해서 마음에 들어요^^ 선물용으로 샀어요.  좋아하네요~"
    },
    {
        "작성일자": "2023.10.02",
        "평점": 5,
        "리뷰내용": "명절인데도 주문하고 다음날 저녁에 바로 문앞에 배송해주셨어요! 기대중이였는데 기분이 넘 좋아요 거두절미하고 커널형은 귀 답답하고 아픈 느낌때문에 3세대 구입했는데 음향이 풍부하다는게 이런거구나 싶고 음악 퀄리티가 다르게 느껴지네요ㅎㅎ 1세대 쓰다가 충전이 무색하게 너무 빨리 죽길래 몇년만에 바꾼건데 대만족입니다 다만 크긴커서 귀에 아주 딱맞는 느낌은 아닙니다 누군가와 길에서 어깨빵하면 바로 빠져서 날아갈거같아요! 조심조심~"
    },
    {
        "작성일자": "2024.07.20",
        "평점": 5,
        "리뷰내용": "분실해서 다시 삼.. 몇년 전 샀을 때 보다 가격이 올랐다는게 참 아이러니 함.."
    },
    {
        "작성일자": "2023.08.01",
        "평점": 5,
        "리뷰내용": "4년 가까이 2세대 사용해오다 음질, 볼륨조절, 배터리 문제로 3세대 구매했습니다.프로랑 고민하다 커널형은 오래 사용하면 너무 불편하기도 하고 노이즈캔슬링의 필요성도 못 느껴 오픈형인 3세대로 구매했는데 사운드도 풍부하고 음질도 상당히 마음에 들고 매우 만족스럽습니다.무엇보다 가장 중요한 착용감이 편해서 좋아요유선충전 무선충전중에 고민하다 무선충전기는 잘 안 쓰는편이라 유선모델로 구매했는데큰 가격 차이도 없는데 무선으로 살 걸 내심 후회되긴 합니다 ㅋㅋㅋㅋㅋㅋ"
    },
    {
        "작성일자": "2024.07.23",
        "평점": 5,
        "리뷰내용": "중학생 아들때문에 구매했어요. 대체로 만족하고 있어요."
    },
    {
        "작성일자": "2024.05.16",
        "평점": 3,
        "리뷰내용": "기존에 쓰던 에어팟이 배터리가 금방 달아서 구매했는데오른쪽 귀에는 잘 안맞는 느낌이에요 ㅜ끼우고 좀 걷다보면 빠지려고 하네요사람 많은 곳에서는 통화중에 끊김 현상도 있고요(이건 뭐 어쩔수 없는 현상인지 모르겠네요)어쩔수 없이 쓰고 있기는 한데..기존 쓰던게 더 나은거 같아요"
    },
    {
        "작성일자": "2022.12.30",
        "평점": 5,
        "리뷰내용": "아주 마음에 드는 쿠팡유명하다는 사이트마다 가격비교해봤는데 쿠팡이 제일 저렴하고 제일빠른배송이었어요네*버쇼핑엔 조금 더 저렴한 가격이 있었지만 정품논란들이 있더라구요 믿고 구매할 수 있는 쿠팡이라 몇천원 더주고 쿠팡에서 구매했습니다에어팟3세대 제품자체에도 아주 만족에어팟프로2세대랑 한참 고민했었는데 커널형이라서 프로는 포기 노이즈캔슬링 기능 없어도 나만의 공간에 있는 기분이라 아주 만족합니다"
    },
    {
        "작성일자": "2024.03.26",
        "평점": 4,
        "리뷰내용": "직접 착용해 보고 사는 게 좋긴 합니다 에어팟 머리가 좀 커서요 귀에서 굉장히 자주 빠져요 그래도 녹음된 음성은 에어팟 선명한 편이라 착용 방법에 대해 고민하다가 씌위는 실리콘이랑 후크사고 잘 사용하고 있습니다 배송이걸리더라도 알리에서 말랑한실리콘 후크로 사면 됩니다 아마 없었으면 에어팟3세대는 못썼을거같아요"
    },
    {
        "작성일자": "2023.03.05",
        "평점": 4,
        "리뷰내용": "분명 새제품인데 먼지가~..이거 2쓰다가 바꿔서 그런지 그냥 톡톡 치면 될 줄 알았는데 센서 꾹 눌러야 삑삑 들리면서 되네요 불량인줄 ㅠ에어팟 2는 꽉찬 사운드라면 3은 좀 더 가볍고 멀리있는듯한 음질이에요 전 무용하는 사람이라 귀에 끼고 격한 춤을 출 때가 많은데 잘 벗겨지지 않아서 좋네요 근데 2는 귀에 딱 들어 맞는 착용감이고 3은 좀 걸쳐지는 듯한 느낌~... 생각보다 음질이 선명하지 않아서 좀 실망이네요 ㅠㅜ.. 이거 착용하고 고개 돌리면 그쪽으로 음악이 좀 쏠리네요 신기하당 너무 기대해서 그런가 생각보단 실망~.."
    },
    {
        "작성일자": "2023.03.28",
        "평점": 2,
        "리뷰내용": "왼쪽에 문제가 있는걸 보내주셨어요오른쪽과 왼쪽 볼륨값이 묘하게 안 맞는거 같은 느낌이 있었는데 원래 에어팟3가 에어팟2랑 볼륨값이 달라서 그런가 싶었습니다 그리고 지하철 같은 곳에도 생각보다 은근 끊김이 있는거 같았구요 근데 어쩌다 홍대 근처에 볼 일이 있어서 갔다가 혹시 몰라 센터에 가봤는데 왼쪽에 문제가 있었던게 맞더라구요반품하고 새거를 받을까 했지만 또 결함있는거 올까봐 걍 수리 보냈습니다다들 구매하시고 센터가서 확인해보세요~"
    },
    {
        "작성일자": "2022.11.01",
        "평점": 5,
        "리뷰내용": "에어팟을 처음 사봤어요..!그동안 필요성을 느끼지 못해서 굳이 구입하지 않았습니다.사실 지금도 너무 필요해서 산 건 아니지만 아이패드도 있고해서있으면 꽤 편하겠다 싶어 고민하다가 구매하게 되었어요!3세대랑 프로2랑 뭐살지 생각하고 리뷰도 보고 하다가 오픈형이 저에게 맞는 것 같아서 노이즈캔슬링은 포기하구 그냥 이걸루 구입했어요! 근데 음질 넘 좋구여 착용감은 개인차이겟지만 저한테는 딱 맞네요  프로로 안산거 후회할 줄 알았는데 후회 안돼요!"
    },
    {
        "작성일자": "2023.12.10",
        "평점": 4,
        "리뷰내용": "매우 편리하고 좋습니다 그런데 귀에 들어가는 부분이 기존의 과거와 달리(에어팟 2세대)  조금 큰 거 같아서 그게 좀 아쉽습니다 .... (이 귀에 들어가는 이 부분을 아주 미세하게 좀 더 작게 해 주셨으면 좋겠습니다 참고로 제가 키 구멍이 좀 작은 편이거든요 ...) 그래서 이 제품을 쓰는 건데.... 근데 귀에 들어가는 이 부분이 좀  크 더라고요 ..... 불편하지는 않아요 근데 조금 아쉬움이 있다면 ..... (에어팟 2세대)처럼  크기가 작았으면 해서 ..."
    },
    {
        "작성일자": "2023.01.23",
        "평점": 5,
        "리뷰내용": "에어팟 프로 2세대와 한 일주일가량 고민하다가 3세대로 구매했어요 이유는 저는 노이즈캔슬링이 크게 필요없고 지인꺼 프로 껴봤을때 특유의 귀막히는느낌?이 싫어서 3세대로 왔어요착용감은 확실히 저한텐 이게 더 편하고 다들 프로2세대 많이 구매하시지만 조금이나마 금액 절약하고 프로의 착용감이 불편하신분, 노이즈캔슬링 필요없으신분들은 3세대 추천합니다!음질은 말할것도 없이 좋고 저는 오른쪽만 귓구멍이 큰지 자꾸 한쪽만 빠지네요 계속 만져줘야해요"
    },
    {
        "작성일자": "2024.04.21",
        "평점": 5,
        "리뷰내용": "새벽배송으로 주문해서 새벽에 받앗어요  기존2세대사용하다가 고장나서 3세대로 구매햇어요 빨리받고싶어서 새벽배송으로 해서 받아서 아침에 출근시에  음악들으면서 출근을 잘햇습니다  애플샵보다 저렴하게 구매해서 넘좋아요 ㅎㅎ아주맘에들어요"
    },
    {
        "작성일자": "2023.12.28",
        "평점": 5,
        "리뷰내용": "버즈 라이브 쓰다가 세탁기에 돌린 후 편의점 줄이어폰 쓰다가 고장도 많이 나구 잃어버려서 샀습니다,,개구린 음질로 듣다가 에어팟 쓰니까 좋네염 버즈 라이브랑 비교 하고 싶어도 못쓴지 1년 넘어서 다 까먹엇습니다 뭐, 막귀는 다 좋습니다~"
    },
    {
        "작성일자": "2023.05.22",
        "평점": 5,
        "리뷰내용": "에어팟프로1 사용자인데 프로2와 많이 고민하다가 왔습니다.우선 h2 칩셋이 아닙니다. 다소 아쉬운 부분이 아닐 수 없습니다만 프로 경험자로서 미묘하게 불량율/내구성이 떨어지는 판막이 접착력이 너무 짜증나서 오픈형으로 이사했습니다.구조상 이것도 거즘 비슷한 느낌일거같은 불안감이 있습니다만(프로와 디자인이 매우 유사)....열어보지 않는한 뭐..노이즈켄슬링 일단 잘 안쓰고 오히려 주변음 받아서 안쪽으로 들어오게끔 많이 하다보니 그냥 이번엔 노캔 빼고 가격 10만원 아꼈습니다."
    },
    {
        "작성일자": "2023.03.03",
        "평점": 5,
        "리뷰내용": "아부지 생신선물로 이어폰 알아보다가역시 가장 유명한 에어팟이 좋겠다 싶어서가격비교 해봤는데쿠팡이 가장 저렴하더라구요.큰맘먹고 사드렸는데 아부지께서는전자제품에 그닥 관심이 없으셔서 그런가미적지근한 반응이셨어요ㅠ저처럼 부모님 생신선물로 고민중이신 분들은과연 부모님이 전자제품에 관심을 가지고 계신지한번 더 생각해보시고10대~40대의 선물이나 본인이 직접 사용하시려고구매 고민중이신 분들은여기서 구매하는게 가장 베스트인거 같아요!"
    },
    {
        "작성일자": "2024.02.13",
        "평점": 3,
        "리뷰내용": "에어팟 2세대 오래 사용하다가 배터리가 문제되서 구매했습니다 3세대의 가장 큰 단점은 귓구멍이 작으신분들은 구매하지 마세요2세대는 귓구멍이 작아도 착용시 흘러내리거나 빠지지않는데 3세대는 장착이 잘안되고 흘러내리며 잘빠집니다잘흘러내리니 에어팟이 아무리 음질이 좋다고한들 좋게 들리지 않습니다즉 귓구멍이 작으신분들은 타사 제품을 이용하세요후회할수도 있어요"
    },
    {
        "작성일자": "2024.05.09",
        "평점": 5,
        "리뷰내용": "폰을 바꾸면서 유선이어폰 단자가 맞지 않아 결국 샀습니다..ㅋㅋㅋㅋ비싸지만 그 값을 하긴 하네요. 2세대 에어팟 사용해봤는데 확실히 오래가고 충전도 빨리됩니다.음질도 2세대보다 좋아졌네요. 그치만 비싸요..ㅠㅠ"
    },
    {
        "작성일자": "2023.08.24",
        "평점": 5,
        "리뷰내용": "프로 나오자마자 계속 사용하다가 배터리가 너무 일찍줄어들어서 결국 고민하다가 3으로 교체했어요이어캡이 없어서 아직은 어색하네요ㅠㅠ음질은 좋아요! 정말 프로 사용하다가 넘어오실 분들은생각 조금 더 해보시는게 좋을 것 같습니다..배송은 꼼꼼하게 잘 왔어요! 디자인도 깔끔하고다만 노이즈캔슬링 안되는게조금 거슬리긴 합니다  그래도 잘 사용하고 있네요!"
    },
    {
        "작성일자": "2024.02.19",
        "평점": 4,
        "리뷰내용": "음질 정말 좋은데 아쉬운게 있다면 노이즈캔슬링이 안된다는 점이에요!저처럼 안 찾아보고 샀다가 후회하지 말고 노이즈캔슬링 중요한 분은 에어팟 프로로 구매하세욥!"
    },
    {
        "작성일자": "2024.01.21",
        "평점": 5,
        "리뷰내용": "동생 거 에어팟 프로 2세대를 써 보고 장시간 쓸 때는 오픈형이 낫겠다 생각해서 주문했습니다. 저는 거의 최대 볼륨으로 듣는데 밖에서 써도 노이즈캔슬링의 필요성은 못 느꼈습니다. 평소 거치형 dac에 조금 괜찮은 헤드폰을 물려서 듣기에 블루투스 이어폰에 큰 기대는 안 했지만 적응형EQ기술이 대단한 건가 음질에도 새삼 놀랐습니다. 아이폰 쓰시면 하나 장만하시는 것도 좋을 듯합니다."
    },
    {
        "작성일자": "2022.12.22",
        "평점": 5,
        "리뷰내용": "카드할인까지 같이 받아수 샀어요! 저렴한 가격에 구입해서 선물로 잘 썼습니다! 기존에 1세대 쓰다가 이거 쓰는데 귀 꽂는 부분이 살짝 덜 꽂힌 느낌이여서 불편했다가프로의 귀 꽂는 것보다 나을거같아서 샀는데적응하니까 넘 편하네용~ 1세대는 터치로 다음곡 넘어갈 수 있었는데3세대는 버튼을 눌러야 넘어가서 그건 살짝 아쉽네용 음질은 더할나위없이 괜찮아요!머리의 움직임에 따라서 소리가 따라 움직이는것도 너무 재밌고 싱기햐용 ㅎㅎ"
    },
    {
        "작성일자": "2022.11.15",
        "평점": 5,
        "리뷰내용": "에어팟2 남편한테 선물받았었는데 ㅜㅜ한쪽씩 사라지는바람에  결국 주문했습니다 확실히 2랑은 조금 다른느낌이있네요ㅎㅎ양쪽다끼고 버스정류장에서 영상보고있는데옆에서 누가 말하는거처럼ㅎ 오른쪽왼쪽 영상에 맞게 조금 다르게 들리네요ㅎㅎ이걸 어찌 설명해야될까싶은데 ㅜㅜ아무튼 2랑 확실히 다르고 무조건3 추천합니다ㅎㅎ하나 불편한점은 2는 귀안에 착 감기는데 3은 머리 흔들면 빠질꺼같아요 ㅜㅜ살짝 뜬다고 해야하나요 ㅜㅜ그래도 너무 만족합니다!"
    },
    {
        "작성일자": "2023.11.07",
        "평점": 1,
        "리뷰내용": "바로 받고    했었으면  제품이 좋다고   하였으나    사용한지 3개월도   안됐는데   충전이   안되고    바로바로 전환이   안됩니다!!한달이  지나서   제품교환이   안되서    애플수리샌터에    왜 충전이   안되는지  봐야겠습니다 . 비싼건데    기능에 문제있고 충전이안되니   화가납니다!!!"
    },
    {
        "작성일자": "2023.02.11",
        "평점": 5,
        "리뷰내용": "아들이2세대를가지고있고3세대구입했는데길이가 짧아지고케이스가 옆으로 퍼져있네요.이어팁있는걸로하고 팠는데노이즈캔슬링인가 그기능이들어가서 패스...아직 아이라 위험할거같았거든요.오빠꺼껴보고귀에 잘맞고 빠질위험도없더라고요.가격도20초반에 이와중에 착한거같아서강추합니다.에어팟밧데리89케이스밧데리45이게맞나요?근데 폰사면 이어폰다들어있고그랬는데ㅜㅜ진짜 좀 빈정상하는듯."
    },
    {
        "작성일자": "2023.05.25",
        "평점": 4,
        "리뷰내용": "애플 상술에 어쩔수 없이 굴복했다. 이어폰 단자 없애고.라이트닝케이블 이어팟 사용 중이었는데 이게 1년 반만에 그냥 저 세상으로 감. 잭으로 사용하던 이어폰은 아직도 멀쩡한데.1년 반동안 사실. 반년도 안되서 리모컨 고장남. 통화 안됨. 그냥 비싼 에어팟을 팔아먹기 위해 이어폰단자를 없앤거 같다. 개인적으로 이어팟을 더 좋아하는데, 3개월뒤면 버튼도 안되고, 통화도 안 될걸 알기에 굴복했다…"
    },
    {
        "작성일자": "2023.03.30",
        "평점": 5,
        "리뷰내용": "배달 잘받았습니다. 음질이야 뭐 애플 제품을 주로 사용하시던 분들이시라면  음질걱정할 필요는 없구요 삼성 고객분들이나 lg분들은 자신이 블루투스 5.0버전이 된다 싶으시면 사용하셔도 좋을거같습니다. 저는 갤럭시 노트 20에 사용중인데도  만족감이 좋네요. 배달을 이용하실때는 저는 지역이 거제에 살아서 3일정도 걸린거같습니다.수도권 근처이시라면 아마 일찍 받으실듯하네요. 상품에 하자도 없어서 다행이였던거같습니다. 그럼 이만"
    },
    {
        "작성일자": "2023.12.14",
        "평점": 4,
        "리뷰내용": "귀가 유독 작은 분들은 조금 더 고민해보세요. 1세대 쓰다 넘어왔는데... 머리가 상당히 크네요...물리적 노이즈 캔슬링?! 한 느낌이랄까...콩나물 머리 크게 해서 틈을 최대한 줄인..... 그래서 끼고 노래라도 따라 부르자니 코맹맹이 소리 같이 울리는.... ㅋㅋ약간 귀안에 걸친(?) 느낌이라 잘 빠질거 같아서 걱정 ㅠㅠ이미 오픈해서 반품을 못하니 귓구멍을 최대한 늘려 써보겠습니다!!! ㅠㅠ"
    },
    {
        "작성일자": "2024.05.10",
        "평점": 5,
        "리뷰내용": "에어팟은 그냥 갓 입니다 미학적으로나 기능적으로나 에어팟 프로 살까하다가 프로3세대나온다길래 다음에 프로사고 이번은 그냥3세대 잘산것같아요"
    },
    {
        "작성일자": "2023.05.20",
        "평점": 4,
        "리뷰내용": "✅ 제품명Apple 2022 에어팟 3세대 유선 충전 블루투스 이어폰✅ 유닛형태오픈형✅ 유무선여부무선✅ 총평기존에 에어팟 프로 2세대 사용하다가 잔고장이 있는 것 같아 에어팟 3세대 구매했어요 노이즈 캔슬링은 지원되지 않지만 커널형이 불편할 때도 있었어서 만족하며 사용 중입니다 음질은 너무 좋습니다 공홈 보다 저렴하고 배송 빨라서 좋아요 구매 고민하신다면 추천합니다"
    },
    {
        "작성일자": "2023.03.22",
        "평점": 5,
        "리뷰내용": "아이폰 애플워치 아이패드 맥북 등.. 애플연동성에 반해애플제품을 많이 사용하는 사람으로써 에어팟 또한 최고죠기존에 사용하던 에어팟2는 오랜사용에 사망하시고..새로 구입하게되었습니다!우선 21년도꺼와 22년도 두가지가 있고 가격도 다르죠?두 제품 차이는 21년도껀 '무선충전이 가능하다' 입니다.할인에 따라 21년도 제품이 싼 경우도 있으나 전 무선충전은 전혀 할 생각이 없었기에 이걸로 겟-"
    },
    {
        "작성일자": "2024.03.22",
        "평점": 5,
        "리뷰내용": "음질이 진짜진짜 좋아요. 게임하는데 사운드가 너무 정확하게 잘 들리고 노래도 너무 이쁘게 잘 들려요착용감도 진짜 짱.. 제거 귓구멍이 작은 편인데 아무리 고개를 흔들어도 떨어지지 않는!!!! 너무 최고에요ㅠㅠ 비싼거 필요없고 걍 삼세대가 짱"
    },
    {
        "작성일자": "2024.02.15",
        "평점": 4,
        "리뷰내용": "프로쓰다가 떨어뜨려서 버스에 깔려 뭉게져서세뱃돈 받은걸로 바로 하나 장만했습니다.에어팟2쓰다가 프로로 갈아타고 프로에서 저번에 커널형 써서 괜찮겠다 해서 3세대 샀는데 뭔가 프로쓰다가 이거쓰니까 허전합니다ㅋㅋㅋㅋ 그래도 디자인이랑 음질은 맘에듭니다!!!배송도 빠르고 좋네요!!"
    },
    {
        "작성일자": "2024.01.28",
        "평점": 5,
        "리뷰내용": "하도 인터넷 상에 쿠팡 애플 제품에 문제가 많다고 해서개봉 전까진 걱정했지만... 실제 받아보니 괜찮았음.제품도 1월말에 구매했는데...24년 1월 생산제품이었음.작동도 잘하고 좋음.인이어제품을 사용 못해서 오픈커널형 샀는데... 괜찮음.단 마스크 쓰고 벗고 할 때 조심..=ㅁ= 쉽게 빠져서 잊어버리거나 떨어트리기 딱 좋음."
    },
    {
        "작성일자": "2024.05.16",
        "평점": 5,
        "리뷰내용": "가격 저렴하게 잘구매했어요 장시용할게요  배송빠르고 쿠핑이 아주 최고입니다 김사합니다"
    },
    {
        "작성일자": "2023.10.07",
        "평점": 5,
        "리뷰내용": "우리딸이 중학교에 들어가면서 에어팟을 사고싶디고 일주일을 조르길래 사줬더니 쿠팡에서 할인을 해서 바로 주문했어요. 배송 하루만에 오고 물건이 정품이라 믿음이 갔어요~딸도 매우 만족한다고 합니다 ^^"
    },
    {
        "작성일자": "2022.10.24",
        "평점": 5,
        "리뷰내용": "제조년월 2022년 08월.프로 사용하다 오픈형으로 다시 넘어왔습니다.오픈형 특유의 공간을 통해 소리를 듣는 느낌이라 할까요.그게 너무 좋아서 커널형은 일절 사용하지 않고있습니다.파손없이 잘 왔네요."
    },
    {
        "작성일자": "2024.05.23",
        "평점": 5,
        "리뷰내용": "빠른배송굿~~~  성능도 좋아요맘에들어해서 저도 좋답니다^^"
    },
    {
        "작성일자": "2023.02.21",
        "평점": 5,
        "리뷰내용": "기존 2세대 사용중 강아지에게 물려 가버리셔서 3세대로 구매했어요1시간정도 착용시 귀가 아파서 양쪽 교대로 사용중입니다 ㅎ기존 2세대보다 모양이 뚱뚱?해서 그런지 적응이 필요한거 같아요그리고 처음 받은 제품은 오른쪽 유닛에서 전자파?소리가 나서 교환 후 지금은 잘쓰고 있어요 !3세대 불량이라고 하니 꼭 구매하시면 연결해서 소리없이? 껴보고 전자파 소리 확인하시길 바라요교환 8일 걸렸습니다,,ㅎㅎㅎㅎㅎ,,,"
    },
    {
        "작성일자": "2024.04.12",
        "평점": 5,
        "리뷰내용": "솔직히 전자제품이나 가격대가있는건 첨사봅니다 후기를 많이읽어봤는데 불량이랑 반품되었던제품이 새로온건다는등 말이많던데 일단 믿고구입했는데 잘고른건지 불량없이 왔어요 애가 좋아하네요괜히 걱정한거같아요 ㅋ"
    },
    {
        "작성일자": "2024.03.19",
        "평점": 5,
        "리뷰내용": "커널형 잘 안쓰는데 이어팁은 외이도 염 이슈 때문에 굳이 프로2세대? 가 별로 안끌렸어요요번에 커널형 구입 했는데 착용감 너무 좋고 노이즈정도는 아니지만 소리 음질 양호 해요!"
    },
    {
        "작성일자": "2023.06.28",
        "평점": 5,
        "리뷰내용": "양품으로 잘 받은거 같아 좋네요에어팟 2세대 사용하다가 바꾼건데2세대에 비해서 음질도 많이 향상되었네요다만 터치 방식이 아닌 버튼식이라.. 살짝 적응 기간이 필요 할거 같고콩나물 머리가 좀 커져서 그런가 2세대때는 못느끼던.. 통증이 살짝 있네요꽉 눌러서 착용하는걸 좋아해서 그런거같긴합니다.살짝 걸치니까  크게 나쁘진 않네요"
    },
    {
        "작성일자": "2024.01.29",
        "평점": 5,
        "리뷰내용": "요즘 필수템 이죠 ㅎㅎ저도 하나 구매 했습니다 출근길이 행복하고 너무너무 좋네요 ㅎㅎㅎ 다음에는 프로를…?!!"
    },
    {
        "작성일자": "2023.02.06",
        "평점": 5,
        "리뷰내용": "역시 애플은 로켓뱃송 입니다!에어팟 선물해주기로 해서 어디서 구매할까 했는데 로켓배송이 가장 빠르기도 하고 국민카드 할인도 해줘서 보다 저렴하게 구매했습니다.그리고 선물하기 기능이 있어서 굳이 주소를 몰라도 되니까 아주 좋습니다.받은 사람이 만족해서 저도 좋고 다음에도 애플은 로켓으로 구매할 것 같습니다."
    },
    {
        "작성일자": "2024.01.21",
        "평점": 5,
        "리뷰내용": "에어팟2도 사용해보면서 귓구녕이 늘어났는데 이 제품 몇번 시착해보다가 괜찮은거 같아서 구매했는데 안빠지고 딱 좋네요^.^진짜 고민말고 사세요~~!! ㅎㅎ 터치부분도 편리하고 음질도 좋고 배터리도 더 오래가서 너무 만족합니다~!!!"
    },
    {
        "작성일자": "2023.08.30",
        "평점": 5,
        "리뷰내용": "2세대 쓰다가 3세대 쓰고 있는데 너무 좋아요. 2세대도 충분히 좋다고 생각했는데 역시 다르네요. 귀에 착 감겨서 이제 잘 빠지지도 않고 그렇다고 프로처럼 꽉 막히지도 않아서 저는 완전 제 스타일입니다. 밖에 소리 들리는 걸 선호하는 편인데다가 이어마개 있는 건 싫은 사람들한테 강추합니다✋"
    },
    {
        "작성일자": "2023.02.24",
        "평점": 5,
        "리뷰내용": "딸아이가 용돈을  모아 거금을 들여  장만했습니다거금이 아깝지  않을만큼 음질이 좋다고 합니다한번 충전하면 사용시간도 길고  귀에도 딱 맞아헐겁지 않아 좋습니다"
    },
    {
        "작성일자": "2024.05.25",
        "평점": 5,
        "리뷰내용": "왜 자꾸잊어먹을까??????세번째 구매하면서 내자신을탓해본다세번째 구매라면 후기는머 좋다는거겟쥬"
    },
    {
        "작성일자": "2022.12.02",
        "평점": 5,
        "리뷰내용": "정품은 맞는 것 같은 처음에 오른 쪽 것이 접속이 안되어 반품할까 했는데. 또 되네요.. 가끔 오른 쪽 안되는 것 같아  as를 받아야 하나 고민중입니다."
    },
    {
        "작성일자": "2023.02.24",
        "평점": 1,
        "리뷰내용": "돈 더 주고 노이즈캔슬링 되는거 사세요 이어폰이 너무 커서 귀에서 계속 빠지고 연결은 왜이렇게 됐다가 안되는지 기차안에서 지하철안에서 연결 안된 상태에서 노이즈캔슬링도 안되니 귀에서 들리는줄 알고^^ 빵빵하게 혼자 듣고 있었네요 세상 부끄러움.. 아마 크기가 너무 커서 빠지니까 연결이 됏다 안됐다 하는거 같아요 더 좋은거 사서 귀에 딱 맞는 크기로 착용하고 다니세요!"
    },
    {
        "작성일자": "2022.12.10",
        "평점": 5,
        "리뷰내용": "애플뮤직 6개월 체험… 이거 덕분에 매일 음악만 듣고 삼..^^ 케이스도 이쁜구 사공 행복함^^ 음질은 정말 좋은데 소리가 좀 작다고 해야하나..  그리고 걸쳐지는 느낌이라 귀에 머ㅓㄴ가가 스쳐지니가면 살짝 빠질랴고 함아 케이스는 에이블리에서 샀답니당+이 케이스 사지마세요 무슨 나비날개 다 부러짐ㅠㅠㅠ"
    },
    {
        "작성일자": "2024.03.26",
        "평점": 5,
        "리뷰내용": "항상 최신형만 쓰다가한단계 아래버전 쓰는데 오히려 가성비 좋은 것 같아요품질도 좋고프로는 노이즈캔슬링이 너무 잘되서 먹먹한데이거는 딱 적당해서 좋고잃어버려도... 다시 쓰기엔 좋네요 ㅎㅎ"
    },
    {
        "작성일자": "2023.01.25",
        "평점": 5,
        "리뷰내용": "배송 - 구매하고 하루만에 도착했습니다포장 - 박스 안에 뽁뽁이라 감싸져서 안전하게 포장되어있었습니다.제조일자 - 2022년 8월 제조입니다 - 충전은 60프로 정도 되어있었고 아이폰과 바로 연결해서 들어보니 2세대보다 확실히 음질이 풍부하고 좋습니다.무선 충전으로 살려고 했는데 생각보다 자주 충전하지 않을 것 같아 유선 에어팟으로 구매했습니다."
    },
    {
        "작성일자": "2024.05.28",
        "평점": 5,
        "리뷰내용": "대학 입학 선물로 구매해줬는데마음에 든다고하네요"
    },
    {
        "작성일자": "2024.01.13",
        "평점": 5,
        "리뷰내용": "☑️내 돈 내산 주관적인 리뷰임을 알려드립니다.✅상품평 : Apple 2022 에어팟 3세대 유선 충전 블루투스 이어폰에어팟 1세대 사용 중이었는데배터리가 수명을 다했는지 30분도 못 들어서3세대로 구입했습니다.확실히 음질이 다르더라고요배터리도 오래가서 삶이 행복해졌어요"
    },
    {
        "작성일자": "2022.11.05",
        "평점": 5,
        "리뷰내용": "외부 내부에 상처난 곳도 없고 뽁뽁이로 잘 감싸져서 왔어요!생각보다 너무 예쁘고 음질도 좋아요그리고 귓구멍?이 작아서 잘 빠질까봐 조금 걱정했는데 딱 맞네요"
    },
    {
        "작성일자": "2023.04.19",
        "평점": 5,
        "리뷰내용": "에어팟 1세대 사용하다가 커널형은 귀에 잘 안맞아서 3세대로 구입하게 되었는데착용감 정말 좋고 음질도 에어팟 1세대랑은 넘사벽이네요 정말 만족스럽습니다.다만 음량이 에어팟 1세대 쓸때보다 좀 작아진 느낌.. 그래도 뭐 볼륨올리면 되니까 상관은없구요여튼 정말 맘에 들어요"
    },
    {
        "작성일자": "2023.05.09",
        "평점": 5,
        "리뷰내용": "1세대 2세대까지 다 써보다가 잃어버려서 1년동안 줄이어폰만 쓰다가 다시 에어팟 쓰니 신세계네여..왜 진작 사서 안 썼는지 후회가 됩니다....일단 1,2세대 보다는 귀가 조금 더 편해졌고 귀에 촥~맞는 느낌이 너무 좋아여운동할 때 너무 편하고 mz 답게 사무실에서 능률 향상을 위해 끼고 일합니다 ㅎㅎ 체고에여"
    },
    {
        "작성일자": "2024.05.14",
        "평점": 5,
        "리뷰내용": "한동안 유선이어폰쓰다가 무선쓰니까 .. 정말 확실히 편하네요 :)"
    },
    {
        "작성일자": "2022.11.27",
        "평점": 5,
        "리뷰내용": "울 아들이 직접 고르고 골라서 샀어요12월이 생일이라 미리 사줬어요얼마나 소중히 다루는지요잃어버리지 말라고 신신당부했어요"
    },
    {
        "작성일자": "2023.03.12",
        "평점": 5,
        "리뷰내용": "쿠팡으로 저렴하게 잘 구매했어요 ㅎㅎ 하자나 흠집 없이 새 상품으로 잘 왔구용에어팟 오자마자 케이스도 끼우고 >< 오래오래 조심히 잘 써야겠아요 ㅎㅎ"
    },
    {
        "작성일자": "2023.11.26",
        "평점": 3,
        "리뷰내용": "뚜껑이 좀 불안정한 것 같았는데, 뚜껑을 닫아도 꾸르륵 소리가 나면서 계속 앞뒤로 조금 움직였습니다. 다른 분들도 같은 생각일지는 모르겠지만요? 연결 시 아이폰 설정에 표시되는 에어팟 기기 이름이 에어팟 커버에 있는 기기 이름과 다릅니다 여러분?"
    },
    {
        "작성일자": "2024.01.27",
        "평점": 5,
        "리뷰내용": "에어팟 프로 2세대를 티몬에서 주문했는데 다른 분들이 리뷰가 짝퉁이라고 해서 환불받고 3세대를 주문했습니다. 개인적인 생각이지만 3세대가 착용감이 훨씬 좋고 음질도 나쁘지 않습니다 ㅎㅎ"
    },
    {
        "작성일자": "2024.02.03",
        "평점": 5,
        "리뷰내용": "쓰던 에어팟 2세대가 맛이가서 ,, 5년만에 3세대로 바꿨어요 !프로살까하다가 귓구멍이 작아서 고무형 끼면 아프길래 3세대로 한건데 탁월한 선택이었습니다 ㅎㅎ ! 배송도 하루만에 오고 역쉬 쿠팡배송입니당"
    },
    {
        "작성일자": "2023.10.26",
        "평점": 3,
        "리뷰내용": "에어팟2 사용하다가 배터리 수명이 다해서 3으로 바꿔봤는데 제 귀 모양에 안맞고 귀 연골이 얼얼할 정도로 너무 아파요;; 귀가 작다고 생각해본적 없는데 에어팟2 잘 맞으셨던 분들은 2랑 3이랑 모양이 완전 다르니까 그냥 가격 싼 2 사세요. 전 3은 다시는 재구매 안할거 같네요."
    },
    {
        "작성일자": "2023.12.12",
        "평점": 4,
        "리뷰내용": "에어팟2세대 사용하다가 해외 호텔에 놓고 와서 다시 샀어요 2세대보다 귀에 넣는 부분이 더 커져서 착용감이 많이 불편해요 개인적으로 음질차이는 못느끼겠고 착용감은 2세대가 전 더 좋아요ㅋㅋ 그리고 11월 최근제조일이라 좋았어요!"
    },
    {
        "작성일자": "2022.12.17",
        "평점": 5,
        "리뷰내용": "진짜 좋아요 ! 3년 쓴 2세대 에어팟 드디어 왼쪽이 절단나고눈물 머금은 채 3세대로 바꿨습니다.열과 땀이 많은 사람은 캡이 씌어진 이어폰을 끼면중이염에 자주 걸리고 땀이 귓속으로 계속 들어오니까너무 아프고 물 먹은 귀였던 적이 있어서캡이 없는! 3새대를 샀습니다..결론은 아주 좋습니다!음질 차원이 정말 다르네요.... 조온나 합니다"
    },
    {
        "작성일자": "2023.07.30",
        "평점": 3,
        "리뷰내용": "다 갖추고 씁니다.2세대 아이팟을 만 3년간이나 쓰다가충전성능이 떨어져서 한시간반 밖에 사용할수 없다고해서 여러번 다른제품을권하다 어.쩔.수.없.이  또 사 줌.아이가 아주 맘에 들어하고 인강 듣는데 쓰니아이에겐 필수품이지만 엄마에게는 성능대비과한 사치품임."
    },
    {
        "작성일자": "2024.05.27",
        "평점": 5,
        "리뷰내용": "귓병 이슈로 프로가 아닌 일반 모델 구입했는데 좋았습니다."
    },
    {
        "작성일자": "2023.10.16",
        "평점": 5,
        "리뷰내용": "예전에 샀다가 잊어버려서  계속 줄있는거 사용하던 아들이번에 신청해달라고 해서 신청해 주었답니다.오늘시켰다면 내일 딱...문앞에..^^이리 신세계가 ^^아들 계속 기다리다.. 도착하니 언박싱...넘좋아라 하는 아들 얼굴보니 제가 기분이 좋네요..^^암튼 좋아라 하니... 다행입니다. 적정가격에 상품 최고 정말 맘에 듭니다."
    },
    {
        "작성일자": "2023.10.11",
        "평점": 4,
        "리뷰내용": "오른쪽이 귀에 잘 안맞아서 조금 고생중 자꾸 빠질것처럼.. 음질 자체도 크게 나쁘진 않고 멀리있어도 잘 안끊김 통화음질도 잘 들린다고 하니 그점은 만족하나 음악 볼륨 크게 들을시 좀 깨지는건 저가 이어폰이랑 같아서 실망..ㅜ 기대 보단 브랜드값으로 쓰는게 맞는듯"
    },
    {
        "작성일자": "2023.09.25",
        "평점": 5,
        "리뷰내용": "에어팟 정품을 저렴하게 구매했어요ㅎㅎ 구매전에는 정품이 아닐까 조금 걱정이 되었는데 받아보니 100% 정품이더라구요! 프로로 주문할까 하다가 프로는 불편하다는 평이 많아서 에어팟 3세대로 주문했는데 잘한거같아요! 음질도 확실1세대,2세대보다 좋은거같아요 ㅎㅎ 쿠팡에서 저렴하게 구매해서 좋네용"
    },
    {
        "작성일자": "2024.03.22",
        "평점": 5,
        "리뷰내용": "원랜 싼 이어폰만 많이 사서 썻는데 에어팟 한번 써보니까 정말 편하더라구요 싼 에어팟보단 확실히 전화할때 편하고 음질도 정말 좋았습니다"
    },
    {
        "작성일자": "2022.11.11",
        "평점": 1,
        "리뷰내용": "어제 저녁 퇴근하고 뜯어서 음악들었고공간감이 느껴져서 좋았어요그런데 오늘 오전에 통화를 하면서 알게되었는데상대방은 제 목소리가 먹먹하게 들린다고 해야되나?주변 잡음소리가 많이 들리고 동굴에서 말하는것처럼먹먹하게 들린다고 합니다문의는 어디서 하나요? 교환받고싶은데요"
    },
    {
        "작성일자": "2024.04.28",
        "평점": 5,
        "리뷰내용": "완전 언버블리버블합니다 진짜 강추 2새대는 귀에 공기통하는걸 막는다는데 이거는 덜그런다 한다는데(아마?)암튼 강추!!"
    },
    {
        "작성일자": "2024.04.08",
        "평점": 5,
        "리뷰내용": "아들이 주문해달라고해서 주문했어요~주말 알바로 돈벌어서 사는거라 비싼것보단 가격대비 보고 주문해달라고 했네요. 착용해보고 괜찮다네요"
    },
    {
        "작성일자": "2023.11.10",
        "평점": 5,
        "리뷰내용": "배송 당연히 빠르게 잘 와서 사용중입니다1,2 보다 귀에 꽃았을 때 좀 대가리가 큰 것 같은 느낌이라서다른후기들이 불편하다는 말이 있길래 걱정했는데괜찮네요쏙 들어가진 않지만 빠질까봐 걱정되진 않아요"
    },
    {
        "작성일자": "2023.07.29",
        "평점": 1,
        "리뷰내용": "오자마자  충전하고  유툽보려고 오른쪽유닛 꼽고   한시간도안되서  영상시청 잘하고잇는대 소리가 계속 끈켜요 다시뺏다가 꼽으면 소리가잘나다가 또끊키고 밧데리가없어서 그런가하고 보면 많이남앗고 이거 하루도안되서 고장인건가요? 반품해야되나  어찌해야됩니까"
    },
    {
        "작성일자": "2023.05.21",
        "평점": 5,
        "리뷰내용": "며칠고민하던중생일선물로!!!!!!!만족스러워 하네요음질조타하구요~귀에딱 꽂으니 딱입니다!!!"
    },
    {
        "작성일자": "2023.03.18",
        "평점": 5,
        "리뷰내용": "에어팟.. 한번 써보곤 중독이다~벌써 애아빠 3개, 딸 2개, 사촌오빠, 조카, 거래처2개, 내꺼까지 한 열개는 사본듯..더 되려나... 버즈도 4개나 있는데난 삼성유저인데도 에어팟이 편하고 좋다내꺼도 슬슬 바꿀때가 된거같다요건 딸아이 선물.. 오래되니 소모품은 바꿔줘야하는.. 콩나물 심어볼까.."
    },
    {
        "작성일자": "2023.07.10",
        "평점": 5,
        "리뷰내용": "새벽에 비가 많이 와서 그런 건 알겠는데 상자가 많이 찌그러져서 와서 좀 기분이 그랬어요 :(  그래도 내용물은 뽁뽁이에 싸져서 멀쩡하니까..2세대 쓰다가 3세대 쓰니까 신세계네여!! 실리콘(프로)이어폰이 싫어서 구매했는데 너무 마음에 들어요"
    },
    {
        "작성일자": "2022.12.24",
        "평점": 5,
        "리뷰내용": "상품 및 음질 아주좋습니다갤럭시 21울트라 쓰고있고 에어팟2세대를 2년쓰다가연동이 잘 안될때도 있어서 고민하고 샀는데 정말 잘됩니다^^구매할까말까 저같이 고민하신다면 다 쓸때없는 걱정이니구매하셔도 됩니다!"
    },
    {
        "작성일자": "2024.03.24",
        "평점": 5,
        "리뷰내용": "귀가 작아서 잘 안들어갈까봐 걱정했는데 위치만 잘 찾아서 넣으면 괜찮은거 같아요 생각보다 착용감이 좋아요"
    },
    {
        "작성일자": "2023.04.23",
        "평점": 5,
        "리뷰내용": "음질 좋고 휴대 간편하고 연결 잘되고요~에어팟이야 말해 뭐합니까~더할 나위 없어요^^ 적극 추천합니다"
    },
    {
        "작성일자": "2024.03.18",
        "평점": 5,
        "리뷰내용": "사이즈가 큰건지 작은건지 귀에서 자꾸 빠져나와요떨어뜨릴 정도는 아닌데 조심해서 껴야겠어요음질은 최고입니당~"
    },
    {
        "작성일자": "2023.10.19",
        "평점": 5,
        "리뷰내용": "에어팟 상태 너무 좋았어요ㅠㅠ두번째 에어팟인데 음질 좋구 디자인 좋구!!여기서 저렴하게 살 수 있었어서 너무 좋아요사실 좀 걱정했어요 정상적인게 오겠지 하고요그래두 기대 만큼 너무 맘에 들어요"
    },
    {
        "작성일자": "2024.01.20",
        "평점": 5,
        "리뷰내용": "귓구멍이 작은편이라 에어팟 1,2세대 썻을때도 절반만 끼워진 느낌이었는데 이건뭐 갠신히 걸치고있는 느낌 ㅋㅋㅋㅋ콩나물 머리가 겁나큼 ㅋㅋㅋㅋ역시는 역시라 에어팟은 뭐 거를타선이없죠좋습니다!보내줄때까지 알차게 써볼라구요"
    },
    {
        "작성일자": "2023.10.16",
        "평점": 5,
        "리뷰내용": "원래 에어팟2 썼는데 3년쓰니까 방전도 잘되고 연결이 자꾸 오류가 나서 에어팟3으로 구입해봤음.에어팟2보다 구멍이 조금더 큰것 같음.전에는 딱맞게 꽂혔는데 지금은 뭔가 큰느낌인데적응해나가고 있음.톡톡 터치가 아니라 이제 버튼을 눌러야 해서 불편함이 있음."
    },
    {
        "작성일자": "2024.03.12",
        "평점": 5,
        "리뷰내용": "처음 나왔을때 1세대 사용 한달도 안되 분실  ㅜㅜ여의도출근중인데 정신이 나갈판 너만믿는다 역시 성능은 말모비싼가격만 아니면 다다다 좋아요"
    },
    {
        "작성일자": "2024.03.04",
        "평점": 5,
        "리뷰내용": "2세대 4-5년 쓰다가 한 쪽이 안 나와서 줄이어폰만 쓰다가 큰맘 먹고 샀습니더 넘흐 좋아다만 귓구멍이 작으신 분들은 1, 2세대 비해 착용감이 조금 불안불앙한 부분이 있어용"
    },
    {
        "작성일자": "2023.11.15",
        "평점": 5,
        "리뷰내용": "한쪽유닛 충전이 안되어 반품 신청했다가 혹시나해서 면봉으로 닦으니 충전 잘되네요처음에 왠지 유닛이 자석 착붙는 느낌이 약하더라구요 ㅎ(자고나니 왼쪽유닛 다시 충전안되어 있네요 되다 안되다합니다)"
    },
    {
        "작성일자": "2023.12.13",
        "평점": 5,
        "리뷰내용": "커널형이 귓바퀴에 잘 안들어가서 불편했는데마침 가격도 더 싸고 저에게는 베스트옵션이라바로 구매했습니다ㅎㅎ배송도 빠르게 와서 너무 좋았습니다!"
    },
    {
        "작성일자": "2022.11.01",
        "평점": 5,
        "리뷰내용": "1세대-2세대-2세대 이렇게 쓰다가 이번에 2세대가 저세상으로 가면서 3세대 오픈형 사봤어요 음질이 확 업글되었네요 귀에 안걸리는 짧은 길이도 맘에 들고 갠적으로는 케이블 충전이라 좋아요 맥세이프 충전은 답답해서... 예쁜 케이스 사서 입혀줘야겠어요"
    },
    {
        "작성일자": "2023.11.22",
        "평점": 5,
        "리뷰내용": "너무 좋아하네요~~~^^케이스 별도로 귀여운 캐리어 모양 씌우니 좋아요참고로 작년 모델은 충전단자가 8핀인데올해 나오는 제품부터는 C 형 단자로 통일이라던데 우리껀 작년 모델이 왔나봐요  8핀이네요 ㅎㅎ"
    },
    {
        "작성일자": "2023.09.05",
        "평점": 4,
        "리뷰내용": "사용하는데 불편함은 없지만 노이즈캔들링이 지원되지 않아 주변 소음은 들리지만 불편함은 없습니다.애플폰이 아닌 저는 갤폰입니다. 단점이라하면 연결이 자주 끊김 현상이있습니다. 에어팟 불량은 아닌듯하나 그냥 불편함은 느끼지 않아서 잘 사용하고 있습니다."
    },
    {
        "작성일자": "2023.11.21",
        "평점": 5,
        "리뷰내용": "에어팟...다른 말이 필요없는 심금을 울리는 감동의 사운드 그 자체입니다.아이폰에 에어팟, 그 이상의 궁합이 또 있겠습니까.다만 가격이 비싸서 범접하기가 어려운게 흠이라면 가장 큰 흠이죠."
    },
    {
        "작성일자": "2023.09.20",
        "평점": 5,
        "리뷰내용": "기존 쓰던 3세대 에어팟의 이어보드가 고장나서 수리비가 10만원이라길래 새로 구매했어요. 근데 유선충전인걸 못보고 구매해서 무선 충전기가 소용이 없네요 ㅜㅜㅜ 이점은 아쉽지만 잘 연결되고 잘 들려요."
    },
    {
        "작성일자": "2023.01.11",
        "평점": 5,
        "리뷰내용": "친구들이 3세대가 음질 좋다고 해서이걸로 결정했네요.역시나 들어보니 귀가 즐겁네요 ㅎㅎ싸구려 qcy 사용했었는데 역시 아이폰에는 에어팟이 진리네요 ^^ 쿠팡이 정품 수입자라 해서 믿고 구매했어요"
    },
    {
        "작성일자": "2024.02.16",
        "평점": 5,
        "리뷰내용": "짧은 것 같아서 걱정했는데 생각보다 좋아요 음질도 좋아서 더 일찍 구매 할 걸 그랬어요 귀에도 착 감기고 너무 좋습니다"
    },
    {
        "작성일자": "2023.12.02",
        "평점": 5,
        "리뷰내용": "기존에 버즈를 사용했었는데 귀에서 계속 빠져서 불편했었는데해당 제품은 그런 불편함이 없습니다. 그런데 오랫동안 착용 했을때 약간의 통증이 느껴졌는데 이건 제 귀 크기의 문제와 오랜 착용 시간때문일거 같긴합니다."
    },
    {
        "작성일자": "2023.02.02",
        "평점": 5,
        "리뷰내용": "버즈 쓰다가  에어팟으로  바꿨는데  음질도 디자인도 너무 좋아요"
    },
    {
        "작성일자": "2022.11.05",
        "평점": 5,
        "리뷰내용": "아이팟을 먼저 사려고 LG베스트샾에 가서 주문하니없어서 나감하던차에 쿠팡으로 주문했습니다 애가 말한 가격과 더 저렴해서 바로 구매했습니다 애가 시험친다고 수고가 많았는데 물건을 보자 너무 좋아하네요^^"
    },
    {
        "작성일자": "2023.03.07",
        "평점": 5,
        "리뷰내용": "에어팟2도 쓰고 있는데 하나 더 필요해서 구입했어요. 에어팟 2보다는 더 귀에 꽉 차네요~머리부분이 커서 그런 것 같아요.좀 낯선 느낌이지만 적응되겠죠 ㅎㅎ음질은 더 좋아진 것 같아요! 만족입니다!"
    },
    {
        "작성일자": "2022.12.31",
        "평점": 5,
        "리뷰내용": "팟1을 여지껏 쓰다가 이번에 바꿨네여 ~다 좋은데 머리부가 조금 큰거 같아 딱 맞질 않는 단점이 ㅠ글구 이중탭 기능도 누르는 걸로 바뀐게 불편하기도 하고굳이 바꿀필요가 있었을까 싶기도 하네요. 계속 쓰는거라 쓰다 보면 적응되겠죠제품은 다 아시는거죠!! 만족"
    },
    {
        "작성일자": "2023.02.13",
        "평점": 2,
        "리뷰내용": "언박 하자마자 케이스 찍힘 보여서 바로 교환신청 했네요"
    },
    {
        "작성일자": "2023.12.11",
        "평점": 5,
        "리뷰내용": "주문금액  :23만조카 졸업 선물로 주문했는데..아이폰15랑 같은 애플제품이라 호환성이 좋네요.단지 금액에 비해 노이즈캔슬링 안되는건 아쉽네요.근데 애들은 안되는데 거리에서 안전할거 같기도 하고.."
    },
    {
        "작성일자": "2022.12.05",
        "평점": 5,
        "리뷰내용": "중딩 아들 용돈 모아  구매한첫  에어팟프로는  노이즈캔슬링 기능이 있다지만 주변 소음 차단이  오히려 해가될까싶어 일반 라인 구매~3세대 귀에 착장이 잘 안된다고2세대 살껄하는 아쉬움을 얘기하더라구요~그치만ᆢ 만족하며 사용중입니다"
    },
    {
        "작성일자": "2022.12.01",
        "평점": 5,
        "리뷰내용": "생각보다 귀에 맞진 않네요 뭔가 자꾸 빠질것만 같은 느낌..그래서 귀에 텐션이 바짝 올라있는거 같아요. 적응이 될지는 더 써봐야 알듯 하네요. 갤럭시랑 호환도 나쁘지 않게 되긴한데 연결 반응이 좀 느리긴하네요"
    },
    {
        "작성일자": "2023.03.03",
        "평점": 5,
        "리뷰내용": "선물로 구입했는데 마음에 들어해서 기뻐요!1세대를 많이 써서 그걸 해주고 싶었지만 3세대가 있어 이거로 선물했는데 좋아하네요. 1세대만큼 길이가 길진않지만 3세대만의 매력이 있어요.음질, 디자인 모두 완벽해요 ㅎㅎ"
    },
    {
        "작성일자": "2023.11.21",
        "평점": 5,
        "리뷰내용": "프로랑 3세대랑 고민중이라면-?저는 이거를 추천해요-! 노이즈캔슬링 말고는 프로랑다른게 없는데 굳이 그 가격에 프로 쓸꺼면 10만원더 저렴하게 3세대가 훨씬 나아요-! 굿"
    },
    {
        "작성일자": "2023.11.07",
        "평점": 5,
        "리뷰내용": "저는 귓구멍이 남들에 비해 너무 작아서 프로를 끼고 싶어도 자꾸 빠져서 못 끼는데 그나마 이건 맞아서 구매 후 아주 잘 쓰고있슴돠! 아이폰이 아닌 갤럭시지만 매번 연결시 빠르게 연결이 되고 음질도 나쁘지 않아요"
    },
    {
        "작성일자": "2023.03.21",
        "평점": 5,
        "리뷰내용": "남자친구 직업 특성상 무선이어폰이 필요했고노이즈캔슬링 안되는 제품이 필요해서에어팟프로3를 구매했어요!남자친구가 너무 좋아하네요!역시 애플!! 믿고 삽니다❤️음질도 좋고 배터리용량도 길어서 짱입니다!!!"
    },
    {
        "작성일자": "2023.05.13",
        "평점": 5,
        "리뷰내용": "공장 옮겼다더니 베트남산이 왔네요ㅎㅎ기분탓일지 모르겠지만 이전 버전보다 유닛들이 훨씬 가볍고연결고 빠릿하고 좋어요!근데 음질은 이전 버전이 훨씬 나은 거 같아요ㅠ저음이 너무 빈약해서 뭔짓을 해도 빵빵한 음감은 없네요ㅠ"
    },
    {
        "작성일자": "2022.12.18",
        "평점": 5,
        "리뷰내용": "사실 아이펏 3시대 아주 마을을 들어서 편하게 사용하고 다자인을 간결하게 착성하니까 소음을 잘 빼어주고 아이펏 2시대 음성을 많이 차별점이다. 좋다 ㅋㅋㅋㅋㅋㅋㅋ."
    },
    {
        "작성일자": "2023.05.05",
        "평점": 3,
        "리뷰내용": "빨라서 좋았으나 전꺼보다 크게 만들어졌네요ㅠ귓구멍작은 저는 표정지으면 귀에서 빠져서 자꾸 떨어지는..ㅠㅠ그리고 저만 그런지 모르겠지만 1세대땨눈 안그랬는데 음악이 끊길때가 종종있어요"
    },
    {
        "작성일자": "2023.08.22",
        "평점": 4,
        "리뷰내용": "근데 다른사람들은 다 잘맞는 케이스가 제꺼만 이상한건 그 케이스가 잘못만들어진건지 내께 잘못된건지 그리고 가끔 한쪽이 안들림 뺏다껴도 충전하고 껴도 연결해지하고 다시연결해도 안들리는일이 좀 있음"
    },
    {
        "작성일자": "2022.10.25",
        "평점": 5,
        "리뷰내용": "제조일자 2022.08 상품입니다2세대보다는 좀 큰 편이라 그런지 귀가 좀 아프네요 그래도 안잃어버리고 잘 사용하겠습니다"
    },
    {
        "작성일자": "2023.11.11",
        "평점": 1,
        "리뷰내용": "쿠팡 정품 이다 아니다 말많던데 이번에 에어팟 사고 알았는데음질 진짜 구리고 산지 한달도 되지도 않았는데 소리 지 맘대로 나고 지지지 거리고 한번은 버튼 눌러도 안먹히고 교환도 안된다함… 절대 사지마세요 애플 공식홈페이지 가서 사세요.."
    },
    {
        "작성일자": "2023.11.15",
        "평점": 5,
        "리뷰내용": "남편 생일선물로 사줬어요원래 쓰던 에어팟이 있었는데 오래돼서 잔고장이 있어새로 사줬더니 너무 좋아하네요배송빨라서 하루만에 왔어요"
    },
    {
        "작성일자": "2023.01.15",
        "평점": 3,
        "리뷰내용": "가격이 좀 사악하긴 한데 그래도 버즈 쓰는 것 보다는 이 게 나은데, 귀 구멍이 아주 작은 게 아닌 이상은 이 거 쓰느니 프로1 프로2 쓰길 추천. 프로2 쓰고 있고 이 건 선물용으로 산 건데 배터리 오래가는 거 빼고는 그닥..."
    },
    {
        "작성일자": "2023.11.17",
        "평점": 5,
        "리뷰내용": "실내용으로 쓰려고 샀는데 오픈형이 처음이라 어색하네요.어떻게 착용하는지 감이 안잡혀요 음질은 프로랑 비슷하면서 더 공간감 있게 들려 좋습니다."
    },
    {
        "작성일자": "2024.02.04",
        "평점": 5,
        "리뷰내용": "제가 에어팟2세대는 귀에서 자꾸 빠져서 불편했는데 에어팟3세대는 그러지 않아서 너무 좋아요아무 이상 없이 잘 받았습니다 고맙습니다."
    },
    {
        "작성일자": "2023.02.11",
        "평점": 5,
        "리뷰내용": "남편용으로 구입했는데완전  좋아하네요~퇴근 후 집에오면 주구장창 소파와 한몸되어리모컨에 집착하더니요즘은 소파에 있는 시간이 점점 줄어들고 있어요~혼자 음악도 듣고...."
    },
    {
        "작성일자": "2023.07.10",
        "평점": 5,
        "리뷰내용": "2세대쓰다가 어제잃어버려서 3세대로 구입.아주좋아요무선충전인줄 알앗는데 그건 자세히 읽어보자 않은 내 실수.암튼 훨씬 좋네요.배송이 너무빨라요"
    },
    {
        "작성일자": "2023.02.11",
        "평점": 5,
        "리뷰내용": "갤럭시 쓰다 애플로 넘어왔는데 완전 신세계에요돈 때문에 살까 말까 고민했는데 돈값 제대로 하는듯너무 비싸서 프로는 안샀는데 에어팟3도 충분히 만족스럽네요그리고 어젯밤에 시켰는데 오늘 점심에 와서 넘 좋아요"
    },
    {
        "작성일자": "2023.01.29",
        "평점": 2,
        "리뷰내용": "다른부분은 정말정말정말 마음에 드는데 한쪽 에어팟이 충전이 안돼구요 어쩌다 한번씩 되어있는데 연결이 안돼요.. 폰에서 에어팟 삭제했다가 다시 등록도 해보고 다 해봤는데 충전이 ..ㅠㅠ"
    },
    {
        "작성일자": "2023.04.12",
        "평점": 5,
        "리뷰내용": "1세대를 몇년을 쓴건지... 고장나서 3세대 샀어요 프로까지는 안가도 될거같아서... 빠르게 배송받아서 너무 좋네요그전 1세대랑 비교했을때 에어팟 길이가 짧아져서인지 손에서 자꾸 떨어뜨릴거같이 불안하긴하네요"
    },
    {
        "작성일자": "2024.01.19",
        "평점": 5,
        "리뷰내용": "저 진짜 이거 진품일지 가품일지 고민하고 밤에 거의 잠 못자고 있었는데 이거 진품이예요!!에어팟 처음으로 샀는데 귀작으신분들 제발 프로사세요ㅠㅠㅠ"
    },
    {
        "작성일자": "2023.08.14",
        "평점": 5,
        "리뷰내용": "친구가 에어팟 갖고싶다해서 배송도 빠르고 공홈보다 저렴해서 구매했는데 처음 써보는 친구는 아주 만족하면서 잘 쓰고 있다네요 !!"
    },
    {
        "작성일자": "2023.11.11",
        "평점": 1,
        "리뷰내용": "구매한지 겨우 한달인데 왼쪽이어폰이 전기 통하는 느낌처럼 찌릿찌릿 톡톡 쏘는것 같았습니다 그래서 넣어놨다 다시 꺼내서 착용시 연결이 안됩니다 아 한마디로 돈값을못하는 쓰레기네요 진짜"
    },
    {
        "작성일자": "2023.06.05",
        "평점": 4,
        "리뷰내용": "2세대 쓰다가 바꿨는데귀가 작은편이라 그런지 끼면 안정감이 없고 오래 끼면 조오금 아플수있어요 뚜껑?부분이 좀 끽끽 거려요 뭔가 거슬리네요 차라리 이거 보단 2세대 사는게 좋을듯싶네여~"
    },
    {
        "작성일자": "2023.10.07",
        "평점": 5,
        "리뷰내용": "쿠팡 정품인증 제품이라도 정품여부가 걱정되는건 사실였는데 포장도 깔끔하고 빼박 정품이라 좋네오!!! 오자마자 충전하고 사용중입니다~ 가격도 할인된 편이고 여러모로 좋네오!"
    },
    {
        "작성일자": "2023.05.20",
        "평점": 3,
        "리뷰내용": "오픈형 노캔 나오면 바로 당근행3개 다 써봤지만 솔직히 음질 차이 별로 모르겠고 커널형 쓸지 오픈형 쓸지 선택하시면 되고 노캔 계속 쓰신 분은 3세대 불편하실 겁니다 귀에 안 맞는지 운동할때 잘 빠지기도 해요"
    },
    {
        "작성일자": "2022.12.16",
        "평점": 5,
        "리뷰내용": "에어팟 어디서 살까 하다가 아무래도 안전하게 쿠팡에서 할인받고 샀습니다ㅎㅎ 포장도 아주 깔끔하고 튼튼하게 왔어요ㅎㅎ 아 귓구멍 작은 사람한테는 프로가 더 나은거 같아요ㅠㅠ 그래도 배터리도 오래가고 좋습니다ㅎㅎ"
    },
    {
        "작성일자": "2022.12.07",
        "평점": 5,
        "리뷰내용": "2세대는 살짝 뛰기만 해도 귀에서 빠지는 불편함이 있었는데 3세대는 그게 해결된 것 같아요 사운드 또한 좀 더 섬세해졌다해야할까 ? 소리에 거리감도 다 표현되는 것 같고 아주 만족 스럽네요 :)"
    },
    {
        "작성일자": "2024.03.03",
        "평점": 5,
        "리뷰내용": "귀에 쏙 들어옵니다...걱정했던만큼 귀에 빠지지 않고 아주 잘 맞아요...아주 만족 합니다...^^;"
    },
    {
        "작성일자": "2023.06.01",
        "평점": 5,
        "리뷰내용": "아이팟 2세대 사용하다 배터리 수명이 다한듯해서고민끝에 이 모델로 구매하였습니다!2세대보다는 귀에 딱 맞는 느낌이 안들어서 귀에서 빠질 것같이 불안하지만 그래도 전반적으로 만족합니당"
    },
    {
        "작성일자": "2024.03.26",
        "평점": 5,
        "리뷰내용": "아주아주잘쓰겠습니다.기분좋아요행복해요."
    },
    {
        "작성일자": "2024.02.11",
        "평점": 5,
        "리뷰내용": "에어팟을 기존에 쓰건것을 잃어버려서 새로 샀는데 기존에쓰던 에어팟보다 베터리도 오래가서 너무 좋아요"
    },
    {
        "작성일자": "2024.01.03",
        "평점": 3,
        "리뷰내용": "배송도 빠르고 좋네요 근데 새거 맞는지 궁금하네요 오른쪽에 스크레치가 조금 있네요 심하지 않아서 그냥 쓰긴 할건데 기분이 좋진 않네요"
    },
    {
        "작성일자": "2023.05.26",
        "평점": 5,
        "리뷰내용": "선물했는데 받은 사람이 넘 좋아하네요 ~ 그 동안 들은 노래는 아무것도 아니었대요 ! 음질 짱이라고 합니다 ! 로켓배송까지 넘 마음에 들어요 ~**도움이 되셨다면 도움이 돼요 눌러주세용"
    },
    {
        "작성일자": "2023.12.25",
        "평점": 5,
        "리뷰내용": "제가 무선이어폰 중에 뭐살까 진짜 많이고민하다가 이걸로 결정해샀는데 너무 만족하고 음질도 최고였고 기능들도 넘 신기했어요!!!!!!!!"
    },
    {
        "작성일자": "2023.02.03",
        "평점": 5,
        "리뷰내용": "훌륭합니다~ 에어팟2 사용을 19년도부터 했는데 요새 전화할 때 잘 안들린다고 하더라구요.그래서 바꾸게 되었는데 새거라 그냥 좋네요~"
    },
    {
        "작성일자": "2023.02.14",
        "평점": 5,
        "리뷰내용": "전에 쓰던에어팟이 완충을해도 배터리가 한시간도 채 안되어 죽어버려서 샀는데 음질은 역시 실망시키지 않네요. 근데 콩나물 대가리가 좀 커졌나 조오금 불편한 감이 있는것도 같네요."
    },
    {
        "작성일자": "2023.01.20",
        "평점": 5,
        "리뷰내용": "돈이없어 그동안 2마넌대 싼 불투 이어폰만 써오다가 요번에 사게되었는데 왜 사람들이 에어팟을 사는지 이제야 알겠네요 최곱나다."
    },
    {
        "작성일자": "2024.02.06",
        "평점": 5,
        "리뷰내용": "쿠팡제품이라 ㅡ 안정적이며 ㅡ 저렴하게 잘샀어요 조카 입학선물로 사줬더니 너무 좋아합니다 ^^"
    },
    {
        "작성일자": "2024.02.13",
        "평점": 3,
        "리뷰내용": "귀지가 있더라구요.? 그래도 교환하긴 귀찮아서 그냥 사용할거긴 합니다. 그래도 뭔가 불쾌하네요ㅜ.ㅜ"
    },
    {
        "작성일자": "2023.07.04",
        "평점": 5,
        "리뷰내용": "어른께 선물하는거였는데 프로2랑 고민힌다가 이걸로 샀습니다~ 프로2는 서로 부담가는 금액이라고 생각했는데 잘 산거 같네요~"
    },
    {
        "작성일자": "2024.01.16",
        "평점": 5,
        "리뷰내용": "밤에 시켯는데 로켓배송으로 다음날 아침에 왔구요!!에어팟은  말모에요!!!"
    },
    {
        "작성일자": "2023.05.25",
        "평점": 4,
        "리뷰내용": "전에 쓰던 에어팟이 수명이 다해 다시 구매했어요영어, 음악 들을때 편합니다고장 없이 잘 썼으면 좋겠네요"
    },
    {
        "작성일자": "2024.03.15",
        "평점": 5,
        "리뷰내용": "중학생 딸이 좋아해요^^잘 쓰고 있어요~만족합니다"
    },
    {
        "작성일자": "2022.11.07",
        "평점": 5,
        "리뷰내용": "음질 안 가리는 막귀라 이어폰 아무거나 썼는데 막상 에어팟 써보니 음질 왜 따지는지 알겠네요 음질 넘 좋습니다!ㅋㅋㅋ 근데 착용감은 살짝 별로예요 좀 아파요."
    },
    {
        "작성일자": "2023.10.12",
        "평점": 5,
        "리뷰내용": "배송도 굉장히 빨리 오고 디자인도 심플하니 에어팟 2세대와 프로 사이 어딘가에 있는 제품 같네요 ㅋㅋㅋ 좋아요"
    },
    {
        "작성일자": "2024.01.06",
        "평점": 3,
        "리뷰내용": "본체 열때 약간의 유격이 느껴지는데..이게 정상인지 하자인지 모르겠어요.."
    },
    {
        "작성일자": "2023.03.21",
        "평점": 5,
        "리뷰내용": "오프라인 온라인 가격비교 많이해보고 구입했는데역시. 쿠팡!!^^ 배송도 빠르고 최고입니다상품은 역시 말할필요없이 굿~~~남편꺼 제꺼 쿠팡에서만 두개째구입이에요^^"
    },
    {
        "작성일자": "2024.03.05",
        "평점": 5,
        "리뷰내용": "누나 선물로 줬어요 제 한달 뒤 제 생일이라 너무 기대가 됩니다^^"
    },
    {
        "작성일자": "2023.02.04",
        "평점": 5,
        "리뷰내용": "남편 생일 선물로 사줬어요전 이미 사용자라 원래 좋은거 알고 있었어서 사이즈만 보고 바로 결제해서 사줬답니다일할때 연락오는거 휴대폰 일일이 안꺼내도 되서 좋다고 합니다"
    },
    {
        "작성일자": "2024.01.20",
        "평점": 5,
        "리뷰내용": "흐루종일 끼고 게임 하네여 ^^ 에어팟은 좋은거 다 알죠 가격이 저렴해서 좋아요"
    },
    {
        "작성일자": "2023.10.24",
        "평점": 5,
        "리뷰내용": "프로는 노이즈캔슬링 있잖아요?그거는 5분만 쓰면 머리 아파요 ㅠ  이번에 다시 사면서도 역시 프로는 제외함. 일반 에어팟이 더 좋아요!! 잘쓸게요."
    },
    {
        "작성일자": "2023.01.30",
        "평점": 1,
        "리뷰내용": "구매하고 3주정도 지났을때 한쪽 배터리만 너무 빨리 사라져서 교환 할려고 들어와보니 한달 지나서 교체 반품이 안되네요교환을 2번정도 했는데 받는거마다 문제가있네요"
    },
    {
        "작성일자": "2023.10.08",
        "평점": 1,
        "리뷰내용": "무선충전 안됩니다.  제목에 적혀있지만 신경안쓰면  똑같은 3세대이니 모르지요.같은 가격으로 무선이 되는 제품이 있는데 굳이 이 제품 살 필요 없어요."
    },
    {
        "작성일자": "2023.10.07",
        "평점": 5,
        "리뷰내용": "에어팟프로 사용중이라 에어팟3세대는 그닥 감동적이지는 않네요 와이프 1세대 오른쪽이 사망해서 새걸로 선물 해줬는데 와이프는 만족한다네요"
    },
    {
        "작성일자": "2024.02.19",
        "평점": 3,
        "리뷰내용": "꼭 착용해보고 구매하시길 저는 귀가 아파서 30분이상 착용이 어렵네요 ㅜ"
    },
    {
        "작성일자": "2023.04.30",
        "평점": 4,
        "리뷰내용": "에어팟도 예쁘고 음질도 좋지만 외부소리가 이렇게 크게 들릴진 몰랐어요ㅜㅜ!! 그치만 잘 쓸 거 같아요!! 배송도 빠르고 좋습니당"
    },
    {
        "작성일자": "2023.02.23",
        "평점": 5,
        "리뷰내용": "프로랑 엄청 고민했는데그냥 이 제품으로 했어요평이 프로보다 좋은것 같고 가격도 만족스러워요"
    },
    {
        "작성일자": "2023.09.13",
        "평점": 5,
        "리뷰내용": "친오빠 선물로 구매해서 사진은없지만문제없이 잘 사용하고  낮에 구매후 저녁에 도착!!!  이게 로켓배송의 특권에어팟은 설명이 필요 없을듯 하네요 굿"
    },
    {
        "작성일자": "2023.01.29",
        "평점": 5,
        "리뷰내용": "원래 2세대를 사용했었는데 일단 가장 만족스러운건 공간음향이구요 그리고 배터리가 진짜 짱짱합니다 기차나 시외버스 타면 흐름 안 끊기고 노래도 듣고 삶의질 대상승 ㅎㅎ"
    },
    {
        "작성일자": "2022.12.15",
        "평점": 5,
        "리뷰내용": "핸드폰에 다가가면 알아서 페어링 되고 좋고간편하고 초등5  아이 귀에 잘 맞네요음색 깨끗하게 잘들리네요"
    },
    {
        "작성일자": "2023.04.27",
        "평점": 5,
        "리뷰내용": "아이폰 무선 불루투스 이어폰 잘 받았습니다 배송도 빠르고 할라고 아니요 마음에 들었습니다 잘 쓰겠습니다"
    },
    {
        "작성일자": "2023.03.05",
        "평점": 5,
        "리뷰내용": "언니 생일선물로 사줬는데 너무 좋아하네요하루만에 배송되고 애플케어 가입도 가능하고 편해요"
    },
    {
        "작성일자": "2024.02.25",
        "평점": 5,
        "리뷰내용": "2세대 사용하다 3세대로 갈아탔어요역시 더 좋으네요"
    },
    {
        "작성일자": "2023.05.15",
        "평점": 5,
        "리뷰내용": "중2  딸아이 선물로 사주었는데 아주 만족합니다.음질도 좋구 가볍고 다 좋습니다."
    },
    {
        "작성일자": "2022.10.29",
        "평점": 5,
        "리뷰내용": "아이폰이라 아이팟 3세대 구매했습니다가격만큼 좋을거라 생각하고 쿠팡에서 구매했네요..로켓배송이라 다음날 받았습니다.."
    },
    {
        "작성일자": "2023.03.13",
        "평점": 5,
        "리뷰내용": "애플티비랑도 연동되서 너무 편하고 좋네요음질 좋고 귓구멍에 편하게 들어가긴 하는데 밖에서 부딪쳐 충격에 떨어질까 조심히 쓰고는 있네요무튼 만족합니다"
    },
    {
        "작성일자": "2023.02.21",
        "평점": 3,
        "리뷰내용": "귀작으신분은 제발 2세대 쓰세요..2세대쓰다가 3세대로 갈아탄건데진짜 후회됩니다 귀가 너무아파요 착용하면..이거 당근에 팔고 다시 2세대가야겠어요;;"
    },
    {
        "작성일자": "2023.09.30",
        "평점": 5,
        "리뷰내용": "2세대보단 좀 불편감이 있어요ㅠ2세대는 타치로 다음곡 넘어갈 수 있는 반면에 3세대는 눌러야 햐요... 그거 쬠 불편한거 말고는 괜찮아요~"
    },
    {
        "작성일자": "2024.02.10",
        "평점": 5,
        "리뷰내용": "고등학교 졸업하는 조카에게 선물했어요 무척 마음에 들어합니다"
    },
    {
        "작성일자": "2023.11.16",
        "평점": 5,
        "리뷰내용": "원래 귓구녕이 작아서캡달린거 못쓰고 금방 빠지는데이것두 오래끼면 귓구녕아프긴한데참을만함 ㅎ"
    },
    {
        "작성일자": "2023.01.01",
        "평점": 3,
        "리뷰내용": "유선 라이트닝  케이블만 지원 되는 제품 이에요 .. 3세대는 무선 충전 된다고 본것 같은데. 정품 인지 조차도 의문 입니다,"
    },
    {
        "작성일자": "2023.10.03",
        "평점": 5,
        "리뷰내용": "중2  딸 여름방학  때 아이폰으로 바꿔줬는데 에어팟도 갖고 싶다며 추석만 기다리더니 드디어 구입했어요.택배 받고 엄청 좋아하네요."
    },
    {
        "작성일자": "2022.11.13",
        "평점": 5,
        "리뷰내용": "선물용이였는데 착용해보고 불편함 없이 좋다하더라구요다른 문제점도 없어서 만족하며 쓸것같습니다"
    },
    {
        "작성일자": "2023.09.24",
        "평점": 5,
        "리뷰내용": "알바해서 에어팟 부터 샀는데 항상 중고 쓰다가 에어팟 새거 쓰니까 좋아요 ㅎㅎ"
    },
    {
        "작성일자": "2023.08.15",
        "평점": 5,
        "리뷰내용": "오프라인으로  매장에서 확인했고, 가격은  거의 4만원타이났어요~  카드할인까지  포함!!  적극  추천!!"
    },
    {
        "작성일자": "2023.06.29",
        "평점": 3,
        "리뷰내용": "너무 잘 끊김. 중간에 아예 연결 해지된 적도 너무 많음. 잘못 걸린 건지 노래도 중간에 계속 지지직거리면서 끊기고 귀찮아서 교환은 안 했지만, 최악임."
    },
    {
        "작성일자": "2023.05.27",
        "평점": 5,
        "리뷰내용": "예전거는 장시간 끼고 있으면 귀가 아팠는데 이거는 안그래서 좋아요"
    },
    {
        "작성일자": "2023.11.01",
        "평점": 5,
        "리뷰내용": "중1딸래미 올초에 사줬는데 통채루 잃어버려서 찾으길이 없다보니 다시재구매 했네요 좋아합니다"
    },
    {
        "작성일자": "2023.09.26",
        "평점": 1,
        "리뷰내용": "불량이 와서 교환했는데 다시 제품 받는데 2주 걸렸습니다 일처리도 너무 늦고 왜 늦어지는지 연락도 없고 구매하고 좀 불쾌했어요"
    },
    {
        "작성일자": "2023.07.06",
        "평점": 4,
        "리뷰내용": "아이가 필요하다해서 주문했는데 좋아서 어쩔줄 몰라 하네요. 들어봤는데 음질은 대박인듯.. 비싼 값을 하는게 명성이 그냥 생긴게 아닌듯 하네요."
    },
    {
        "작성일자": "2023.02.18",
        "평점": 5,
        "리뷰내용": "노이스켄스링 저리가라입니다 돈 가격 제대로함 음질이 지렸어요 이걸로 넥스트레벨 들으면 지려요"
    },
    {
        "작성일자": "2023.02.02",
        "평점": 5,
        "리뷰내용": "가족 선물 목적으로 구매직접 한달사용 리뷰를 부탁함.\"너무너무너무너무너무너무 조아요!!!\""
    },
    {
        "작성일자": "2023.04.14",
        "평점": 4,
        "리뷰내용": "선물 줬는데 좋았어요에어팟3 출시된지 꾀 흘렀는데도가격이 좀 쎄네여가격 빼곤 다 좋아요!"
    },
    {
        "작성일자": "2023.04.13",
        "평점": 5,
        "리뷰내용": "휴대폰 관련 제품은 애플만 사용하는지라.. 1세대 에어팟 쓰다 고장나서 쿠팡이 애플 정식판매처인데다 가격도 저렴해서 구매해서 잘 쓰고 있습니다."
    },
    {
        "작성일자": "2023.01.09",
        "평점": 2,
        "리뷰내용": "본체 배터리가 충전기 꽂고 몇시간이 지나도 계속 꺼지거나 충전완료 초록색이 아닌 빨간색으로 표시중인데 불량품인걸까요?"
    },
    {
        "작성일자": "2023.01.30",
        "평점": 4,
        "리뷰내용": "왼쪽 유닛 불량으로 교환 받았는데 전 에어팟은 케이스 꾸껑과 케이스가 잘 닫히는데 이번에 받은건 닫혀도 좀 흔들려요 애플은 불량이 많은거 같아요"
    },
    {
        "작성일자": "2023.06.25",
        "평점": 4,
        "리뷰내용": "에어팟 프로는 귀모양에 안맞아서 잘빠질까바 이거 했는데 산지 3일만에 왼쪽 엘레베이터에서 끼다가 구멍으로 빠짐 하 ;;; 계속 벗겨져요 내돈"
    },
    {
        "작성일자": "2023.10.08",
        "평점": 5,
        "리뷰내용": "아이가 둘인데 둘다 주문해서 받아 잘 사용중이예요잘도착했고 포장상태좋구요 사용한지 몇개월된거같아요"
    },
    {
        "작성일자": "2023.04.09",
        "평점": 5,
        "리뷰내용": "에어팟 한쪽 틈에 먼지? 같은게 끼여있는데 안닦이네요; 다른 문제는 없어서 그냥 쓰려고요~"
    },
    {
        "작성일자": "2023.12.08",
        "평점": 5,
        "리뷰내용": "쿠팡에서 싸게 구매해서 너무 잘사용하고있습니다에어팟프로보다 착용감이 좋네요"
    },
    {
        "작성일자": "2023.01.25",
        "평점": 5,
        "리뷰내용": "우리 딸 초등학교 졸업 선물로 샀어요. 선명한 거 같기도 해요. 비교해 보지 않아서 정말 좋다고 느끼기는 힘들어요. 애플 제품이 품질은 좋기는 하네요."
    },
    {
        "작성일자": "2023.09.04",
        "평점": 4,
        "리뷰내용": "프로 써보고 이것도 써보고 했는데 개인적으로는 이게 더 괜찮아서 하나더 구매하여 생일선물용 으로 괜찮을거 같아여"
    },
    {
        "작성일자": "2024.01.17",
        "평점": 5,
        "리뷰내용": "문제는 가격이죠.. 품질이나 기능에 누가 뭐라할 수 있을까요..정말 좋아요."
    },
    {
        "작성일자": "2022.11.23",
        "평점": 3,
        "리뷰내용": "음… 음질은 좋은데 뭔가 정품이 아닌 찝찝함이 들어서 … 오른쪽 유닛이 충전도 안되고… 본체는 충전표시는 뜨는데 충전이 안되요… 정품 맞는건가요???"
    },
    {
        "작성일자": "2023.09.09",
        "평점": 5,
        "리뷰내용": "2사용한지 너무 오래되고 한쪽도 분실해서 드디어 새로 구매했어용 ㅎㅎ 음질너무 좋고 재생시간도 길어져서 너무 만족힙니당 ㅎㅎ"
    },
    {
        "작성일자": "2023.06.14",
        "평점": 5,
        "리뷰내용": "여자친구가 오픈형만 사용하는데 에어팟 1 배터리가 너무빨리 닳아서 사줬는데 너무 좋아하네요 잘쓸게용"
    },
    {
        "작성일자": "2023.03.07",
        "평점": 5,
        "리뷰내용": "인어폰 필요없다던 친구가 에어팟을만나고선 이어폰없이 출퇴근을 어찌하였는지 의문을 가지고 에어팟에 목숨을 겁니다"
    },
    {
        "작성일자": "2023.09.09",
        "평점": 5,
        "리뷰내용": "1세대에 맞는 귀구멍인가봐요오른쪽이 안정적으로 착용이 안되네요 저는 ㅋ결국 첫날 자전거 타다 떨어뜨려서 벌써패임 ㅋㅋㅋ"
    },
    {
        "작성일자": "2023.02.13",
        "평점": 5,
        "리뷰내용": "진짜 너무 만족합니다음질은 말할 필요없이 너무 좋구무엇보다도 공간음이 너무 좋아서 360도로 음악이 들리는거 같아요"
    },
    {
        "작성일자": "2023.10.04",
        "평점": 5,
        "리뷰내용": "딸생일 선물로 구매 했는데, 빨리 와서 아이가 너무 좋아 하네요. 아직까지는 아무 문제 없습니다. 잘 사용 하겠습니다"
    },
    {
        "작성일자": "2023.11.06",
        "평점": 5,
        "리뷰내용": "고장 없이 잘 왔습니다저렴하게 잘 구매 한 것 같습니다그런데 어제보다 2만원 더 저렴해졌네요 ......에잇"
    },
    {
        "작성일자": "2024.01.01",
        "평점": 5,
        "리뷰내용": "굳이 평을 할 필요가...오픈형이 필요해서 구매했을뿐"
    },
    {
        "작성일자": "2023.07.05",
        "평점": 5,
        "리뷰내용": "안녕하세요.상품 잘받았습니다.배송  ⭐⭐⭐⭐⭐⭐⭐⭐⭐⭐제품  ⭐⭐⭐⭐⭐⭐⭐⭐⭐⭐만족 ⭐⭐⭐⭐⭐⭐⭐⭐⭐⭐저렴한 가격에 좋은상품 구입하게 되어서너무 감사합니다. 또 구매하겠습니다."
    },
    {
        "작성일자": "2023.09.12",
        "평점": 5,
        "리뷰내용": "요 제품 이미 사용 중이라 아이거도 그냥 믿고 구입잘 도착 잘 작동 이상 없음아이 좋아함~^^세일할딱 조금저렴히구입"
    },
    {
        "작성일자": "2023.07.28",
        "평점": 5,
        "리뷰내용": "처음에 사용 하다가 몇 번 떨어뜨렸는데 문제 없이 잘 사용 하고 있습니다 할인도 돼서 더욱 만족스러워요"
    },
    {
        "작성일자": "2023.07.22",
        "평점": 4,
        "리뷰내용": "아직 하루밖에 안써봣지만 . . 중요한거.    주변 음소거. . 가 안되네요.    프로를 사야하나?그래도 가격이잇는데. . 아쉽네요"
    },
    {
        "작성일자": "2023.03.13",
        "평점": 5,
        "리뷰내용": "배터리 시간은 짧다면 짧고 괜찮은 편이에요. 항상 충전을 해두어야 해요. 귀에 오래 끼고 있으면 아프지만, 어쩔 수 없죠..! 편리합니다."
    },
    {
        "작성일자": "2023.02.23",
        "평점": 5,
        "리뷰내용": "노이즈켄슬 기능이 있어 통화시 쌍방 모두 잘들림. 특히 맘에 드는건 주변소리듣기 기능이 있어서 걸을때 등등 위험 요소가 줄어듬"
    },
    {
        "작성일자": "2023.04.16",
        "평점": 5,
        "리뷰내용": "에어팟2 쓰다가 3세대로 넘어왔는데 뭔가 음질부터가 젛은것 같아요.."
    },
    {
        "작성일자": "2023.06.27",
        "평점": 5,
        "리뷰내용": "실사용해보니 착용감은 조금 붕뜨는 느낌이라 별로였지만 그래도 다른건 만족스러워서 잘사용했습니다!"
    },
    {
        "작성일자": "2022.11.27",
        "평점": 5,
        "리뷰내용": "2세대는 톡톡치면 전화 받아지고 했는데 3세대는 눌러야 해서 불편하네요. 귀는 3세대가 조금 더 편한거 같고 음향이 더 좋아요."
    },
    {
        "작성일자": "2023.07.12",
        "평점": 5,
        "리뷰내용": "유선충전 모델과 무선충전 모델이 따로 있고, 선택해서 구입해야 하는 것을 구입 후에 알았네요.구입하실 분 참고하세요"
    },
    {
        "작성일자": "2023.10.18",
        "평점": 5,
        "리뷰내용": "뽁뽁이에 그렇게 잘 감아서 오다니 감는 수준이 거의  카를로스 감아차기 수준임"
    },
    {
        "작성일자": "2023.05.20",
        "평점": 4,
        "리뷰내용": "다 괜찮은데 연결된채로 녹음을 하면 음질이 외계인목소리처럼 들려요"
    },
    {
        "작성일자": "2024.01.16",
        "평점": 5,
        "리뷰내용": "동생 생일성물로 주었는데 너무 좋아해서 만족 합니다."
    },
    {
        "작성일자": "2023.03.23",
        "평점": 5,
        "리뷰내용": "아들이같고싶다해서 큰맘먹고 구매했는데  너무좋아하네요.사줄길잘한것같아요.음향도좋도 디자인도 맘에들어하네요.."
    },
    {
        "작성일자": "2023.05.29",
        "평점": 4,
        "리뷰내용": "에어팟을 귀에 끼우는데 자주 잘빠져서 당황스러웠어요 이점만빼연음질도 돟노모양도 귀엽고 괜찮았어요"
    },
    {
        "작성일자": "2023.08.24",
        "평점": 5,
        "리뷰내용": "아들내미  고민고민하다 구매했어요 ~기존꺼 잃어버려서  구매했는데ᆢ 역시 탁월한 선택 이라네요 ~^^"
    },
    {
        "작성일자": "2023.06.25",
        "평점": 5,
        "리뷰내용": "에어팟 짱돌고돌아 에어팟 돈낭비하지 마ㅏㄹ쟝..ㅠㅠ"
    },
    {
        "작성일자": "2023.08.18",
        "평점": 5,
        "리뷰내용": "노캔안되니깐 노캔필요없으신분들은 쓰는데 좋습니다"
    },
    {
        "작성일자": "2023.12.15",
        "평점": 5,
        "리뷰내용": "디자인도 이쁘고 편하고 좋네요~ 소리도 더 좋아졌네요~"
    },
    {
        "작성일자": "2023.04.23",
        "평점": 5,
        "리뷰내용": "아이폰부터 패드 에어팟 키보드케이스 펜슬 모든 애플제품은 제일 저렴한 쿠팡에서 구매합니다"
    },
    {
        "작성일자": "2023.02.01",
        "평점": 5,
        "리뷰내용": "젤첨에 뚜껑 안닫아지는줄알고 당황햇다가 쓰다보니까 윗뜌껑이 홈있더라구요 ㅋㅋㅋㅋ 휴 잘 맞춰서 쓰면~ 딱 맞아서 잘써집니당"
    },
    {
        "작성일자": "2023.06.17",
        "평점": 5,
        "리뷰내용": "에어팟 프로 잃어버려서 구매했는데 에어팟 프로는 귀가 불편했는데에어팟 3세대는 귀도 안 불편하고 좋습니다!"
    },
    {
        "작성일자": "2022.11.07",
        "평점": 5,
        "리뷰내용": "이제품은 오직 유선충전만 가능합니다!멕세이프 및 무선충전은 가능하지않아요!! 참고하세요"
    },
    {
        "작성일자": "2023.03.08",
        "평점": 5,
        "리뷰내용": "일단 배송이 넘 빠르니 넘 좋아요 고딩이 아들이 야자때 인강들을때 필요하다해서 급하게  주문했는데 그담날 배송이 ㅋㅋ"
    },
    {
        "작성일자": "2023.03.06",
        "평점": 5,
        "리뷰내용": "프로랑 고민하다가 산책이나 조깅시 소리를 아예 못들을것 같은 두려움에 3세대로 결정했습니다. 역시 좋네요."
    },
    {
        "작성일자": "2023.10.31",
        "평점": 5,
        "리뷰내용": "진짜 다좋은데 귀가 너무 아픔 귀가 작은편도 아닌데 귀 작은사람들은 조심해야할듯"
    },
    {
        "작성일자": "2022.12.06",
        "평점": 5,
        "리뷰내용": "3세대라서  발전한 느낌이 들고착용감도 좋고 다괜찮네요"
    },
    {
        "작성일자": "2023.04.26",
        "평점": 5,
        "리뷰내용": "음질이 2세대보다 확실히 좋아졌네요,기존의 사용법과 조금 바뀐거 말곤 착용감도 많이 개선된게 좋습니다."
    },
    {
        "작성일자": "2023.09.18",
        "평점": 4,
        "리뷰내용": "귀가 좀 아파요 너무 커요ㅠㅠ그래도 음질이랑 배터리땜에 참고 쓸게요"
    },
    {
        "작성일자": "2022.11.08",
        "평점": 5,
        "리뷰내용": "노이즈캔슬링이 좋아서 프로햇지만 답답함때문에 어쩔수없이 3으로 갈아탓는데 귀가 가볍네요~"
    },
    {
        "작성일자": "2023.09.11",
        "평점": 3,
        "리뷰내용": "인강 듣는데 겁나 끊김 정품이 맞는지 의심스러울정도"
    },
    {
        "작성일자": "2022.12.31",
        "평점": 5,
        "리뷰내용": "2세대 3년 정도 쓰니 수명이 다해서 구매했어요 가격이 쌔도 넘 이쁘고 좋아요 ㅋㅋ이것도 오래오래 쓰고 싶네요"
    },
    {
        "작성일자": "2023.07.13",
        "평점": 5,
        "리뷰내용": "아들이 초5학년인데 너무 마음에 들어합니다.  매일 끼고 사네요좋은 상품 많이 파시고 번창하세요~"
    },
    {
        "작성일자": "2023.11.09",
        "평점": 5,
        "리뷰내용": "전에 쓰던게 고장나서 하나 새로 장만 만족스러워용"
    },
    {
        "작성일자": "2023.08.04",
        "평점": 5,
        "리뷰내용": "요새 사회 분위기도 너무 흉흉해서 노이즈캔슬링없는 제품으로 결정하길 정말 잘한 것 같아요."
    },
    {
        "작성일자": "2023.07.18",
        "평점": 5,
        "리뷰내용": "선물 받을 사람이 원해서 사줬습니다.  만족하고 좋아하니 좋습니다.전역 예정 선물로 미리 사줌."
    },
    {
        "작성일자": "2023.01.08",
        "평점": 5,
        "리뷰내용": "2022년 제품 잘 받았습니다!에어팟 2세대쓰다가 배터리가 너무빨리 방전되서 삿는데 너무좋아요~"
    },
    {
        "작성일자": "2023.10.24",
        "평점": 4,
        "리뷰내용": "갑자기 먹통이되었고 연결이안됩니다a/s 가능할까요?"
    },
    {
        "작성일자": "2022.11.08",
        "평점": 5,
        "리뷰내용": "베송빠르고 제품좋고 너무 행복합니다.잃어버리지 않도록 주의해야겠어요잘사용할게요감사합니다"
    },
    {
        "작성일자": "2023.04.16",
        "평점": 5,
        "리뷰내용": "에어팟 2세대를 사용하다가 3세대를 써보니깐 음질부분에서 많이 달라졌음을 알 수 있었습니다"
    },
    {
        "작성일자": "2022.12.01",
        "평점": 5,
        "리뷰내용": "그동안 커널형이 많이 불편 했었는데 드디어 오픈형을 사용 할 수 있어서 아주 좋습니다."
    },
    {
        "작성일자": "2023.03.29",
        "평점": 5,
        "리뷰내용": "에어팟 2세대 쓰다가 망가져서 새로 사게 됐는데 음질도 좋고, 크기도 적당한 것 같아서 좋아요!"
    },
    {
        "작성일자": "2023.06.19",
        "평점": 5,
        "리뷰내용": "에어팟은 필요하지만 노이즈캔슬링은 없어도 되는지라 3세대 구매햇어영"
    },
    {
        "작성일자": "2023.05.12",
        "평점": 5,
        "리뷰내용": "귀에 꽂았을 때 길게 내려오는 부분 없이 자그마해서 귀엽고 예쁩니다 음질 또한 좋습니다 굿굿~"
    },
    {
        "작성일자": "2022.10.31",
        "평점": 5,
        "리뷰내용": "진짜 개박치네 애플 얘들 가격 왤캐비쌈 이번년도에 2번을 사네 진ㅉ 으언ㅍ애루진ㅍ앟ㅊ"
    },
    {
        "작성일자": "2023.03.08",
        "평점": 5,
        "리뷰내용": "일단 오자마자 갤럭시 폰에 연결 해보니 좋아서 받은 건 큰아이 주고 하나더 주문했습니다 ㅎ"
    },
    {
        "작성일자": "2023.03.02",
        "평점": 5,
        "리뷰내용": "생각한 그대로 괜찮았습니다. 다만 제 귀가 작아서 조금 헐거운 느낌이 드는데, 나중에 나아지겠죠?"
    },
    {
        "작성일자": "2023.01.15",
        "평점": 5,
        "리뷰내용": "내가 사용하는 애플 제품중 가장 만족도 높음. 왜냐면 사용하는 애플제품중 가장 저렴함. 땡큐 팀쿡"
    },
    {
        "작성일자": "2022.12.04",
        "평점": 5,
        "리뷰내용": "아주 좋네요 배송도 엄청 빠르게 왔습니다.  동탄1기준으로 18시간 걸렸어요 ㅎㅎ"
    },
    {
        "작성일자": "2023.03.09",
        "평점": 5,
        "리뷰내용": "2에서 3로 넘어갔는데 좋네요!! 앞으로 열심히사용할게요"
    },
    {
        "작성일자": "2023.05.01",
        "평점": 5,
        "리뷰내용": "아들한테 선물했는데 마음에 들어하네요.음향도 잘된다구하네요.감사합니다."
    },
    {
        "작성일자": "2023.01.31",
        "평점": 5,
        "리뷰내용": "역시 에어팟3세대 최곱니다.음질, 기능, 디자인 뭐 하나 빠지는게 없슴요."
    },
    {
        "작성일자": "2023.11.15",
        "평점": 4,
        "리뷰내용": "노래 듣다가 중간중간 끊기는데 이거 왜 이러는 건가요?"
    },
    {
        "작성일자": "2023.05.22",
        "평점": 5,
        "리뷰내용": "배송 빠르고 금방 왔어요그리고 저는 무선충전 어짜피 안해서 그냥 유선으로 샀습니다"
    },
    {
        "작성일자": "2022.11.10",
        "평점": 4,
        "리뷰내용": "불루투스의 뜨는느낌 말고 청량감이나 저음부도 좋음통퐈음질도 좋음"
    },
    {
        "작성일자": "2023.08.16",
        "평점": 5,
        "리뷰내용": "딸아이 생일 선물로 사줬습니다굉장이 마음에 들어하고 좋다고 하네요 ^^"
    },
    {
        "작성일자": "2023.03.01",
        "평점": 4,
        "리뷰내용": "평이 안좋은게 많아서걱정했는데다행히도 양품받아서잘쓰고 있네요"
    },
    {
        "작성일자": "2023.10.12",
        "평점": 5,
        "리뷰내용": "친오빠 사줬더니 좋아하네요노캔 안 맞는 사람한테 적절"
    },
    {
        "작성일자": "2023.02.06",
        "평점": 5,
        "리뷰내용": "귀모양이 좀 커져서 장시간착용은 힘들지만 음질면에선 굉장히 뛰어남"
    },
    {
        "작성일자": "2023.10.19",
        "평점": 5,
        "리뷰내용": "크기가 커서 조금 불편하긴 한데 음질이 짱짱합니다!!"
    },
    {
        "작성일자": "2023.05.24",
        "평점": 5,
        "리뷰내용": "11시까지 기다리다긴 지칠뻔 했어요 ㅠㅠ만존만족입니다아아아 히히"
    },
    {
        "작성일자": "2023.08.20",
        "평점": 5,
        "리뷰내용": "아들이 주문해달래서 한 달 이상 썼는데,   별말없이 잘 쓰고 있어요~"
    },
    {
        "작성일자": "2023.04.19",
        "평점": 5,
        "리뷰내용": "하루만에 빨리 왔네요, 다른곳보다 저렴하게 잘 구매했습니다.감사합니다."
    },
    {
        "작성일자": "2023.01.13",
        "평점": 3,
        "리뷰내용": "기존 쓰던거 한쪽 고장나서 재구매 하는데, 에어팟이 오래는 안가는거 같아요."
    },
    {
        "작성일자": "2022.12.07",
        "평점": 5,
        "리뷰내용": "빨리살껄그랬어요최곱니다하지만 1쓰던 저로써는 좀 이질감이 있네요"
    },
    {
        "작성일자": "2023.05.14",
        "평점": 5,
        "리뷰내용": "가품쓰다가 정품으로 갈아탔는데음질이 장난아니네요^^*"
    },
    {
        "작성일자": "2023.11.29",
        "평점": 2,
        "리뷰내용": "부랑제품으로 잘못걸렸어요ㅠㅠ 두달 쯤 쓰니까 왼쪽유닛이 충전불랑ㅇㄴ에요"
    },
    {
        "작성일자": "2023.08.13",
        "평점": 5,
        "리뷰내용": "딸아이에게 주려고 샀는데 맘에 듭니다! 아이가 좋아합니다!"
    },
    {
        "작성일자": "2023.09.11",
        "평점": 5,
        "리뷰내용": "쿠팡에서 구매하고 걱정했는데 최품도 최고입니다"
    },
    {
        "작성일자": "2023.03.05",
        "평점": 4,
        "리뷰내용": "짱짱 굿  음질이 완전 좋고  완전 좋아요  완전 추천 다만  기스가 있네요..."
    },
    {
        "작성일자": "2023.03.27",
        "평점": 5,
        "리뷰내용": "프로는 프로다!비싼건 비싼 이유가 있어요 ㅎ편하구 소리도 좋네용"
    },
    {
        "작성일자": "2023.03.17",
        "평점": 5,
        "리뷰내용": "급해서.. 찾다가 저렴하게 잘샀어요~~잘착용중입니다.감사합니다."
    },
    {
        "작성일자": "2023.06.27",
        "평점": 5,
        "리뷰내용": "가격만 조금 더 저렴하다면 하나 더 사고 싶네요~~"
    },
    {
        "작성일자": "2024.03.26",
        "평점": 1,
        "리뷰내용": "순전히 에어팟 케이스 때문에 구입했습니다일단 너무 비쌈! 바로 프로 구입하세요!  애플은 무조건 프로 라인 구입! 이거 사고 싶다면 유선 에어팟 사세오  그나마 긴 줄이 간지라도 나죠"
    },
    {
        "작성일자": "2023.06.02",
        "평점": 5,
        "리뷰내용": "정품맞아요무선충전 안되는 모델이니 알고 구매하세요"
    },
    {
        "작성일자": "2022.12.24",
        "평점": 5,
        "리뷰내용": "처음에 설정하는게 귀찮긴한데 최신꺼라 좋고 잘쓰고 있어요 ~"
    },
    {
        "작성일자": "2023.05.01",
        "평점": 5,
        "리뷰내용": "싼걸로 많이 사봤지만 그래도 역시 에어팟이 최고다."
    },
    {
        "작성일자": "2023.04.03",
        "평점": 5,
        "리뷰내용": "여자친구 생일 선물로 사줬는데엄청 좋아 하내요 ㅎㅎ"
    },
    {
        "작성일자": "2023.12.26",
        "평점": 5,
        "리뷰내용": "고무없는 이어폰 찾으시면 이거 사시면 됩니다 :)"
    },
    {
        "작성일자": "2023.04.02",
        "평점": 5,
        "리뷰내용": "ㅋㅋㅋㅋㅋㅋㅋ귀가 안맞아서 팔앗어요...^^"
    },
    {
        "작성일자": "2023.03.27",
        "평점": 5,
        "리뷰내용": "전..여친이 아주 좋아했었습니다....쌰ㅇ..."
    },
    {
        "작성일자": "2024.02.22",
        "평점": 5,
        "리뷰내용": "딸 사줬는데 만족하네요"
    },
    {
        "작성일자": "2023.08.28",
        "평점": 5,
        "리뷰내용": "배송도 빠르고 상품도 안전하게 잘왔어요!!"
    },
    {
        "작성일자": "2023.02.09",
        "평점": 5,
        "리뷰내용": "음악듣는걸 좋아하셔서 아빠선물 ❤️"
    },
    {
        "작성일자": "2024.09.17",
        "평점": 5,
        "리뷰내용": "음질 굉장히 좋고 휴대하기 편합니다"
    },
    {
        "작성일자": "2024.09.13",
        "평점": 5,
        "리뷰내용": "죠아욤"
    },
    {
        "작성일자": "2024.01.20",
        "평점": 5,
        "리뷰내용": "굿굿"
    },
    {
        "작성일자": "2024.06.06",
        "평점": 5,
        "리뷰내용": "이번 결혼기념일도 무사히 넘어감"
    },
    {
        "작성일자": "2023.03.16",
        "평점": 5,
        "리뷰내용": "애플은 기본을 보장"
    },
    {
        "작성일자": "2024.07.05",
        "평점": 5,
        "리뷰내용": "아들이 좋아함 된거예요"
    },
    {
        "작성일자": "2023.12.10",
        "평점": 5,
        "리뷰내용": "굿 ❤️"
    },
    {
        "작성일자": "2024.07.04",
        "평점": 5,
        "리뷰내용": "만족 스럽네요"
    },
    {
        "작성일자": "2023.02.01",
        "평점": 5,
        "리뷰내용": "말이필요없음 좋아요"
    },
    {
        "작성일자": "2023.09.20",
        "평점": 5,
        "리뷰내용": "아주만족합니다~"
    },
    {
        "작성일자": "2023.09.12",
        "평점": 5,
        "리뷰내용": "제일 저렴하게 사서 매달 주문했네요"
    },
    {
        "작성일자": "2023.02.01",
        "평점": 5,
        "리뷰내용": "만족합니다"
    },
    {
        "작성일자": "2024.03.19",
        "평점": 5,
        "리뷰내용": "좋으네요"
    },
    {
        "작성일자": "2023.07.08",
        "평점": 5,
        "리뷰내용": "최고에요"
    },
    {
        "작성일자": "2023.08.12",
        "평점": 5,
        "리뷰내용": "좋습니다"
    },
    {
        "작성일자": "2023.08.13",
        "평점": 5,
        "리뷰내용": "굿"
    },
    {
        "작성일자": "2023.04.20",
        "평점": 5,
        "리뷰내용": "확실히 성능도 좋고 베터리도 오래가네요"
    },
    {
        "작성일자": "2022.11.16",
        "평점": 5,
        "리뷰내용": "오 너무 조아"
    },
    {
        "작성일자": "2023.02.19",
        "평점": 4,
        "리뷰내용": "저렴하게 잘 구입했습니다"
    },
    {
        "작성일자": "2023.10.24",
        "평점": 5,
        "리뷰내용": "확실히 비커널 이어폰 중에서는 최고입니다"
    },
    {
        "작성일자": "2022.11.05",
        "평점": 5,
        "리뷰내용": "아주 좋아요~~"
    },
    {
        "작성일자": "2024.01.08",
        "평점": 5,
        "리뷰내용": "착용감도 좋고 배송도 빠르고 좋아요"
    },
    {
        "작성일자": "2023.09.20",
        "평점": 5,
        "리뷰내용": "아이 사 주었는데, 아주 좋아해요"
    },
    {
        "작성일자": "2022.12.31",
        "평점": 5,
        "리뷰내용": "잘 받았어요 매일 출근길이 사용해요"
    },
    {
        "작성일자": "2023.01.08",
        "평점": 5,
        "리뷰내용": "아내가 잘 사용하고 있습니다"
    },
    {
        "작성일자": "2024.03.20",
        "평점": 5,
        "리뷰내용": "말할필요가 뭐 있습니까"
    },
    {
        "작성일자": "2022.12.14",
        "평점": 5,
        "리뷰내용": "부모님 선물로 사드렸는데 좋아하셔서 좋네요"
    },
    {
        "작성일자": "2024.03.27",
        "평점": 5,
        "리뷰내용": "구매한 상품이 마음에 듭니다"
    },
    {
        "작성일자": "2023.02.11",
        "평점": 5,
        "리뷰내용": "에어팟 3세대 좋아요~~~"
    },
    {
        "작성일자": "2023.01.23",
        "평점": 1,
        "리뷰내용": "오른쪽은 충전되지 않습니다."
    },
    {
        "작성일자": "2024.04.27",
        "평점": 5,
        "리뷰내용": "그냥 왜 에어팟이 인기 좋은지 알게 해주는 제품"
    },
    {
        "작성일자": "2024.03.20",
        "평점": 5,
        "리뷰내용": "아이팟노래를부르더니 만족스럽데요"
    },
    {
        "작성일자": "2024.04.02",
        "평점": 5,
        "리뷰내용": "선물로 사줬는데 잘 쓰고 있다합니다 ㅎㅎ"
    },
    {
        "작성일자": "2023.08.28",
        "평점": 2,
        "리뷰내용": "누가 쓰던걸 주신 것처럼 포장이 너무 허접해요"
    },
    {
        "작성일자": "2023.07.15",
        "평점": 5,
        "리뷰내용": "선물로 구매한 제품 입니다."
    },
    {
        "작성일자": "2023.04.18",
        "평점": 1,
        "리뷰내용": "정품이라고 거짓말치고 짭 파는 사기꾼ㅋㅋ"
    },
    {
        "작성일자": "2022.12.27",
        "평점": 5,
        "리뷰내용": "역시 에어팟 굿!"
    },
    {
        "작성일자": "2023.05.03",
        "평점": 5,
        "리뷰내용": "배송 빠르고 안심하고 잘썻어용"
    },
    {
        "작성일자": "2023.11.19",
        "평점": 5,
        "리뷰내용": "너무너무 만족해요"
    },
    {
        "작성일자": "2023.08.04",
        "평점": 5,
        "리뷰내용": "사용하던 이어폰 사망으로 구입 ㅋ 가성비 좋은듯"
    },
    {
        "작성일자": "2023.01.11",
        "평점": 5,
        "리뷰내용": "아들 졸업선물 ㅎ 너무 좋아합니다"
    },
    {
        "작성일자": "2022.12.18",
        "평점": 1,
        "리뷰내용": "디자인은 마음에 드는데 충전이 안되네요"
    },
    {
        "작성일자": "2024.06.01",
        "평점": 5,
        "리뷰내용": "가성비 최고 좋네요"
    },
    {
        "작성일자": "2023.08.03",
        "평점": 3,
        "리뷰내용": "시간이 지남에 따른 실패"
    },
    {
        "작성일자": "2024.01.28",
        "평점": 2,
        "리뷰내용": "뜯자마자 먼지 있었음"
    },
    {
        "작성일자": "2023.05.02",
        "평점": 1,
        "리뷰내용": "짝퉁"
    },
    {
        "작성일자": "2024.07.12",
        "평점": 5,
        "리뷰내용": "완전 좋아용~~~"
    },
    {
        "작성일자": "2023.10.22",
        "평점": 5,
        "리뷰내용": "빨리와서 잘 사용했습니다."
    },
    {
        "작성일자": "2023.01.05",
        "평점": 5,
        "리뷰내용": "끼고사네요..."
    },
    {
        "작성일자": "2024.03.17",
        "평점": 5,
        "리뷰내용": "너무 잘 사용하고있어요."
    },
    {
        "작성일자": "2022.11.05",
        "평점": 5,
        "리뷰내용": "음질이좋아요"
    },
    {
        "작성일자": "2023.03.06",
        "평점": 5,
        "리뷰내용": "아들 생일선물로 줬는데 좋아하네요"
    },
    {
        "작성일자": "2023.06.21",
        "평점": 5,
        "리뷰내용": "샀고 아주 좋아해줘서 좋았어요"
    },
    {
        "작성일자": "2024.06.11",
        "평점": 5,
        "리뷰내용": "Legitimate product"
    },
    {
        "작성일자": "2023.03.24",
        "평점": 5,
        "리뷰내용": "더 이상 자세한 설명은 생략한다."
    },
    {
        "작성일자": "2023.07.21",
        "평점": 5,
        "리뷰내용": "에어팟 첫 입문인데 굳굳"
    },
    {
        "작성일자": "2022.12.29",
        "평점": 5,
        "리뷰내용": "사용전인데 맘에들어하네요또 구매할께요"
    },
    {
        "작성일자": "2022.12.20",
        "평점": 5,
        "리뷰내용": "좋대요 애들이"
    },
    {
        "작성일자": "2024.09.15",
        "평점": 5,
        "리뷰내용": "고민한 시간이 아까워요. 진작 살걸그랬어요"
    },
    {
        "작성일자": "2023.10.07",
        "평점": 5,
        "리뷰내용": "말이 필요 없네요 좋아요"
    },
    {
        "작성일자": "2022.12.29",
        "평점": 4,
        "리뷰내용": "그래도 좋아요"
    },
    {
        "작성일자": "2024.08.13",
        "평점": 5,
        "리뷰내용": "진짜로 편리합니다 !!"
    },
    {
        "작성일자": "2023.12.28",
        "평점": 5,
        "리뷰내용": "아주 만족 합니다!!"
    },
    {
        "작성일자": "2024.03.13",
        "평점": 5,
        "리뷰내용": "좋아요"
    },
    {
        "작성일자": "2023.07.20",
        "평점": 5,
        "리뷰내용": "음악 감상 지대로 했습키당 ㅎㅎㅎㅎㅎ"
    },
    {
        "작성일자": "2023.01.24",
        "평점": 5,
        "리뷰내용": "소리 잘 들리구 짱 이쁨"
    },
    {
        "작성일자": "2022.12.21",
        "평점": 5,
        "리뷰내용": "사과농장 주인이되겠어요!"
    },
    {
        "작성일자": "2023.11.13",
        "평점": 5,
        "리뷰내용": "금용이가 만족합니다"
    },
    {
        "작성일자": "2024.02.26",
        "평점": 5,
        "리뷰내용": "아주 좋습니다"
    },
    {
        "작성일자": "2023.11.13",
        "평점": 5,
        "리뷰내용": "좋아요^^"
    },
    {
        "작성일자": "2023.06.19",
        "평점": 1,
        "리뷰내용": "충전이 되다 말다해요 불량품인거같은데요"
    },
    {
        "작성일자": "2023.07.23",
        "평점": 5,
        "리뷰내용": "디자인 성능 모두가 마음에 들어요."
    },
    {
        "작성일자": "2023.01.06",
        "평점": 5,
        "리뷰내용": "선물했어요!!"
    },
    {
        "작성일자": "2024.03.17",
        "평점": 5,
        "리뷰내용": "동생생선으로 사줌너무 좋슴다"
    },
    {
        "작성일자": "2024.02.01",
        "평점": 5,
        "리뷰내용": "아이폰에는 에어팟만한게 없네요"
    },
    {
        "작성일자": "2024.01.11",
        "평점": 5,
        "리뷰내용": "음칠 괜찮고 착용 편함"
    },
    {
        "작성일자": "2023.08.11",
        "평점": 5,
        "리뷰내용": "만족하고 사용하고 있어요!"
    },
    {
        "작성일자": "2024.06.18",
        "평점": 5,
        "리뷰내용": "음질도 좋고 정말 마음에 들어요"
    },
    {
        "작성일자": "2024.07.25",
        "평점": 5,
        "리뷰내용": "물품 이상없이 잘 받았습니다"
    },
    {
        "작성일자": "2024.04.15",
        "평점": 5,
        "리뷰내용": "짧아서 뭔거 불편햐요"
    },
    {
        "작성일자": "2023.11.07",
        "평점": 5,
        "리뷰내용": "깔꼼하게 잘쓰고 있습니다"
    },
    {
        "작성일자": "2023.10.04",
        "평점": 4,
        "리뷰내용": "잘 되네요왠지 음향은 2세대가 나은듯.."
    },
    {
        "작성일자": "2024.01.16",
        "평점": 5,
        "리뷰내용": "돈이최고다^ㅡ^"
    },
    {
        "작성일자": "2023.08.23",
        "평점": 5,
        "리뷰내용": "아주 좋습니다!!"
    },
    {
        "작성일자": "2024.01.29",
        "평점": 5,
        "리뷰내용": "만족스럽습니다~!"
    },
    {
        "작성일자": "2024.06.14",
        "평점": 5,
        "리뷰내용": "가격도 만족스럽고 성능도 좋아요"
    },
    {
        "작성일자": "2024.02.25",
        "평점": 5,
        "리뷰내용": "2번째 구매…그래도 아이폰에는 에어팟!!!"
    },
    {
        "작성일자": "2022.11.30",
        "평점": 5,
        "리뷰내용": "아들이 좋아하네요배송 빠르고 만족합니다"
    },
    {
        "작성일자": "2023.11.05",
        "평점": 5,
        "리뷰내용": "커널형 싫어하는분은 좋아요  소리도 깨끗합니다"
    },
    {
        "작성일자": "2023.10.30",
        "평점": 3,
        "리뷰내용": "문의가 가능할까요…???"
    },
    {
        "작성일자": "2023.10.28",
        "평점": 5,
        "리뷰내용": "너무 너무  마음에 들어요  감사해요"
    },
    {
        "작성일자": "2024.05.01",
        "평점": 5,
        "리뷰내용": "남편 선물로 구입이요 :)엄청 좋아하네요"
    },
    {
        "작성일자": "2023.01.17",
        "평점": 5,
        "리뷰내용": "선물해줬는데 너무 좋아하네요~~^^"
    },
    {
        "작성일자": "2023.12.31",
        "평점": 5,
        "리뷰내용": "귯귯좋아욪"
    },
    {
        "작성일자": "2023.05.28",
        "평점": 5,
        "리뷰내용": "아이 선물로 샀어요잘쓰네요"
    },
    {
        "작성일자": "2024.02.25",
        "평점": 5,
        "리뷰내용": "멜론으로 음악들으려고 샀어요잘듣고있습니다"
    },
    {
        "작성일자": "2024.07.25",
        "평점": 5,
        "리뷰내용": "선물했어요! 저도 늘 사용하는 제품!"
    },
    {
        "작성일자": "2023.12.31",
        "평점": 5,
        "리뷰내용": "깨끗한 소리와 가벼운 착용감이 좋아요"
    },
    {
        "작성일자": "2024.09.29",
        "평점": 5,
        "리뷰내용": "ㅀㄹㅇㄴㅀㄴㄷㄱㅀㄹㄶ로헐ㅇㄴ"
    },
    {
        "작성일자": "2022.11.14",
        "평점": 5,
        "리뷰내용": "아주 좋습니다 가격도 최고 배송도 최고"
    },
    {
        "작성일자": "2023.03.29",
        "평점": 1,
        "리뷰내용": "왜 연결이 안될까요?"
    },
    {
        "작성일자": "2023.08.18",
        "평점": 5,
        "리뷰내용": "만족합니다"
    },
    {
        "작성일자": "2023.03.19",
        "평점": 5,
        "리뷰내용": "고딩이 선물로 두번째 주문 합니다"
    },
    {
        "작성일자": "2023.03.15",
        "평점": 5,
        "리뷰내용": "음질 개좋고 무엇보다 애플 자체가 좋음"
    },
    {
        "작성일자": "2023.10.11",
        "평점": 5,
        "리뷰내용": "착용감 별로음질 만족배터리 만족중"
    },
    {
        "작성일자": "2023.10.11",
        "평점": 5,
        "리뷰내용": "정말 마음에 듭니다.강력추천합니다."
    },
    {
        "작성일자": "2022.12.10",
        "평점": 5,
        "리뷰내용": "굿굿"
    },
    {
        "작성일자": "2023.03.26",
        "평점": 5,
        "리뷰내용": "굳"
    },
    {
        "작성일자": "2024.05.10",
        "평점": 1,
        "리뷰내용": "아니 설명란에 3세대 맥세이프 된다고만 써있고, 상품 문의에도 이 재품 맥세이프 호환된다 해놨으면서 안됨 아오 진짜 잘 써놓던가"
    },
    {
        "작성일자": "2024.08.09",
        "평점": 1,
        "리뷰내용": "산지 2~3달만에 왼쪽 작동 안함. 충격받은적도 없는데 작동불능. 충전 불가. 살면서 리뷰쓴적이 한번도 없는데 이건 너무 심해서 씁니다."
    },
    {
        "작성일자": "2024.09.22",
        "평점": 1,
        "리뷰내용": "쓰던걸 보낸건지 참 별로네요 약간 더러운것 같고 다 별로임"
    },
    {
        "작성일자": "2023.06.19",
        "평점": 5,
        "리뷰내용": "● 구매동기무용하는 아이가 개인연습할때 음악을 항상 들어야하는데 공용홀에서 모두가 연습할때는 다들 이어폰을 끼고 연습을 하더라구요! 그래서 엄마의 꼼수로 저렴한 샤오미 제품을 초3학년때 사줬는데..... 한쪽을 잃어버리고... 잃어버린거 때문에 절대 에어팟은 안돼! 라고 했지만 그래도 이번엔 절대 안잃어버린다고 부탁부탁하여 생일선물 겸 구매했답니다. ● 배송역시나 빠른 로켓배송!! 아이가 당장 사달라고 이야기하는데 사실 애플제품을 쿠팡에서 팔거라 생각도 못하고 내일 매장가서 사줄게.. 라고 이야기 하는데 오히려 아이가 먼저 쿠팡에도 팔아!! 이러더라구요!!!  잉?? 역시 쿠팡 없는게 없구나 하고 검색했더니 심지어 로켓배송이더군요!!!  6월 17일에 구매6월 18일에 배송받았어요● 포장포장박스안에 에어팟박스를 뽁뽁이로 잘싸서 박스 꾸겨짐도 없이 하자도 전혀 없이 잘 포장된 상태로 받았습니다! ● 제품사양에어팟 3세대, C케이블 유선 충전에어팟을 한번 누르면 음악 재생, 일시정지 또는 전화받기 가능두번 누르면 앞으로 건너뛰기기능세번 누르면 뒤로 건너뛰기 기능생활방수가기능무게 4.28g한번충전으로 최대 6시간 음악재상가능, 최대 4시간 통화가능케이스에서 5분충전시 약 1시간 청취 및 1시간 통화가능노이즈캔슬링 기능 없음..사실 아이가 사용할거라 주변음이 전부 차단되면 오히려 위험할거같아서 노이즈캔슬링 기능이 없는 3세대를 일부러 전 선택했어요!!● 총평1. 빠른배송에 가격도 와우회원할인이되서 좋아요!!!2. 짝퉁 에어팟 아니라고 좋아해요 3. 아이폰과 블루투스 커넥팅이 바로 되서 좋아요!!! ●저의 후기가 도움이 되셨다면 도움이돼요!를 꾸~욱 눌러주세요 ●"
    },
    {
        "작성일자": "2024.06.29",
        "평점": 1,
        "리뷰내용": "첫 에어팟은 애플 공홈에서 구매했었고 이번엔 쿠팡으로 주문 해보았어요 공홈에서 구매했을때는 포장 철저하게 먼지 한 톨 없이 검수되어 왔는데 이건 배송부터 되게 허술하네요 내용물만 말쩡하면 된다고 넘겼지만 상자 뜯어보고 실망했어요ㅋㅋ 제조일자 표기된 스티커에 기포로 보아 재포장이 의심되고 잔기스에 이물질과 틈새 사이 어둑어둑한 묘한 사용감..찝찜해서 껴보지도 않았어요 반품이라도 가능해서 다행이네요 저처럼 예민하거나 선물 하실 예정이라면 꼭 애플 공홈에서 구매하시길 추천드릴게요+쿠팡 정책이 바뀌어서 반품 환불 주말 포함 5일 걸렸어요. 전 이후 애플 공홈에서 다시 주문했네요. 신중히 구매하시길 바랍니다"
    },
    {
        "작성일자": "2022.12.04",
        "평점": 5,
        "리뷰내용": "선물용이라 하루만에 와야해서 주문했는데 아주 빠른배송 핵 굿 입니다담날 2시전에 받았어요그리고 두쪽 다 잘 들리네요! 깨끗합니당케이스는 다른 곳에서 주문해서 끼워줬어요가격도 저렴해서 쿠팡에서 사는게 제일 나은거같아요잘 쓸게요!! 땡큐 쿠팡!!!!!"
    },
    {
        "작성일자": "2024.07.05",
        "평점": 5,
        "리뷰내용": "말해 무엇하나요  ㅎㅎㅎ기존에도 에어팟 사용중인데하나더구매해 여유분으로 들고다닙니다.먼저 배송은 아시다시피 로켓이라두말하면 잔소리고 배송상태 깔끔하게 잘 왔어요.기존에 아이폰쓰다 갤럭시로 넘어오면서페어링걱정했으나 걱정은 붙들어메세요.블투로 페어링하면 통화,음악 동영상 일시정지또는 플레이 다 작동 잘해요.다만 아이폰일땐 음성으로 시리호출이됐는데 갤럭시론 빅스비호출은 안돼네요.ㅎ아무튼 기존꺼 2년째쓰고있고이번제품도 별 탈없이  오래쓰기를 기대해봅니다.잘쓸께요~~~~^^"
    },
    {
        "작성일자": "2024.09.01",
        "평점": 5,
        "리뷰내용": "친구생일 선물로 구매한거라 더이상뜯어볼수가 없네요ㅠㅠ다행히 패키지박스는 찌그러진곳 없이 안전하게 배송 잘받았습니다!!"
    },
    {
        "작성일자": "2023.12.26",
        "평점": 1,
        "리뷰내용": "제품에 문제가있어 교환을 신청했는데 기간은 그렇다쳐도 포장상태는 정말... 뭐하시는건지 모르겠습니다. 상자안에 아무것도 없이 덜렁 에어팟 하나. 뭐 소리도 잘나오고 새상품같아서 다시 교환없이 사용하고 있지만 다음에 애플제품을 살때에는 차라리 몇만원 더주고 공식홈을 이용할듯싶습니다.. 정말 실망했습니다."
    },
    {
        "작성일자": "2024.02.09",
        "평점": 5,
        "리뷰내용": "교환을 3번이나 했는데 여전히 더럽고 새제품으로 교환해준게 맞는지 모르겠네요? 개봉하자마자 기분만 상하고 이게 몇번째인지 ;; 3번 다 더럽고 흡집있고 먼지 잔뜩껴있어요"
    },
    {
        "작성일자": "2024.03.02",
        "평점": 1,
        "리뷰내용": "친구 생일선물을 위해 생일날짜에 맞춰 구매를 했습니다. 새제품이라해서 개봉했는데 리퍼제품인지 케이스내부가 사용감이 있을정도로 지저분했습니다. 닦아서 쓰면되지라는 마음에 물티슈와 휴지로 닦아봤는데 지워지지도 않고 칼로 긁힌것 같았습니다. 당시 상담사분께서 빠른 교환 진행해주시겠다 하셨는데 일주일이 다된 아직까지도 교환은 커녕 검수도 진행되고 있지 않습니다. 영업일 기준 3일내에 검수가 완료된다고 공지하셔놓고 검수진행조차 안되어 유선으로 문의하니 교환하는데 7일 걸린다고 하시네요.. 내일이 회수완료 후 7일 되는 날로 저희 집 앞에 무조건 교환상품 배송완료 하겠다고 하셨는데 한번 보겠습니다. 평소 쿠팡을 자주 이용하는데 이러한 경험들로 인해 앞으로 다시는 쿠팡을 이용하지 않을 것 같습니다."
    },
    {
        "작성일자": "2024.08.17",
        "평점": 4,
        "리뷰내용": "아니 주문하고 몇일 지나구 보니까 만원이상 가격이떨어져서 짜증은 나지만 그래도 상품은 만족합니다...."
    },
    {
        "작성일자": "2024.03.10",
        "평점": 5,
        "리뷰내용": "어제밤 주문하고 새벽에 받는 편한세상당근으로 미개봉제품 몇만원 싸게 살수도 있었지만무이자4개월. 로켓배송으로 퉁침"
    },
    {
        "작성일자": "2023.11.08",
        "평점": 5,
        "리뷰내용": "선물용으로 구입했어요 배송 정확하고 안전하게 배송되어서 만족합니다.제품을 오픈하지는 못했지만 포장 잘 되어있고 제품 이상 없는것 같아요 선물받는 분이 좋아해주시면 좋겠습니다^^"
    },
    {
        "작성일자": "2023.02.20",
        "평점": 4,
        "리뷰내용": "한달정도 눈팅하다가 갑자기 가격이 떨어져서 구매했는데 뭔가 금액을 잘못 올리신건지 다음날 판매페이지가 닫아져있더라구요!어쨌든 저는 최저가로 구입해서 만족합니당 배송은 10일정도 기다려서 받았는데 정품 등록 하려고보니 이미 한달전쯤 기기등록이 되어있어서 좀 찜띰하더라구요..그래도 제조년월이 올 1월인 점, 페어링한적은 없기에 애플 고객센터에 연락해서 다시 구매일 등록하려고 합니다! 제품은 만족이구요, 반품건 혹시 받은건가해서 판매자 문의했더니꽤나 성의없는 답변은 꽤 재밌었네요 ㅋㅋㅋㅋㅋㅋㅋㅋ 가격이 저렴했으니 그러려니 하고 쓸건데 응대는 제대로 하시면 좋겠네요"
    },
    {
        "작성일자": "2024.07.16",
        "평점": 5,
        "리뷰내용": "빠른 배송이 너무 좋아요 에어팟 처음으로 사용하는데 음질도 너무 좋네요 추천드립니다"
    },
    {
        "작성일자": "2024.07.17",
        "평점": 3,
        "리뷰내용": "교환 후 받았는데 다른분의 교환 제품인지 모르지만 물건에 귀지가 묻은건지 좀 지저분하게 보이지만 두번째 교환이라 그냥 사용하고 있어요"
    },
    {
        "작성일자": "2022.10.22",
        "평점": 1,
        "리뷰내용": "만원 이만원도 아니고 25만원 정도 되는 전자제품인데 보호 하나~도 안되고 뿃뾱이 조차 없고 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ뜯는 open 부분에 구겨진 자국 ㅋㅋ 어쩔거 선물로 샀는데ㅋㅋㅋㅋ;;;"
    },
    {
        "작성일자": "2023.04.21",
        "평점": 1,
        "리뷰내용": "다른 상품엔 완충제 잘만 넣어주더니 20만원짜리엔없고 상품이 다 보이게 박스 파손 되어서 오는거 정말 기분이좋지 않네요"
    },
    {
        "작성일자": "2024.07.25",
        "평점": 3,
        "리뷰내용": "아무런 충격방지 포장도없이 저상태로 왔네요..."
    },
    {
        "작성일자": "2023.05.08",
        "평점": 1,
        "리뷰내용": "갤럭시폰+버즈라이브 쓰다가 이번에 에어팟 샀는데 볼륨이 너무 작아요 버즈 쓸땐 음량 1로도 잘 들렸는데 이건 볼륨 7 이하로는 아예 들리지도 않음. 유튜브랑 네이버에 나와있는 짓거리들 다 해봤는데 달라지는거 없고요이게 호환 문제인지 기기 자체 문제인지 모르겠는데 비싼게 버즈보다 못해서 돈 아까움그리고 상자 다 찌그러져서 왔어요 나름 전자기긴데 뭐 얼마나 구르고 오셨는지ㅡㅡ결론: 1. 싼데는 싼 이유가 있으니 공식사이트에서 사자        2. 애플은 에어팟 쓰고 갤럭시는 버즈 쓰자"
    },
    {
        "작성일자": "2023.12.28",
        "평점": 1,
        "리뷰내용": "다른곳에서 구매하세요!!!!!  새상품 보내주신거 맞나요????이어폰 한쪽에는 찍힘 자국이 다른한쪽은 때가 껴있고 케이스 뚜껑열면 테두리에 먼지인지 철가루인지 모를 이물질도 끼어있구요 청소할려고 닦아도 없어지지가 않네요. 마치 중고상품 보내주신게 아닌지 의심스럽습니다. 일단 개봉한거라 반품 교환이 귀찮아서 그냥 쓰기는 하지만 다른 분들은 여기서 구매 하지 않으셨으면 합니다."
    },
    {
        "작성일자": "2023.12.20",
        "평점": 3,
        "리뷰내용": "그 흔한 뿅뿅이도 없이 큰 상자에 제품 딸랑 오네요.. 박스 모서리 찍히고.. 뿅뿅이에 한번만 감싸도 이러진 않죠. 그리고 밀봉 실이 왜 다시 붙인거 같은 느낌이 들까요? 오늘 필요해서 샀더니.. 반품은 못할거 같아서 아쉽네요. 역시 매장에서 사는게 진리임."
    },
    {
        "작성일자": "2022.11.07",
        "평점": 5,
        "리뷰내용": "역시 와우 배송 빨라서 좋아요 낮에 시켰는데 당일 저녁에총알 배송 해주심1세대 쓰는 중 너무 오래 써서 그런지 블투 연결이 통화중끊기는 현상에 남자친구가 바루 선물 해줌 ㅠㅠ3세대 잘 써 보겠습니다작구 귀여운게 음질도 좋네요 역시 애플~~~"
    },
    {
        "작성일자": "2024.04.12",
        "평점": 4,
        "리뷰내용": "아이가 받아 보고 한쪽 이음새 부분에 까만 이물질이 있다고 해서 교환했는데 다시 받은 제품엔 양쪽 다 이물질이 까맣게 끼어있네요교환도 오래 걸렸는데 또 기다리기 싫다고 그냥 쓴다고 하네요검수 안하는지 새물건인데 기분이 썩 좋진 않아요품질은 좋아요"
    },
    {
        "작성일자": "2024.02.22",
        "평점": 1,
        "리뷰내용": "불량 중고제품이 도착했습니다. 그리고 그들은 환불을 하지 않습니다."
    },
    {
        "작성일자": "2024.06.02",
        "평점": 5,
        "리뷰내용": "공홈보다 저렴하게 잘 샀어요 쿠팡 역시 배송 엄청 빠르네여 ..."
    },
    {
        "작성일자": "2022.12.08",
        "평점": 1,
        "리뷰내용": "전자 제품인데 뽁뽁이 하나 없이 큰 상자에 배송되는게 말이 안 된다고 생각합니다.배송되는 과정에서 얼마나 흔들리고 부딪혔을지 가늠도 안 되네요..전자 기기는 외부 충격에 민감한데 신경써주셨으면 좋았을 것 같습니다..뽁뽁이가 없는 탓에 이리저리 흔들려 박스먼지가 너무 많이 묻어왔다는 점이 아쉽네요"
    },
    {
        "작성일자": "2023.02.05",
        "평점": 1,
        "리뷰내용": "제목 그대로입니다 제품 불량으로 온 것부터도 신뢰성이 떨어졌는데 회수하고도 일주일이 지났는데 아직 교환상품이 안오나요 제품불량이면 다른 쿠팡상품은 회수전에 교환상품보내주던데 왜 아직인지요 다른 특가상품도 많은 얼마 더 아끼자고 이 상품 고른거 후회되네요 빠른 답변 해주세요"
    },
    {
        "작성일자": "2024.05.28",
        "평점": 5,
        "리뷰내용": "어제 바로 주문한게 오늘 오전에 바로 올줄은 상상도 못했네요..잘 쓰겠습니다~"
    },
    {
        "작성일자": "2023.11.11",
        "평점": 1,
        "리뷰내용": "쿠팡에서 에어팟 2세대 유선 모델을 사서 약 3년을 알차게 쓰고 한쪽 유닛을 물에 빠뜨려 마이크가 고장나는 바람에 어제 3세대를 구입했음. 배송도 오전에 오고 기분 째졌는데.... 본체 안에 때가 껴있고 흠집도 있었음.... 중곤가? 진짜 가가가갸갸ㅐㄱ개ㅐ실망했는데 또 보내고 검수받고 언제 교환받냐.... 하...... 2세대 양품 받아서 기대하고 두근세근했는데..."
    },
    {
        "작성일자": "2023.01.24",
        "평점": 5,
        "리뷰내용": "역시쿠팡 입니다. 설날연휴인데도 다음날 아침 새벽배송이 되네요  제품이야 두말하면 잔소리구요 대학생 우리따님 설날 선물로 사줬는데 너무 좋아하네요 2세대 에어팟 한개 분실해서 그냥 3세대로 사줬습니다. 제품.모두 만족하다고 합니다. 아빠점수좀 얻었습니다.  쿠팡메니아가 되는것 같네요.."
    },
    {
        "작성일자": "2024.01.29",
        "평점": 4,
        "리뷰내용": "정확하고 빠른 쿠팡의 배송에 애플의 품질이라면 걱정이 필요 없는 듯.갑자기 필요해서 주문 했는데.. 역시 로켓 보다 빠른 번개 배송~!!! 덕분에 출근 하면서 기쁜 마음으로 출근 할 수 있었어요.비싸긴 하지만..."
    },
    {
        "작성일자": "2024.02.20",
        "평점": 5,
        "리뷰내용": "애플은 머 말할것도 없죠~타사이트랑 가격 비교해보고저렴한것같아서 쿠팡에서 구매했어요~로켓이니 문제생겼을때도 바로 교환반품되니너무좋고 정식제품 믿고 구매하니 가짜 걱정할일도 없네요!!딸이 너무 좋아해요!!굿!!"
    },
    {
        "작성일자": "2023.04.21",
        "평점": 5,
        "리뷰내용": "빠른 배송 과 합리적인 가격 맥스 쓰다가 날이더워 처분하고 구매했는데 마음에 매우 듭니다."
    },
    {
        "작성일자": "2024.05.16",
        "평점": 5,
        "리뷰내용": "세탁기에돌려버려서 급하게 삿는데 빨리 배송와서 좋았습니다^^"
    },
    {
        "작성일자": "2024.02.16",
        "평점": 5,
        "리뷰내용": "2세대가 소리가 새는 느낌이 있었다면 3세대는 이 부분이 나아진 느낌이에요 소리도 잘 들리고 택배도 안전하게 뽁뽁이 감싸져서 왔어요 감사합니다"
    },
    {
        "작성일자": "2022.10.28",
        "평점": 2,
        "리뷰내용": "다른 거 다 좋아요 근데 왜 오픈 부분 두 곳 중 한쪽이 먼저 잘려져있는지 모르겠습니다사진에 보시다시피 끝쪽에만 제가 뜯었고요나머지는 어떻게된건지 다른 언박싱처럼 뜯기지가 않고먼저 떨어진 상태네요환불하고싶었는데 급해서 씁니다"
    },
    {
        "작성일자": "2024.02.11",
        "평점": 5,
        "리뷰내용": "배송은 하루도 안걸렷구요 포장에 대한 부정적인 후기를 많이 봐서 걱정을 햇는데 포장 너무 깔끔했고 페어링도 바로 되고 정품 맞습니당 제 첫 에어팟인데 좋은 경험으로 남겨주셔서 고맙습니다..."
    },
    {
        "작성일자": "2022.12.05",
        "평점": 3,
        "리뷰내용": "에어팟 원투데이 쓰는것도 아닌데 받자마자 다음날 하루는 10분썻는데 잘들리다가 그 다음날엔 한쪽만 안들리더니 블루투스 삭제하고 다시 연결할랫더니 연결은 개뿔 아무것도 안되네요환불해주던 교환해주던 해주세요 에어팟때매 짜증나서 부시고싶어지니까"
    },
    {
        "작성일자": "2023.11.14",
        "평점": 1,
        "리뷰내용": "배송와서 신나게 바로 100% 충전하고 당일 사용하는데 오른쪽 유닛에서 틱틱틱 거리는 증상 나타나서 지금 애플서비스센터로 입고됨... (수리기간만 최소 5일 측정됨) 난 어떻게 애플제품만 사면 불량품만 오는지 남들은 불량이 없는데.. 애플에 대한 짜증이 더 늘어남"
    },
    {
        "작성일자": "2024.02.29",
        "평점": 5,
        "리뷰내용": "큰 박스 안에 작은 에어팟 박스 하나만 들어있어서 이리저리 굴러다니면서 왔을 생각하니 기분이 별로였습니다."
    },
    {
        "작성일자": "2023.07.12",
        "평점": 5,
        "리뷰내용": "외국인 친구가 부탁해서 주문했습니다.믿고 사는 쿠팡 애플지난 번에는 워치를 주문해줬는데이번에는 에어팟입니다:-)친구 나라에서 사는 것 보다 몇 만원 더 저렴하게살 수 있고 배송도 아주 빨라서친구가 너무 만족스러워하네요.그래서 별 5개 드립니돠"
    },
    {
        "작성일자": "2023.03.14",
        "평점": 3,
        "리뷰내용": "애초에 제품의 기스때문에 시작한 교환하는 시간과 기다림만 빼면은 만족도가 아주 높습니다!교환 회수후 검수는 3일 이라고 하는데, 교환하실 분들은 꼭 8일을 생각하고 하시고! 일찍 받고싶으신 분들은 반품하시구 다시 구매하시는게 빠릅니당"
    },
    {
        "작성일자": "2024.01.13",
        "평점": 5,
        "리뷰내용": "에어팟은 첨인데!! 쿠팡에서 사야할까 아니면 다른곳에서 사야하나 고민했었는데가격도 저렴하고 배송도 빠른 쿠팡에서 구매했어요:)역시 배송은 최고입니닼ㅋㅋ!!!매우만족하고 지금도 잘 쓰고있어요"
    },
    {
        "작성일자": "2022.10.26",
        "평점": 5,
        "리뷰내용": "진짜 빨리 왔어요!!뽁뽁이로 감싸져 있고 너무 이뻐요ㅜㅜㅜ 진짜 감사해요ㅜ"
    },
    {
        "작성일자": "2023.12.05",
        "평점": 5,
        "리뷰내용": "제품이야 워낙 유명한 것이고 로켓배송으로 주문 다음날 바로 받아 보았습니다.이런 저런 테스트 했는데 기능 이상없는 양품이 온것 같네요...둘째 딸에게 선물 줬습니다.기뻐하네요... ㅋ"
    },
    {
        "작성일자": "2024.02.03",
        "평점": 5,
        "리뷰내용": "배송이 머이리 빨라요?? 여자친구 생일 선물로 주문했는데 너무 좋아하네요!! 저렴하게 아주 잘산거 같아요!"
    },
    {
        "작성일자": "2023.05.14",
        "평점": 5,
        "리뷰내용": "금요일 주문해서 토요일안오길래 월요일 오겠다싶었는데 일요일아침에 와서 깜짝놀랐네요 하루라도 일찍와서 아주 좋아요 기다리는사람은 1시간이 기다려지니깐요"
    },
    {
        "작성일자": "2023.10.13",
        "평점": 2,
        "리뷰내용": "구매한지 8일 밖에 안되었는데 벌써 하자가 나왔습니다 왼쪽만 이상하고 배터리 충전이 완충 상태인데 연결이 안 됩니다 여러 번 충전기에 넣었다 뺐다 해도 연결이 안 되네요 조치 부탁드립니다"
    },
    {
        "작성일자": "2023.04.12",
        "평점": 1,
        "리뷰내용": "오늘 에어팟이 도착했다는 문자에 기분좋게 퇴근하고 박스를 열었더니 웬 포장재만 가득하고 내용물이 없네요..중고나라도 아니고 쿠팡에서 이런일을 당하다니 어이가 없군요현명한 대처 기대하겠습니다"
    },
    {
        "작성일자": "2023.09.28",
        "평점": 3,
        "리뷰내용": "아직 사용전이에요박스가 저런상태로 배송이 됐어요이십만원이 넘는 상품에 파손주의 스티커도 부착없이 보냈네요이상 생기면 책임지세요"
    },
    {
        "작성일자": "2023.02.12",
        "평점": 5,
        "리뷰내용": "아직두 에어팟1 쓰는 친구에게 선물했어요 너무 좋아해서 행복했습니당 배송도 꼼꼼히 잘왔어요 고맙습니다사진찍어둔게 없어서 포장한걸로 올려보아요 후후"
    },
    {
        "작성일자": "2024.07.02",
        "평점": 2,
        "리뷰내용": "24년 3월 제품이 왔네요. 상자 주변에 약간 시꺼멓게 되어있기도 하고 조금 그렇네요. 케이스 주변에도 약간 거멓게 되어 있는게 있네요. 귀찮아서 그냥 씁니다만 다른 분들은 참고하셔요.이제 보니 저 사진 부분이 약간 까져? 있네요 뒤에 제조년도를 떼버려서 환불도 안될것 같고 그냥 씁니다. 도망가세요 여러분"
    },
    {
        "작성일자": "2023.01.31",
        "평점": 5,
        "리뷰내용": "제품도 깨끗하고 좋아요. 하자없고 음질도 좋아서 쿠팡에서 애플기기 믿고 구매할 수 있어요! 로켓배송이라 하루만에 와서 정말 빨리 제품 받아서 사용했네요. 음질 좋고 잘 사용 중이에요. 배송도 빠른 쿠팡 최고!"
    },
    {
        "작성일자": "2023.11.30",
        "평점": 5,
        "리뷰내용": "에어팟2쓰다가 수명 다 닳았는지 자꾸 난리라 쿠팡으로 시켰는대새벽 1시에 도착 끼면 3시간까지 가네요"
    },
    {
        "작성일자": "2023.03.31",
        "평점": 2,
        "리뷰내용": "아..내부안에 이물질 먼가요?출장때문에 개봉을 늦게 했는데 어디 중고제품도 아니고장난하십니까?  아..진짜.."
    },
    {
        "작성일자": "2024.01.14",
        "평점": 5,
        "리뷰내용": "아들생일때문에 급하게주뮤했는데  빠른배송이라 좋아요"
    },
    {
        "작성일자": "2023.01.31",
        "평점": 2,
        "리뷰내용": "잘 안보이긴 한데 웬만하면 그냥 애플 가서 사세요 로켓으로 받았는데 불량와서 교환하면 오래걸려서 전 그냥 씁니다"
    },
    {
        "작성일자": "2023.04.10",
        "평점": 4,
        "리뷰내용": "초기불량 처음걸려 봅니다 다행히 이번에는 정상제품 입니다정상제품으로 교환되서 좋습니다"
    },
    {
        "작성일자": "2023.01.29",
        "평점": 5,
        "리뷰내용": "배송도 새벽 7시에 정확히 도착했고 포장도 꼼꼼히 안전하게 보내주셔서 급하게 사용 잘 했습니다 음질도 좋아요^^"
    },
    {
        "작성일자": "2023.01.24",
        "평점": 5,
        "리뷰내용": "배송이 진짜 너무 빠르네요 오후1시에 시켰는데 다음날 12시 땡 하자마자 왔네요 뭐 상품 박스에 기수도 하나 없고사용감이야 애플인데 깔건 딱히 없네요아주 만족합니다~"
    },
    {
        "작성일자": "2023.03.12",
        "평점": 1,
        "리뷰내용": "누가 반품한 상품 재포장해서 저한테 온건지 뒤에 미세하게 기스가 두세개 있네요/ 그냥 사용하는데 다음에는 애플스토어에서 사야겠어요"
    },
    {
        "작성일자": "2023.04.12",
        "평점": 4,
        "리뷰내용": "배송박스가 살짝 많이 구겨져서 왔는데 다행히 안에 에어포장이 되어있어서 상품파손없이 잘 받았습니다 잘 쓸 것 같아요배송 시킨 지 하루만에 받았어요 엄청 빨라요"
    },
    {
        "작성일자": "2024.01.28",
        "평점": 4,
        "리뷰내용": "에어팟 씰링불량으로 교환요청 하였는데 하자없는 물건 다시 보내주어서  만족합니다."
    },
    {
        "작성일자": "2023.07.15",
        "평점": 1,
        "리뷰내용": "교환신청을 했는데 완전 자기네들 마음대로입니다 3일 걸린다더니 전화하니 3일에서 7일이래요 참 어이가 없어요"
    },
    {
        "작성일자": "2023.03.26",
        "평점": 5,
        "리뷰내용": "에어팟 프로 사용하다 고장나서 구매했어요.제조연월은 9월2022년입니다. 배송도 다음날 바로왔어요"
    },
    {
        "작성일자": "2022.12.28",
        "평점": 5,
        "리뷰내용": "배송도 빠르고, 물건도 파손 없이 잘 왔습니다.에어팟3 성능이나 품질 이런거야 뭐 더 말 안해도 될 것 같아요대단히 만족스러웠습니다. 감사합니다."
    },
    {
        "작성일자": "2023.02.12",
        "평점": 5,
        "리뷰내용": "배송도 빠르고 쿠팡이 가장 저렴해요!! 다른곳에서 구매하면 정품인가 생각이 들텐데 쿠팡은 안심하고 주문할 수 있어요!"
    },
    {
        "작성일자": "2023.10.04",
        "평점": 5,
        "리뷰내용": "배송도 빠르고 물건 안전하게 왔습니다.동생 선물로 구매했는데 너무 좋아합니다."
    },
    {
        "작성일자": "2023.06.14",
        "평점": 5,
        "리뷰내용": "고민하다가 구입한 상품고민은 길게 배송은 짧게 쿠팡이 최고죠아직까지 별다른 문제 없이 잘쓰고 있어요 음질도 좋고 생활이 편리해졌어요! 최고요!!"
    },
    {
        "작성일자": "2024.04.20",
        "평점": 1,
        "리뷰내용": "몇만원짜리도 아니고 몇십만원짜리인데문앞도 아니고 계단앞에 두고 가시면 파손이나 분실 위험 있을텐데배달기사님이 누구신지 모르겠지만 참 직업정신 없으시네요아무리 바쁘시더라도 억까 불문하고 최소한 문앞에 놔주셨으면 좋겠네요. 좀 지켜주세요"
    },
    {
        "작성일자": "2023.01.12",
        "평점": 3,
        "리뷰내용": "기대해서 시켰더니 오른쪽 충전 되지도 않고 교환 신청했더니 날짜 밀려나고 완전 실망스럽네요 그래도 음질 들어보니 좋네요"
    },
    {
        "작성일자": "2023.12.04",
        "평점": 5,
        "리뷰내용": "선물이라 아직 열어보진 못했지만 배송이 빨라 좋아요"
    },
    {
        "작성일자": "2022.12.02",
        "평점": 5,
        "리뷰내용": "빨리 도착해서 딸이 좋아하고 있습니다 감사합니다"
    },
    {
        "작성일자": "2023.12.14",
        "평점": 5,
        "리뷰내용": "제조년월 23년11월 최신 제품을 받았네요.음질은 말할 것도 없이 최상입니다!"
    },
    {
        "작성일자": "2023.03.07",
        "평점": 5,
        "리뷰내용": "배송올때 상품이 걱정됐는데 엄청 꽁꽁 싸매서 멀쩡히 온걸 보고 너무 안심했어요 ㅋ ㅋ ㅋ ㅋ 음질도 아주 좋고 가격도 싸게 사서 너무 좋네여!"
    },
    {
        "작성일자": "2023.09.20",
        "평점": 5,
        "리뷰내용": "역시 로켓배송은 최고였고요...음질은 2세대보다 뭔가 입체적이고 음질이 더 선명해진거 같습니당"
    },
    {
        "작성일자": "2023.06.18",
        "평점": 1,
        "리뷰내용": "갑자기 일주일만에 고장 났다가 일주일만에 교환 제품 받았어요 한마디로 노답"
    },
    {
        "작성일자": "2022.11.15",
        "평점": 5,
        "리뷰내용": "이번엔 박스 파손 없이 배송 잘 왔고 뽁뽁이도 들어있네요 귀가 작은편이라 조금 불편하긴한데 시간 지나면 익숙해질듯"
    },
    {
        "작성일자": "2023.01.05",
        "평점": 1,
        "리뷰내용": "선물할건데 에어팟 상자에 뭐가 잔뜩 묻어서물티슈로 한참 닦았음포장 이런식으로 할꺼면 왜파세요..."
    },
    {
        "작성일자": "2023.10.10",
        "평점": 3,
        "리뷰내용": "배송빠른건 좋습니다 상자는 다열려있고 배송완료사진은 아무거나 갖다쓰시나봐요"
    },
    {
        "작성일자": "2023.08.23",
        "평점": 2,
        "리뷰내용": "구매했는데 왜 비닐이 쌓여있지 않은 제품이 온 건가요?새제품으러 시켰는데 리퍼 제품인건가요?"
    },
    {
        "작성일자": "2023.08.11",
        "평점": 5,
        "리뷰내용": "조카 생일선물로 구입했어요.주문한 날 바로 배송와서 좋았고 무엇보다 조카가 너무 좋아하네요 ㅎ"
    },
    {
        "작성일자": "2023.09.01",
        "평점": 5,
        "리뷰내용": "빠른 배송 감사합니다잘 쓸게요배송 기사님도 수고 하셨습니다"
    },
    {
        "작성일자": "2023.11.20",
        "평점": 5,
        "리뷰내용": "감사합니다 당장 쓸 수 있게 빠른 배송 해주셔서 너무 좋아요"
    },
    {
        "작성일자": "2023.09.08",
        "평점": 1,
        "리뷰내용": "다시 받는데 5일걸리네요연결안되서 방문했어요"
    },
    {
        "작성일자": "2022.12.11",
        "평점": 1,
        "리뷰내용": "배송전까지 박스안에서 얼마나 돌아 다녔을까??terrible!!!"
    },
    {
        "작성일자": "2022.11.17",
        "평점": 4,
        "리뷰내용": "당일 생일날 3시까지 배송부탁드렸는데 기사님께서 2시에 오셔서 너무 감사했습니다^^"
    },
    {
        "작성일자": "2023.03.27",
        "평점": 5,
        "리뷰내용": "정확하게 배송잘왔습니다로켓배송의 배송능력은 쵝오입니다.좋네요~감사합니다."
    },
    {
        "작성일자": "2023.02.15",
        "평점": 4,
        "리뷰내용": "잘받앗습니다. 배송은 역시 빠르네요. 제품도 정상작동 잘 합니다"
    },
    {
        "작성일자": "2022.11.05",
        "평점": 5,
        "리뷰내용": "빠른배송 왔고, 받자마자 사용해보니 역시 기대했던대로 좋네요. 바로 정품등록까지~"
    },
    {
        "작성일자": "2023.08.11",
        "평점": 5,
        "리뷰내용": "배송이 정말 빨라요 ~ 급했는데 배송이 빨리 와서 너무 만족스럽습니다"
    },
    {
        "작성일자": "2023.09.09",
        "평점": 5,
        "리뷰내용": "포장도 꼼꼼하고 배송도 엄청빨랐어요감사합니다 잘쓸께용"
    },
    {
        "작성일자": "2024.02.06",
        "평점": 1,
        "리뷰내용": "그래도 가전제품인데 포장이 너무 허술하네요 포장에 좀 신경써야할거같네요 비닐은 바람도 다 빠져있네요"
    },
    {
        "작성일자": "2023.04.25",
        "평점": 5,
        "리뷰내용": "배송도 빠르고 음질도 넘 좋아서 만족하면서 잘 쓰고있어요"
    },
    {
        "작성일자": "2023.01.30",
        "평점": 5,
        "리뷰내용": "저렴하게!빠르게! 잘 받았습니다.쿠팡 덕후입니당"
    },
    {
        "작성일자": "2023.03.30",
        "평점": 2,
        "리뷰내용": "아직 사용전이지만 기대되네요다만 발송된 포장상태가…"
    },
    {
        "작성일자": "2023.03.14",
        "평점": 5,
        "리뷰내용": "너무 마음이 들어요 ㅠㅠㅠ 그리고 배송이 깔끔하게 빨리 왔어요."
    },
    {
        "작성일자": "2023.01.28",
        "평점": 5,
        "리뷰내용": "빠르고 안전하게 배송되엇습니다.잘 사용하고 있습니다"
    },
    {
        "작성일자": "2023.04.21",
        "평점": 5,
        "리뷰내용": "아주 편리하고 좋습니다. 배송도 잘 왔고 문제 없어요"
    },
    {
        "작성일자": "2022.12.13",
        "평점": 5,
        "리뷰내용": "최신 제조 상품으로 받았고 빠른 배송도 마음에 듭니다."
    },
    {
        "작성일자": "2024.03.07",
        "평점": 1,
        "리뷰내용": "반품된게 왔는지 틈새에 먼지가 껴있고 스티커 떼고 붙인 흔적있고 이어폰에는 찐득한 뭔가가 붙어 있어서 교환신청했어요. 기스도 나있구요이건 너무너무 심하네요"
    },
    {
        "작성일자": "2024.02.18",
        "평점": 1,
        "리뷰내용": "15일결제18일 수령뭔놈에 로켓배송이 이따구여그리고 안에 뽁뽁이도 다 풀어져서옴누가 꼭 풀어본것처럼?"
    },
    {
        "작성일자": "2024.03.06",
        "평점": 5,
        "리뷰내용": "배송이빠르고 정말 조ㅗ아요"
    },
    {
        "작성일자": "2022.10.29",
        "평점": 5,
        "리뷰내용": "배송  빠르고 포장도 잘되서 왔어요좋네요"
    },
    {
        "작성일자": "2023.03.28",
        "평점": 5,
        "리뷰내용": "배송 빠르고 만족합니다"
    },
    {
        "작성일자": "2022.12.04",
        "평점": 3,
        "리뷰내용": "택배 안에 딸랑 이거 작은 거 한장 들어있어요…"
    },
    {
        "작성일자": "2023.09.14",
        "평점": 5,
        "리뷰내용": "빠른배송 감사합니다"
    },
    {
        "작성일자": "2024.09.12",
        "평점": 4,
        "리뷰내용": "정품구성의 빠른배송 너무 좋아요"
    },
    {
        "작성일자": "2023.01.04",
        "평점": 5,
        "리뷰내용": "빠른 배송 잘 받았습니다 아이들이 좋아하네요"
    },
    {
        "작성일자": "2023.05.19",
        "평점": 1,
        "리뷰내용": "박스가 저렇게 되어 배송되면 어떡함..?"
    },
    {
        "작성일자": "2024.01.30",
        "평점": 5,
        "리뷰내용": "배송겁나빠르네요"
    },
    {
        "작성일자": "2024.03.11",
        "평점": 5,
        "리뷰내용": "배송이 빨라서 좋았고, 상품도 마음에 들어용."
    },
    {
        "작성일자": "2024.04.10",
        "평점": 5,
        "리뷰내용": "배송빠르고 좋았어요"
    },
    {
        "작성일자": "2023.05.18",
        "평점": 5,
        "리뷰내용": "배송도 빠르고 잘 사용하겠습니다.~"
    },
    {
        "작성일자": "2022.12.12",
        "평점": 5,
        "리뷰내용": "빠른배송 감사합니다"
    },
    {
        "작성일자": "2023.08.07",
        "평점": 5,
        "리뷰내용": "빠른 배송 감사합니다."
    },
    {
        "작성일자": "2024.04.18",
        "평점": 1,
        "리뷰내용": "세트가 완료되지 않았습니다"
    },
    {
        "작성일자": "2023.03.03",
        "평점": 5,
        "리뷰내용": "배송빠르고 만족합니다"
    },
    {
        "작성일자": "2023.04.18",
        "평점": 5,
        "리뷰내용": "배송도 빠르고 너무 좋아요 잘쓸게요!"
    },
    {
        "작성일자": "2023.10.14",
        "평점": 5,
        "리뷰내용": "하자 없이 잘 왔습니다 음질 좋아요"
    },
    {
        "작성일자": "2024.09.19",
        "평점": 5,
        "리뷰내용": "빠른 배송 감사합니다."
    },
    {
        "작성일자": "2024.04.22",
        "평점": 5,
        "리뷰내용": "아이가좋아합니다포장도잘되어왔구용"
    },
    {
        "작성일자": "2023.07.12",
        "평점": 5,
        "리뷰내용": "배송 아주 좋습니다."
    },
    {
        "작성일자": "2024.01.02",
        "평점": 5,
        "리뷰내용": "빠른배송 진퉁"
    },
    {
        "작성일자": "2023.06.07",
        "평점": 5,
        "리뷰내용": "당일배송미쳤습니다 짱이에요"
    },
    {
        "작성일자": "2024.01.04",
        "평점": 5,
        "리뷰내용": "빠르게 잘 도착 했습니다 감사합니다!"
    },
    {
        "작성일자": "2024.06.22",
        "평점": 5,
        "리뷰내용": "제품도 좋구요, 배송이 너무 빨라서 좋아요."
    },
    {
        "작성일자": "2023.08.09",
        "평점": 5,
        "리뷰내용": "예상보다 배송 늦었지만 만족합니다"
    },
    {
        "작성일자": "2023.03.08",
        "평점": 5,
        "리뷰내용": "역시 좋아요 ^^"
    },
    {
        "작성일자": "2023.07.28",
        "평점": 5,
        "리뷰내용": "배송빠르고너무좋아요~♡"
    },
    {
        "작성일자": "2023.05.21",
        "평점": 5,
        "리뷰내용": "하루만에 배송되어서 더없이 더 좋아허네요"
    },
    {
        "작성일자": "2023.09.04",
        "평점": 5,
        "리뷰내용": "저렴하게잘 샀어요. 품질좋고 배송 빠르네요"
    },
    {
        "작성일자": "2023.12.15",
        "평점": 5,
        "리뷰내용": "안녕하세요빠른 배송 감사합니다.번창 하세요"
    },
    {
        "작성일자": "2023.03.25",
        "평점": 5,
        "리뷰내용": "역시 로켓배송이예요!"
    },
    {
        "작성일자": "2023.04.17",
        "평점": 5,
        "리뷰내용": "배송도 최고 상태도 최고입니다"
    },
    {
        "작성일자": "2022.12.29",
        "평점": 1,
        "리뷰내용": "안에 상품이 없네요"
    },
    {
        "작성일자": "2023.12.11",
        "평점": 3,
        "리뷰내용": "배송빠르고 좋습니다. 굳ㄱ두"
    },
    {
        "작성일자": "2023.07.19",
        "평점": 1,
        "리뷰내용": "케이스 같이 묶음 결제 했는데 케이스는 언제 옴?"
    },
    {
        "작성일자": "2023.06.26",
        "평점": 5,
        "리뷰내용": "배송이 빨라서 좋았어요"
    },
    {
        "작성일자": "2023.03.27",
        "평점": 5,
        "리뷰내용": "첨 써보는데 음질도 괜찮고잘산듯해요"
    },
    {
        "작성일자": "2024.04.24",
        "평점": 1,
        "리뷰내용": "이거 구매한지 한달도 안됐는데 고장났고 충전도 안됩니다. 교환. 반품도 안되고 어떻게 상품이 이럴수가 있나요?"
    },
    {
        "작성일자": "2024.09.20",
        "평점": 1,
        "리뷰내용": "20만원이 넘는 상품인데 에어팟이 안 오고 비락식혜가 왔어요고객센터에 전화해봤는데 이런 상황에 대한 메뉴얼이 없나 싶을 정도의 대응이었습니다제대로 된 설명은 없고 담당 부서에서 1~2일 안에 연락 올테니 기다리라는 식이네요상품도 돈도 못 받고 연락 올 때까지 아무것도 못 하고 기다려야 하는 상황이 참 답답합니다응대하시는 분도 아는 게 별로 없어보이셔서 괜히 상담사 분께 언성 높이고 싶지 않아 참았습니다"
    },
    {
        "작성일자": "2024.08.18",
        "평점": 5,
        "리뷰내용": "최고최고최고최고최고최고최고최고최고최고최고최고최고최고최고최고최고최고최고최고최고최고최고최고최고최고최고최고최고최고최고최고최고최고최고최고최고최고최고최고최고최고최고최고최고최고최고최고최고최고최고최고최고최고최고최고최고최고최고최고최고최고최고최고최고최고최고최고최고최고최고최고"
    },
    {
        "작성일자": "2023.09.07",
        "평점": 5,
        "리뷰내용": "안녕하세요.상품 잘받았습니다.배송  ⭐⭐⭐⭐⭐⭐⭐⭐⭐⭐제품  ⭐⭐⭐⭐⭐⭐⭐⭐⭐⭐만족 ⭐⭐⭐⭐⭐⭐⭐⭐⭐⭐저렴한 가격에 좋은상품 구입하게 되어서너무 감사합니다. 또 구매하겠습니다."
    }
]