[
    {
        "작성일자": "2024.09.30",
        "평점": 5,
        "리뷰내용": "재택근무를 많이 하는편이라아즈 편하게 사용해요!그동안 사용하던 키보드는 크기가 커서 공간을 많이 차지했어요. 그래서 키보드 크기를 줄이면서도 성능이 뛰어난 제품을 찾던 중, 로지텍 무선 텐키리스 키보드를 발견하게 되었습니다. 쿠팡에서 다양한 키보드 제품을 살펴본 결과, 이 제품이 디자인, 기능, 그리고 사용자 평가에서 모두 우수하다는 것을 확인하고 구매를 결정했습니다.우선 텐키리스 키보드의 가장 큰 장점은 숫자패드가 없는 콤팩트한 디자인입니다. 숫자패드를 자주 사용하지 않기 때문에, 텐키리스 방식의 키보드를 선택하는 것이 공간 활용 면에서 탁월한 선택이었어요. 이 제품을 책상 위에 올려놓았을 때, 생각보다 훨씬 더 많은 공간이 확보되는 것을 느낄 수 있었습니다. 또한 무선 방식이기 때문에 책상 위에 불필요한 선이 없어서 훨씬 깔끔하고 정돈된 느낌이 들었습니다.설치 과정도 매우 간단했습니다. USB 리시버를 컴퓨터에 꽂기만 하면 자동으로 연결되었고, 별도의 드라이버 설치가 필요 없었습니다. 무선 연결이 얼마나 안정적일지에 대한 걱정이 조금 있었지만, 실제로 사용해보니 전혀 끊김 없이 매끄럽게 작동했습니다. 특히 로지텍의 무선 기술은 이미 많은 사용자들로부터 신뢰를 받고 있는 만큼, 이 제품 역시 매우 안정적이었습니다. 반응 속도도 유선 키보드 못지않게 빠르고 정확해서, 타이핑할 때 전혀 딜레이를 느낄 수 없었습니다.로지텍 무선 텐키리스 키보드의 또 다른 장점은 키감입니다. 키보드를 많이 사용하는 직업이다 보니, 키보드를 고를 때 키감이 매우 중요한 요소 중 하나입니다. 이 제품은 저소음 키를 탑재하고 있어, 키를 누를 때 소음이 거의 나지 않습니다. 그래서 주변 사람들에게 방해되지 않으면서도 타이핑할 수 있다는 점이 좋았습니다. 키 압력도 적당해서 손목에 무리가 가지 않고, 오래 사용해도 피로감을 덜 느낄 수 있었습니다. 키보드를 사용하면서 장시간 작업을 해야 할 때도, 이 키보드는 매우 편안한 사용감을 제공해줍니다.또한, 로지텍의 무선 키보드는 배터리 효율이 뛰어나기로 유명한데, 이 제품 역시 오랜 시간 배터리 걱정 없이 사용할 수 있었습니다. 제품 설명에 따르면 배터리 수명이 몇 개월에서 1년까지도 갈 수 있다고 하여, 실제로 얼마나 오래 가는지 지켜봐야겠지만, 현재까지는 충전 없이도 잘 작동하고 있습니다. 배터리가 부족해지면 미리 알림이 오기 때문에 배터리가 완전히 방전되어 곤란한 상황에 처할 걱정도 덜 수 있었습니다.디자인 측면에서도 로지텍 무선 텐키리스 키보드는 매우 만족스러웠습니다. 깔끔하고 세련된 디자인 덕분에 책상 위 분위기를 한층 더 고급스럽게 만들어줍니다. 블랙 색상의 키보드를 선택했는데, 모던한 느낌이 들고 다른 IT 기기들과도 잘 어울렸습니다. 그리고 키보드 자체가 무겁지 않아서 휴대성이 뛰어납니다. 이동하면서도 쉽게 사용할 수 있어, 집과 회사, 카페 등 어디에서나 편리하게 사용할 수 있었습니다.또한, 이 제품은 다양한 운영체제와 호환됩니다. 저는 윈도우 운영체제를 주로 사용하지만, 이 제품은 맥OS와도 호환이 가능하다고 하니 여러 기기를 사용하는 분들에게도 적합한 제품이라 생각합니다. 그리고 단축키와 멀티미디어 키가 있어 음악 재생, 볼륨 조절 등을 손쉽게 할 수 있어서 더욱 편리했습니다.총평하자면, 로지텍 무선 텐키리스 키보드는 디자인, 성능, 사용 편의성 모두를 만족시키는 훌륭한 제품입니다. 특히 책상 위 공간을 효율적으로 사용하고 싶거나, 무선 키보드의 편리함을 경험하고 싶은 분들께 강력히 추천드리고 싶습니다. 설치 과정이 매우 간단하고, 안정적인 무선 연결과 편안한 타이핑 경험을 제공해주는 점에서 정말 만족스러웠습니다. 또한 배터리 효율이 뛰어나서 오랫동안 걱정 없이 사용할 수 있다는 점도 큰 장점입니다."
    },
    {
        "작성일자": "2024.09.22",
        "평점": 5,
        "리뷰내용": "⏩ 슬림하고 모던한 디자인⏩ 블루투스 키보드⏩ 편안한 타이핑과 무소음⏩ 다양한 OS와 완벽한 호환성 ✂✂✂✂✂✂✂✂✂✂✂✂✂✂✂✂✂✂로지텍 무선 텐키리스 키보드에 대한 사용후기입니다.⚡사용후기요즘 집에서 노트북으로 작업하는 시간이 많아졌는데요노트북 키보드를 사용하다보니 너무 불편하고 몇시간씩자판을 두드리다보면 손목이며 손가락마디마디가 아파와서도저히 안되겠더라구요슬림하고 모던한 디자인에 로지텍 무선 텐키리스 블루투스 키보드를 주문했어요일단 디자인이 너무 깔끔하고 가벼워서 휴대하기에도 정말간편한거 같구요이제품의 특징은 총 3개의 기기를 등록한 후에 손쉽게 전환이 가능해서 타이핑이 가능해요특히 윈도우, 맥, 태블릿등 모두 호환이 가능해서 이 두가지기능만으로도 구매 매리트가 확실히 있더라구요블루투스 페어링도 쉽고 빠르게 연결할수 있어요로지텍 블루투스 무선키보드는 타이핑할때 소음이 적어서너무 좋아요조용한곳에서 조용하게 하고 싶은데 키보드 소리가 정말거슬렸는데 무소음을 찾는다면 완전 추천해요키감도 약간 쫀득쫀득하다고해야되나 가볍고 훌륭한거같아요 노트북 거치대에 올려놓고 로지텍 키보드로 타이핑 치니깐손목에 무리도 안가고 아주 만족스럽게 사용하고 있어요✅ 총평 ✅ 키보드 오자말자 바로 사용해보고 리뷰까지 작성했는데휴대성 디자인 키감 무소음 완전 100%만족해요제 후기가 도움이 되었다면[ 도움이 돼요 ] 눌러주시면 정말 감사드려요"
    },
    {
        "작성일자": "2024.09.21",
        "평점": 5,
        "리뷰내용": "안녕하세요. :)늘 쿠팡 리뷰에 도움을 많이 받고 있어서, 저도 솔직한 리뷰로 다른 분들께 도움이 되고자 성심껏 남기는 레몬투리입니다.  이번에 구매한 제품은 로지텍 무선 텐키리스 키보드, 핑쿠핑쿠입니다. 저는 이 키보드를 몇년간 이미 잘 사용하고 있는 사람이에요!아이패드를 사용하면서~ 당연히 키보드를 분리해서 사용할 수가 없는데요. 몇년 전에도 엄청 고민하다가 이걸로 사용하게 되었고 써보니 너무 좋더라구요?그래서 이번에 아이패드를 선물하게 되면서~ 이 키보드도 같이 세투세투로 선물하게 되었습니다.♡  역시 로지텍이고 디자인도 깔끔하고 예뻐서 받는 분도 너무너무너무 마음에 들어하시더라구요. 그래서 선물해드린 저도 매우 기쁘게 드릴 수 있었어요!무선키보드 종류는 정말 여러가지가 많죠~제가 써보고 좋은것도 있었지만 이러한 기준을 가지고 선물해드렸어요.* 이 제품이 내구성은 어떠한가?* 무선으로 사용이 가능한가?* 들고 다녀도 크게 부담이 없는 무게인가?* 배터리는 내장되어 있나? 혹은 오래 가는가?* 디자인 적으로도 감각적인가?이러한 기준으로 고른결과 바로 이 제품으로 선물도 드리게 되었습니다. 몇 년이나 썼는데 저도 고장한번 없이 써서~ 브랜드도 또 내구성도 아주 만족스러우실거라는 생각이 들었거든요.그리고 역시나 받으시는 분도 건전지가 바로 들어있어서 바~로 즉각 사용이 가능하다는 점도 참 감사하게 여겼어요. 그리고 쿠팡에서 선물해드린 이유는~ 제가 추석 전에 선물해드렸는데, 추석 연휴에 사용해보셨으면 좋겠다는 생각이 들어서 로.켓.배.송!!!!의 덕을 본 것이죠.^^무선키보드 요즘 정말 많이 쓰시는데 다들 돌고돌아 로지텍이라고 하시더라구요?사실 저도 그랬습니다. 예전에 다른 게이밍 회사 제품의 키보드로 샀었는데 금방 고장이 나거나 페어링이 잘 안되거나 하는 어려움이 있었습니다 ㅠㅠ 부들부들.. 서비스 받는 것도 너무 어렵고, 교환도 안되더라구요 ㅠㅠ그래서 선물받으시는 분은 꽃길만 걸으시라고 ㅋㅋ 이 제품으로 했어요!멀티플랫폼 호환도 정말 잘돼요~셋팅만 잘 해두면 1, 2, 3번만 누름으로써 바로바로 연결이 되니까 너무도 편합니다. 그리고 키보드가 작아서 한글키나 이런게 없긴한데, 조금 검색해서 보면서 혹은 설명서를 보며 몇 번 사용하면 금방 익혀지더라구요^^저는 오래 쓰다보니 이제 잘쓰는 기능들은 다 익혔어요.기능 키도 여러가지가 있어서 음악을 바로 재생하거나, 볼륨을 조절하고, 화면도 캡쳐할 수 있는 다양한 기능들이 있어서 쉽게 이용할 수 있었어요. 그럼 읽어주셔서 감사해요♡  ✨ 내돈내산의 주관적 리뷰입니다. ✨ 구매하시려는 분들에게 조금이라도 도움 되시길 바랍니다. ✨ 귀한 시간에 제 글을 읽어주셔서 감사합니다. ✨ 도움이 되셨다면 “도움이 돼요” 한 번 눌러주세요.^^"
    },
    {
        "작성일자": "2024.09.21",
        "평점": 5,
        "리뷰내용": "안녕하세요. :)늘 쿠팡 리뷰에 도움을 많이 받고 있어서, 저도 솔직한 리뷰로 다른 분들께 도움이 되고자 성심껏 남기는 레몬투리입니다.  이번에 구매한 제품은 로지텍 무선 텐키리스 키보드, 핑쿠핑쿠입니다. 저는 아이패드를 사용하고 있는 사람입니다. 아이패드가 너무 여러모로 편리해서 잘 사용하고 있는데, 패드로 키보드 직접 치시는 분…계실까요?ㅎㅎㅎ 그것만은 너무 불편하게 느껴지더라구요.차라리 펜슬을 쓰면썼지… 그런데 사실 키보드로 해야 할 일들이 많잖아요~그래서 이번에 하나 구매하게 되었습니다. 무선키보드는 여러종류가 있어서 많은데, 저는 이러한 기준을 가지고 구매했어요.- 내구성이 좋을 것 - 무선일 것 - 들고 다니기 적당한 크기의 사이즈일것 - 배터리가 오래갈 것 - 색감이 이쁘고 감성이 있을 것이러한 기준으로 고른결과, 바로 이 로지텍 무선 텐키리스 키보드가 당첨되었습니다^^그리고 너무도 감사하게~ 바로 사용할 수 있도록 센스있게 건전지가 포함되어 배송된 점도 아주아주 마음에 들었어요.무선 키보드 쓰시는 분들도 다들 이 제품을 추천 많이하시더라구요.제가 써보니 왜인지 이유를 알 것 같아요. 너무 편리하기도 하고, 귀여운 디자인, 색감도 너무너무 이뻐요! 로즈는 화면보다 실물이 더 깡패라는 점 ㅋㅋㅋ 참고하세요.그리고 키보드 하면 로지텍이죠!로지텍이 해외제품이라 AS가 불편할거라는 생각도 있었는데, 다른 가지고 있는 제품을 써보니.. 음.. AS가 필요없도록 잘 만들어놨더라구요?ㅎㅎ 그래서 이번에도 믿음을 가지고 구매했습니다! 다른 무선키보드를 사용하고 얼마 못쓰고 바꿔본 적도 있어서인지 저는 이 제품이 더더욱 마음에 들었어요.✅ 디자인 - 깔끔하고 귀엽고, 또 원하는 색깔에 따라서 분위기가 확확 바뀌는 로지텍!✅ 멀티 플랫폼 호환 - 하얗게 되어있는 1,2,3,번 버튼을 누리기만 하는 것으로 3대의 디바이스를 오가면서 사용이 가능합니다. 이게 특히 좋았어요. 별도의 기기를 준비할 필요가 없어지니까요!✅ 편리한 기능 키  - 다양한 키를 통해 음악 재생, 볼륨조절, 화면캡쳐 등 다양한 기능을 쉽게 이용할 수 있어요.그럼 읽어주셔서 감사해요♡  ✨ 내돈내산의 주관적 리뷰입니다. ✨ 구매하시려는 분들에게 조금이라도 도움 되시길 바랍니다. ✨ 귀한 시간에 제 글을 읽어주셔서 감사합니다. ✨ 도움이 되셨다면 “도움이 돼요” 한 번 눌러주세요.^^"
    },
    {
        "작성일자": "2024.09.17",
        "평점": 5,
        "리뷰내용": "제가 예전 부터 구매 해서 사용 하고 있는 제품인데,간단한작업 할때 사용 하기 너무 좋고 편해서 지인선물로 구매 했어요! 지인도 직접 사용해보니 휴대폰으로만 글을 작성하는 것 보다편해서 좋다고 너무 마음에 들어 했답니다:) ꙳꒰ ੭⑅•͈ ·̮ •͈꒱੭ ☀︎❇️모던한 디자인의 멀티 디바이스 블루투스 키보드❇️⭐️슬림한 디자인에 멀티 태스킹 기능은 물론, 감각적인 톤온톤 컬러와 환경을 생각하는 재활용 플라스틱 소재로 탄생!⭐️⭕️재활용 플라스틱/톤온톤 컬러로 재탄생- 탄소 발자국 절감을 위해 재활용 플라스틱으로 제작!새로워진 톤온톤 컬러로 기분까지 새롭게⭕️미니멀, 모던한 디자인에 휴대성 까지 ! 슬림하고 가벼워 집, 도서관, 카페 등 어디서나 사용하기 좋아 나만의 공간이 될수있다.⭕️블루투스 LE로 깔끔하게 연결- 키보드 전원을 켜는 순간 자동 검색 되어 페어링 됨.⭕️멀티 디바이스/멀티 OS- 노트북,태블릿,PC모두 키보드 하나면 충분!- 최대 세 대의 기기와 페어링하고,이지스위치 버튼을 눌러  간편하게 기기를 전환,거의 모든 운영 체제와 완벽하게 호환⭕️노트북처럼 부드럽고 편안한 타이핑 - 손 끝에 딱 맞는 오목한 로우 프로파일 시저키로 노트북처럼 조용하고 부드러운 타이핑 가능한 저소음 키보드⭕️36개월의 긴 배터리 수명- 최대 3년의 배터리 수명을 자랑저는, 평소에 자주 사용 하고 있는데 디자인도 깔끔 하고페어링 연결도 잘 되고 소음이 많이 없어서 공공장소에서사용 하기도 좋더라구요! 손 끝에 딱 맞는 느낌이라 너무 편하게 사용하고 있어서 아주 마음에 들어요! ദ്ദി・ᴗ・)✧⚠️직접 구매 후,사용 후기 입니다! 구매에 도움이되셨으면 도움됐어요 클릭! ⚠️ 감사합니다! (ง˙∇˙)ว♥️"
    },
    {
        "작성일자": "2024.09.19",
        "평점": 5,
        "리뷰내용": "아이가 학교에서 패드를 받아서 사용중인데 기숙사에 있다보니 무소음 키보드가 필요하다고 하더라구요.완전한 무소음 키보드는 사실 없지만. 집에 사용중인 로지텍 제품이 그나마 소음이 적어서 일단 로지텍으로 구매하기로 하고 서칭을 시작했죠.아무래도 기숙사 책상이 독서실용이라 작아서 큰 키보는 놓기 불편할것 같아 집에서 사용하는 K470은 안되겟더라구요.K380S가 패드랑 쓰기에는 딱 적당한 사이즈인것 같습니다.사실 아이가 개인적으로 아이패드 사용하면서 매직키보드도 사용중인데 사실 매직키보드 너무 비싸기만 하고.40만 넘는 가격의 값어치를 하는지 전 잘 모르겠더라구요..ㅜㅜ어찌되었건.. 로지텍 무서 텐키리스 키보드의 가장 장점은 이동시에도 가볍고 작은 사이즈라는 거고.연결이 쉽게 된다는 겁니다.물로 완전한 무소은은 사실 아닙니다.아주 심한 딱딱 소리는 아니지만 키보드 소리 납니다.대신 키가 좀 부드럽게 눌려서 확실히 오래 써도 손에 무리가거나 하는 느낌은 없습니다.색상이 화이트 핑크. 블랙이 있는데..매직키보드 화이트를 써보니..아이가 가방에 막넣고 다니다 보니.. 회색이 되어버리더라구요..ㅎㅎ참고로 여학생입니다. ㅋ이번에 그냥 블랙으로 구매했는데 생각보다 예쁩니다..구지 키보드가 필요할까 싶었는데..써보니 좋다고 하네요참고고 건전지형입니다."
    },
    {
        "작성일자": "2024.09.21",
        "평점": 5,
        "리뷰내용": "디자인과 성능 모두 좋은 로지텍 K380s로켓와우 배송 제품이고, 당연히 정품입니다.갤탭에 사용할만한 무선키보드로는 그냥 최고입니다.원래 이렇게 생긴 제품들이 예쁘기만하고, 키감, 성능등은 떨어지는 경우가 많은데,로지텍은 역시 로지텍이네요.일단 멤브레인 아니고, 팬타그래프 방식입니다.소음은 아주 적은편이고, 키는 부드럽게 잘 눌러져서, 피로감이 없어요.그래도 도서관에서 사용하려면 키스킨은 구입하는 게 좋아요.키스킨 검색해보니 예쁜 제품 엄청 많네요.(이 제품의 구형인 K380의 키스킨과도 사이즈는 100프로 호환됩니다)휴대용으로는 정말 완벽한 제품입니다.전원은 건전지(AAAx2)를 사용합니다.로지텍 제품들이 대체적으로 전원관리가 잘 되는 편인데,이 제품도 건전지 한번 교체하면 최대3년? 엄청 오래 사용가능합니다.로지볼트를 지원하는 제품입니다만, 로지볼트 수신기는 미포함입니다.저는 집에 PC에 사용하는 로지볼트 수신기가 있지만,사실 이 제품은 갤탭에만 사용할 거라, 연결은 안 해봤습니다.윈도우, 맥, IOS, 안드로인드등...대부분의 OS와 호환됩니다.키패드가 없는 휴대용 제품이다 보니, 사무용으로는 좀 부족하겠지만,갤탭용으로는 정말 최고네요.그냥 예쁘기만 한게 아니라, 제품 완성도가 굉장히 높아요."
    },
    {
        "작성일자": "2024.09.22",
        "평점": 5,
        "리뷰내용": "로지텍 무선 텐키리스 키보드 색상: 더스티 로즈 안녕하세요 원래 로지텍 키보드 핑크를 몇년째 사용하고 있었어요.키보트 하나 빠졌는데 빠진 채로 ㅎㅎㅎ 잘 쓰고 있었는데고장나서 켜지질 않더라고요 ㅠㅠㅠㅠ 그래서 다시 하나 더 구매했어요*업그레이드된 멀티 디바이스 키보드! 이게 업그레이드 되서 다시 나온 건가봐요..이전에 사용하던 것 보다 키보드 촉감도 좋고 색깔도 더스티 로즈 더 고급스럽게 잘 나왔어요 ㅎㅎㅎ 로즈는 약간 광택감도 있는 것 같아요 단축키도 새로워 졌고요!!!!사실 이 키보드가 저렴한게 아니라 구입하면서 고민이 좀 됐는데 ㅎㅎㅎ 이 제품만한게 없는 것 같아 선택했는데 잘한 것 같아요 그리고 환경을 생각하는 재활용 플라스틱으로 소재도 변경됐네요. 여러모로 좋아진 것 같아서 기분 좋네요 *디바이스 연결!디바이스 연결 방법은 간단하고..3개의 기기를 버튼 하나로 연결 할 수 있어서 아이패드, 핸드폰1, 핸드폰2 이렇게 해두면 편합니다 ㅎㅎ 그리고 연동이 진짜 빨리 되서 좋아요..*무선, 가지고 다니기 좋음..저는 주로 아이패드랑 함께 쓰는 용도라 카페 도서관 같은데 주로 들고 다니는 편이에요!무겁지도 않고 키보드 칠 때 소음도 매우 적은 편이에요. ㅎㅎ 마우스도 로지텍 사용하는데 진짜 만족하며 사용하고 있어요 고장안나게 지난 번보다 더 오래 쓰고 싶네용 내돈내산 후기였습니다 ^_^"
    },
    {
        "작성일자": "2024.09.11",
        "평점": 5,
        "리뷰내용": "☆제품명  : 로지텍 무선 텐키리스 키보드, 더스티 로즈, K380S ☆구매일 : 2024, 08, 15일☆배송일:  2024, 08, 16일☆하루만에 쿠팡배송 완료!!!#로지텍 키보드는 바로 사용할 수 있도록 센스있게 건전지가 포함되어 배송되어 아주 맘에 들었어요 ^^☆구매동기그림작업으로 아이패드 구매후 키보드도 필요해서 구매하게 되었어요.키보드를 잘 아는 친구에게 저렴하고 작은 블루투스 키보드 추천해달라고 하니 로지텍K380S를 추천해주었어요.혹시나 다른제품도 알아볼겸 쿠팡에서 키보드를 검색해보니 수십개의 제품과 가격도 괜찮은 제품들도 많았어요.그중에서도 친구가 추천해준 로지텍 키보드, 로즈가 귀여운 디자인, 예쁜 색상모두 마음에 들었어요.로즈는 화면보단 실물색상이 더 예뻐요.좀 더 밝은 핑크가 이쁘지 않을까했는데 받아보니 살짝 톤 다운이 되어있어 촌스럽지 않아아요.예전에 로지텍 컴퓨터 키보드를 사용하였는데 성능면에서 좋았던 기억으로 이 제품을 선택했어요.☆장점1.디자인 : 미니멀, 귀여운다자인으로 휴대성으로 휴대하기 편리해요.2.멀티 플랫폼 호환 : 이지버튼을 눌러주는 것만으로도 최대  3대의 디바이스를 오고 가면서 연결이 가능해요.그래서 태블릿, 스마트폰, 데스크톱을 각각 별도의 기기를 준비할필요 없이 상단에있는 이지버튼을 눌러주면 바로 각 디바이스로 연결 할 수있어편하게 사용가능해요.3.긴 배터리수명 : usb충전식이 아닌 건전지를 끼워 넣어야하는데 배터리  수명이 무려 36개월이예요.4. 편리한 기능 키: 다양한 키를 통해 음악 재생, 볼륨조절, 화면 캡처 등을 쉽게 할수 있어요.5.휴대성:사이즈 279×124mm, 작은 사이즈로 외출시 가방에 편리하게 넣을 수 있어요.어디에 올려두어도 그다지 많은 범위를 차지하지 않아 공간 활용도가 높아요.6.다양한 색상옵션: 다양한 색상 옵션으로 선택폭이 넓어요.7.친환경제품:  재활용 플라스틱 사용으로 탄소 배출을 줄이고 있는 제품이예요.8.로지텍 키보드 K380S는 미끄럼 방지 패드가 있어 움직임 없이 키보드를 사용가능해요.9.음성 받아쓰기 음성인식 기능 이 있어 편리해요.F7누르고 말 하면 된요.저는 자판 치는게 귀찮을때가 많아 자주사용하는데 오타 거의없어요.저처럼 쬐끔 귀찮니즘인 사람에겐 아주 좋아요.^^☆단점1..키보드의 높이 조절할 수 있는 기능이 없어서 장시간 사용시 손목이 조금 불편해요.2.무게감:415g으로 생각보단 무게감이 있어요.3.한/영 전환버튼 아무리 눌러도 안됨, caps lock버튼을 눌러야 해요.4.키보드 덮개가 없어서 오염방지용 덮개나 파우치를 따로 구매해야해요.#저는 카페에서 사용빈도가 높은편으로 키 소음이 낮아서 좋았어요.몇주 사용해보았을때 단점보단 장점이 훨씬 많은 제품으로 구매 고민하시는 분들께 추천드려요.♡내돈 내산 후기입니다.~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~제 후기가 구매하시는데 조금이나마 도움이 되셨다면 \"도움 돼요\" 버튼을 눌러주시면 큰 힘이 될거예요^^"
    },
    {
        "작성일자": "2024.09.10",
        "평점": 5,
        "리뷰내용": "평소에 노트북을 많이 사용하는데, 내장 키보드의 배열이 불편해서 외장 키보드를 찾고 있던 중 이 제품을 선택하게 되었어요. 구매한 후 빠르게 배송받아 바로 사용해볼 수 있었는데, 간단한 설치 과정 덕분에 바로 연결해 작업을 시작할 수 있었어요. 노트북뿐만 아니라 스마트폰과 태블릿에도 연결할 수 있는 블루투스 기능이 정말 편리했어요. 전환도 쉽게 할 수 있어서 여러 기기를 동시에 사용하는 저에게는 딱 맞는 제품이었어요.로지텍 K380S는 텐키리스 디자인의 무선 블루투스 키보드예요. 3개의 기기와 멀티 페어링이 가능하며, 기기 간 전환도 매우 간단하게 버튼 한 번으로 해결돼요. 컴팩트한 사이즈 덕분에 휴대성도 좋고, 다양한 운영체제와도 호환이 돼서 윈도우, 맥OS, iOS, 안드로이드 모두에서 사용할 수 있어요. 건전지로 구동되는 방식이며, 최대 2년까지 배터리를 교체하지 않고 사용할 수 있다고 하니 배터리 걱정도 덜 수 있었어요. 또한, 키감은 로지텍 특유의 부드러움과 조용함이 특징으로, 소음이 거의 없어 사무실이나 도서관 같은 조용한 환경에서도 부담 없이 사용할 수 있어요.로지텍 K380S는 가볍고 휴대성이 뛰어나며, 멀티 페어링 기능 덕분에 여러 기기를 사용하는 사람들에게 적합한 무선 키보드예요. 부드럽고 조용한 키감은 장시간 타이핑하는 사람들에게 좋은 경험을 제공하며, 배터리 수명이 긴 점도 큰 장점이에요. 하지만 텐키리스 디자인이기 때문에 숫자 키패드를 자주 사용하는 사용자에게는 조금 불편할 수 있고, 백라이트가 없다는 점도 아쉬운 부분이에요. 전반적으로는 다양한 기기와의 호환성, 휴대성, 편리한 멀티 페어링 기능 덕분에 매우 만족스러운 제품이었어요.직접 사용해본 제 후기가 도움되셨다면 아래 ”도움이 돼요“ 버튼 클릭 꼭 부탁드려요✅리뷰를 작성하는데 큰 힘이 됩니다⭐️"
    },
    {
        "작성일자": "2024.09.18",
        "평점": 5,
        "리뷰내용": "로지텍 무선 텐키리스 키보드, 스모키 블랙,k380S무선 키보드를 사야지사야지 생각만하다가 드디어 구매했어요 ㅎㅎ 동생에게 받은 아이패드를 오랜만에 사용하게 되면서 필요성을 느끼게 됐거든요. 무언가 전자기기가 필요할때면 가성비 브랜드인 로지텍을 찾게 되는데 이번에도 가성비 있게 잘 선택한 것 같아요^^장점▪︎ 소음이 없어요▪︎ 가벼워요▪︎ 귀여워요▪︎ 저렴해요로지텍 텐키리스 키보드는 재활용 플라스틱을 이용해서 저렴하고 가볍게 만들어졌어요. 그래서 더 휴대용으로 안성맞춤 인 것 같아요^^요즘 아이패드로 카페에 가서 그림을 그리거나 글을 쓰는데 소음도 없고 가벼우니 정말 사용하기 좋네요. 예전에는 토닥토닥 소리나는 키보드를 좋아했는데 이제는 조용조용한 키보드가 매력 있네요. 배터리도 오래가고 설명서를 자세히 읽어보니 블루투스 연결도 6개까지 되어 넉넉하게 이용할 수 있어요. PC, 태블릿, 핸드폰 여러가지 연결해두고 작성하기 편리해요. 지금도 휴대폰과 연결해서 사용중이랍니다.마우스도 세트로 사서 아주 잘 이용하고 있어요 로지텍 좋은 제품 많이 만들어주면 좋겠어요~^^#내돈내산 #100%주관적인 솔직후기제가 쓴 리뷰가 도움이 되셨다면 하단의 \"도움이 돼요\" 부탁드리며 ˃̵͈̑ᴗ˂̵͈̑✿오늘도 행복한 하루 보내세요~~(๑˃̵ᴗ˂̵)و♥"
    },
    {
        "작성일자": "2024.08.30",
        "평점": 5,
        "리뷰내용": "➡️로지텍 무선 텐키리스 키보드를 선택한 이유업무 때문에 태블릿을 장만하게 되었는데 태블릿 하나로만 잘 사용해보려고 추가로 태블릿 악세사리를 따로 사지 않았었어요그런데.. 특히나 키보드는 없으니까 너무 불편하더라구요괜히 키보드 없이 쓰니까 시간도 더 걸리는 것 같아서업무의 효율성을 위해 태블릿에 같이 쓸 무선 블루투스 키보드를 장만하기로 했어요블루투스 키보드 가격은 꽤 될 것 같아 걱정했는데없는게 없는 쿠팡에 키보드를 검색하니 제품들이 어마어마하게 많이 나왔고 가격대도 괜찮은 게 많더라구요그리고 그 중에 눈에 띄던게 바로 로지텍이었어요!기존에 컴퓨터에 사용했던 키보드도 로지텍이었는데연결이 잘 안되거나 키보드가 잘 안 눌리거나 하는 것 없이너무나 잘 썼던 기억이 있었거든요그리고 이 로지텍 블루투스 k380s 키보드는 후기도 많고 대부분 제일 많이 쓰는 제품같아서 이걸로 선택하기로 했어요색상은 도브 화이트, 더스티 로즈, 스모키 블랙 이렇게 3가지가 있었는데 마음 같아서는 더스티 로즈 색상이 귀엽고 예뻐서 이걸로 너무너무 쓰고 싶었지만 업무할 때 사용하는 거라 차분한 색상이 나을 것 같아서 도브 화이트로 선택했습니다개인적으로 사용했으면 핑크 색상이 엄청 예쁘게 나온 것 같아서 무조건 핑크로 했을 것 같아요ㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡ⭐️로지텍 무선 키보드를 사용하고 느낀 장점을 적어보자면!➡️장점1. 너무나 귀여운 디자인과 휴대하기 좋은 가벼운 무게~! 2. 키보드가 잘 눌려서 타이핑하기가 편함3. 키보드 전원을 껐다켰다 하며 페어링 가능4. 단축키가 있어서 개인맞춤으로 편하게 사용할 수 있음5. 저소음키보드로 적은 소음으로 조용하게 사용할 수 있음6. 환경까지 생각한 재활용플라스틱 사용~!ㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡ✅️ 먼저, 로지텍 무선 키보드의 가장 큰 장점은 디자인이 너무너무 예쁘다는 점이에요~!여태 써온 키보드는 항상 자판이 네모네모했었는데 로지텍 k380s는 자판이 동글동글해서 정말 귀여워요게다가 색상도 차분한 컬러가 너무나 예쁘구요ㅎㅎ게다가 무게도 가벼워서 휴대하기도 좋고 디자인부터 무게감까지 들고다니면서 휴대하며 사용하기에 너무나 좋은 키보드예요그리고 키보드 자판 자체가 딱딱하지 않고 부드럽게 잘 눌려서 타자를 오래 쳐도 손목이 불편하거나 하지 않더라구요물론 블루투스 키보드 크기가 일반 키보드보다는 조금 작다보니 적응하는데 시간이 필요하긴 했는데 계속 쓰다보니까 적응해서 잘 쓰고 있습니다그리고 태블릿과 페어링하는 법도 엄청 간단해서 좋았어요키보드 전원을 키고 블루투스 페어링하는 스위치 부분을 누르니까 태블릿에 바로 블루투스 기기로 떠서 연결하고 사용할 수 있었습니다키보드 전원을 간단하게 껐다켰다 할 수 있어서 안쓸 때는 쉽게 전원을 오프할 수 있구요한번 연결해놓은 후 사용할 때 다시 켜놓으면 연결이 바로 되어서 쉽게 페어링하며 사용할 수 있었어요또, 상단부분 키보드는 단축키로 사용할 수 있어서 많이 쓰는 버튼은 개인 맞춤으로 편하게 단축키를 등록하고 쓸 수 있는 점도 좋았습니다게다가 키보드 자판 소리까지 저소음으로 되어있어서 사용할 때도 소리 때문에 신경쓰일 일 없이 저소음으로 사용할 수 있어서 좋아요ㅎㅎ마지막으로 로지텍 k380s 키보드는 탄소 발자국 절감을 위해 재활용 플라스틱으로 제작되었다고 해요환경까지 생각하는 키보드라니 너무나 좋은 것 같아요그리고 이건 산 후에 알게 된건데 주변에도 블루투스 키보드는 대부분 이걸로 많이 쓰더라구요ㅎㅎ제가 쓰고 있어서 눈에 더 띄는 지는 모르겠지만 주변 지인들도 많이 사용하고 있었고 카페 같은 곳에서 노트북 사용하시면서 쓰는 분들도 많이 봤이 보이구요ㅎㅎ 블루투스 키보드는 가격이 꽤 될 거라고 생각해서 처음에는 살 생각도 안했었는데 가격도 합리적이고 너무나 편해서 이제는 없으면 어떻게 쓰나 싶어요너무나 잘쓰고 있는 키보드라 앞으로도 쭉 사용할 것 같습니다~!❗️한줄평 : 태블릿이나 노트북에 사용할 블루투스 키보드를 찾으신다면 귀여운 디자인에 저소음까지 가능한 로지텍 무슨 텐키리스 블루투스 키보드 k380s를 추천드립니다~! 리뷰가 도움이 되셨다면 아래 \"도움이 돼요\" 꾸욱 부탁드립니다~!!!"
    },
    {
        "작성일자": "2024.08.24",
        "평점": 5,
        "리뷰내용": "⭐구매이유평소 스마트폰으로 글쓰는 일이 잦다보니 폰으로 타자누르는건 속도로 너무 느리고 답답하더라구요패드나 폰에 자유롭게 키보드 연결해서 작성하면 훨씬 빠르고 편할것같아서 한번 사용해보고싶어서 마우스랑 깔맞춰서 바로 구매해봤어요 :)⭐상세설명✔ 도브화이트3가지 컬러 중에 도브화이트색상이 너무 쨍한 화이트도 아닌 살짝 회끼도는 색감이고무엇보다 깔끔해보여서 잘 고른것같아요책상이나 식탁 위에서도 가끔 사용하는데 생각보다 때도 안타고 괜찮더라구요타건감도 소음 거의 안나고 부드럽게 잘 눌리는편이에요그리고 손목에 부담이 덜가게 단차가 있어서 사용감도 편하고 좋았고책상에 올려놓고 장시간 사용해도 앞뒤옆으로 밀리지않았어요✔ 36개월 배터리 수명건전지는 AAA건전지 2개가 들어가고 최대 36개월까지 사용가능하다고해요키보드 바닥면에 건전지넣는 공간이 있는데 커버를 엄청 힘줘서 열어야 열리더라구요힘줘서 열어야 되다보니 오히려 커버가 벗겨질 걱정없이 안심하고 사용할수있어서 좋은것같아요 ✔ 블루투스 연결방법저는 아이패드에 연결해서 사용해보았는데요키보드 왼쪽옆면에 있는 전원스위치를 켜주고 패드에서도 블루투스기능을 켜주니까 바로 k350s 모델명인식되서 연결하려고 누르니까 작은창이 하나뜨는데핀번호6자리를 입력하라길래 키보드로 숫자 눌러주고 엔터치니까 바로 연결되더라구요그리고 로지텍 키보드랑 세트로 무소음마우스도 사용중이라 동시 연결해서 쓰고싶어서따로 볼트수신기 하나사서 마우스랑 키보드 둘다 연결해놓고도 쓰는데 노트북 켜면 자동으로 연결되니까 아주 편하게 좋더라구요✔ 단축키텐키가 없어서 숫자누르기 불편할것같았는데 쓰다보니 적응이 되서 그런가 큰 불편함없이 잘 사용중이고단축키 중에 이모지키가 있더라구요마우스로 클릭해서 열지않고 키보드에서 바로 누를수있어서 굉장히 편리했고다른 여러 단축키들도 하나씩 사용해보는중인데 하나하나 다 편하고 좋더라구요환경을 생각해서 재활용 플라스틱를 사용해 만들어진 키보드이고노트북가방에 같이 쏙 들어가서 휴대도 간편해서 매일 잘 사용해주고있어요 ^^✅ 타건감 손가락아프지않고 부드럽게 잘 눌려요✅ 가볍고 밀리지않아요✅ 휴대성 좋고 블루투스연결 호환 잘 되요리뷰를 읽어주셔서 감사하며 끝으로제 글이 조금이라도 도움이 되셨길 바랍니다 :)"
    },
    {
        "작성일자": "2024.07.01",
        "평점": 5,
        "리뷰내용": "아이패드 갤럭시탭 블루투스 키보드 추천 로지텍 K380S 노트북과 갤럭시탭, 스마트폰 등 다양하게 쓸 수 있는 블루투스 키보드를 구매했습니다. 로지텍 PEBBLE KEYS 2 K380S입니다. 미니멀한 디자인의 키 커스타마이징을 지원하는 저소음 블루투스 키보드입니다. 로지텍 K380S는 45% 이상의 재활용 플라스틱으로 만들어졌답니다. 색깔은 하얀색, 검은색, 분홍색이 있습니다. 저는 무난한 검정을 택했습니다. 로지텍 사이트에서는 색깔을 도브화이트, 스모키블랙, 더스티로즈로 표현하고 있습니다. 얇고 가벼워 어디서나 휴대할 수 있는 장점이 있습니다. 직접 들고 다녀도 무리가 없습니다. 가방에 쏙 들어갑니다. 415g의 무게랍니다. 최대 세 개의 기기와 페어링을 할 수 있습니다. 버튼만 누르면 바로 기기를 전환할 수 있습니다. 노트북, 데스크탑, 태블릿, 스마트폰 모두 가능합니다. Windows, macOS, iPadOS, Android와 호환이 된답니다. 타이핑할 때 저소음입니다. 키판이 둥글둥글하게 생겼습니다. 타자를 칠 때마다 부드럽고 편안한 느낌이 듭니다.단축키 사용이 편리합니다. 상단 단축키로 화면 캡처, 검색, 음성 받아쓰기, 이모티콘 삽입 등이 가능하답니다. 로지텍 K380S는 최대 36개월의 배터리 수명을 제공한답니다. 이전 K380보다 최대 50% 더 길어진 수명이랍니다. 언제 블루투스 키보드가 멈출지 걱정하지 않고 편하게 쓸 수 있겠습니다. 연결은 간단합니다. 키보드 왼쪽의 전원 스위치를 누릅니다. 회색의 F1 버튼을 3초 정도 누릅니다. 블루투스 연결을 기다리고 숫자로 조합돼 있는 연결 키를 누르면 됩니다. 최대 3개 기기와 연결이 가능해 편리합니다. AAA 건전지는 포장 박스에 함께 처음부터 있었습니다. 어떤 블루투스 키보드를 구매할까 고민하다 로지텍 K380S를 골랐습니다. 후회하지 않고 일상에서 잘 쓰고 있습니다. 내돈내산입니다.#블루투스키보드 #로지텍 #블루투스키보드추천 #K380S #갤럭시탭키보드 #아이패드키보드 #무선키보드"
    },
    {
        "작성일자": "2024.06.24",
        "평점": 5,
        "리뷰내용": "로지텍 무선 텐키리스 키보드, 세상 젤예쁨도브 화이트, K380S2024. 6. 23 주문 6/24(금) 도착주문하고 도착하기까지 하루 종일 페이지를 새로고침하면서 목이 빠져라 기다렸는데 드뎌 도착도착받자마자 뜯고 싶었지만 일하다가 잠깐 시간이 날 때까지오매불망 기다렸다가 다시 업무보기 전까지 시간을많이 뺏기진 않을까 나중에 열어봐야하나 고민하다가기다리기 힘들어서 개봉했는데 페어링하고 바로 사용하기까지2분도 안걸리는 속도 무엇임?ㅋㅋ기존에 사용하던 키보드 사이즈가 약44cm여서k380s사용이 불편하진 않을까 걱정이 많았는데너비 30cm도 안되는 27.9 길이임에도 불편함이 없다타자쓰다가 오타나는 일도 없고 적응하는데 오래걸릴거라생각했는데 전혀..ㅎ다만 기능키는 없다가 생긴 거라 손이 적응하기까진눈으로 확인하고 눌러줘야해서 아직 적응중..기존의 구형 키보드엔 없던 fn키나 cmd키가 있어서다소 낯설었기 때문에 웹서핑을 열심히 했는데 난 윈도 pc랑 갤럭시 폰에 사용할거라서 cmd는 필요가없는듯혹시나 숨겨진 기능이 있나 싶어 눌러봤는데 반응이없음cmd는 ctrl과 같은 역할이라서 삼성이나 윈도에선적용이 안되는 것 같음\\| 이거 옆에 원 표시는 당최 어떻게 쓰는지 모르겟..caps는 키보드에 불이 안들어와서 구분이 어렵겠다 싶었는데모니터에 표시되었다가 사라진다는.. 고민하고 있다면 서둘러 바꾸시길--b 기록하기 인증하기 증거남김 애정함 마이페이보릿여름엔 더워서 겨울엔 추워서 아님 귀찮아서외출하기 귀찮으니까 습관성 온라인 쇼퍼가 됐음재미삼아 쓰기 시작했지만 이젠 비어있음 허전해습관성 리뷰어로 빌드업 거대하게 품평 쌓이는 중눈에 띄었으면 도움 고우고우"
    },
    {
        "작성일자": "2024.07.28",
        "평점": 5,
        "리뷰내용": "고등학생 딸아이가 아이패드용으로 사용할 키보드를 사달라고 얘기해서 써칭하던 중 이 제품을 알게 되었어요.아이가 쓰는 책상의 크기가 크지 않고 휴대용으로 사용할만한 제품으로 찾고 있었는데 이 제품이 딱이다 싶었어요.무게도 가볍고 사이즈도 아담해서 부담없이 사용하기 좋더라구요.가격도 착하다는 점에서 아주 좋았어요.무난하게 도브화이트컬러를 선택했는데 색상도 깨끗한 화이트여서 인테리어도 해치지 않고 깔끔 심플한 느낌이예요.타건느낌도 조용하고 잘된다고 좋아하더라구요.무엇보다도 이 제품이 좋았던 점은 노트북과 아이패드 두제품에 모두 연결해서 번갈아가면서 사용이 편리하다는 점이었어요. 버튼 한번으로 노트북과 아이패드를 번갈아가면서 사용가능하다는 점이 신세계였어요.제품3개까지 연결이 가능해서 핸드폰까지 연결해서 사용하고 있어요.^^로지텍 브랜드도 유명한만큼 사용 만족감도 아주 좋네요다음에 데스크탑도 로지텍 키보드를 사용해야겠다는 생각도 했습니다. 예쁘고 사이즈 아담하고 가격착한 키보드 찾으신다면 이 제품이 딱인것 같아요 ^^"
    },
    {
        "작성일자": "2024.07.04",
        "평점": 4,
        "리뷰내용": "테블릿에 사용할 블루투스 키보드를 찾다가 구매하게 됬어요예전에 PC용으로 저렴한 블루투스 키보드를 사서 쓰다가 일주일도 안되서 키가 안먹기 시작하드라구요그래서 이번에는 아주 비싼건 아니어도 브랜드 있는 제품을 써볼까해서 구매하게 됬고, 테블릿용으로 찾는거다보니 휴대하기 좋고, 디자인도 괜찮은 녀석을 찾았습니다. 크림색에 키캡이 동글동글해서 마음에 들어요. 칼라와 키캡이 아주 잘 어우러지는 느낌??심플한 디자인이라 어디에나 잘 어울리고, 무게도 가벼워서 휴대하기도 좋더라구요. .텐키리스라서 크기가 작고 블루투스용이라 선이 없으니 더 깔끔한건 당연하구요 ㅎㅎ타이핑 감도 부드럽고 소음이 적어서 손의 피로도도 적고, 주변 사람들에게 실례가 되지 않아요.그리고 무엇보다 구매해서 지금까지 아무런 문제없이 잘~ 사용하고 있습니다!디바이스 3개까지 연결이 가능하고, 단축키로 등록해서 사용하면 한번클릭으로 디바이스 옮겨가며 사용이 가능하다고 하니 참 편리하겠죠? (저는 PC용 키보드가 따로 있어서 아직 사용은 안해봤네요;;)배터리수명도 꽤 길다고 하는데, 아직 그정도까지는 사용안해봐서....ㅎㅎ전반적으로 디자인, 성능, 편의성에서 모두 만족스러운 제품이라고 생각합니다."
    },
    {
        "작성일자": "2024.05.11",
        "평점": 5,
        "리뷰내용": "[ 로지텍 무선키보드, 텐키리스, 스모키 블랙, K380S ]예전부터 친구들과 폭풍 카톡을 하게 될 때, 폰으로 간단한 작업을 할 때도 키보드가 있으면 얼마나 편할까 생각만했었는데이번엔 아이패드를 구매하면서 로지텍 무선 키보드도 같이 구매하게되었어요~~잘 알지는 못하지만 예전부터 많이 듣기도 했고 로지텍 제품을 쓰고 만족하면서 썼던지라 조금 더 저렴한 제품들이 있었지만 로지텍으로 믿고 구매했어요!!디자인은 동글동글한 키패드와 고급스러운 그레이 색감이 저의 아이패드 케이스와 찰떡이라서 너무 만족했고 패드와 주로 연결해서 쓸거라 사이즈도 제 손에는 딱이였어요.가방에 넣고 다녀도 부담없는 사이즈와 무게!남편은 한번 사용해보더니 큰 키보드만 써서 그런지 조금 작아서 적응이 안된다고 하더라구요.건전지를 끼워 사용하는 제품으로 제품 기본 구성에 같이 동봉되어 와서 좋았어요. 배터리 수명이 최대 36개월까지라고 하니 걱정없이 쓸 수 있어요.연결은 사용할 기계와 블루투스로 간편하게 되니 편안했어요.멀티 연결이 가능하여 이지스위치로 간편하게 누르기만 하면3개의 기계와 호환할 수 있어 좋아요!!아주 만족하며 뽕 뽑고 있는 로지텍 무선키보드 완전 추천합니다!!!!!!!=====================================구매를 고민하실 때 저의 솔직한 리뷰가 조금이나마 도움이 되었으면 좋겠어요~!제 리뷰가 도움이 되었다면 #도움이 돼요#를 꾹 눌러주세요오늘도 웃음 가득한 행복한 하루 보내세요 ๑>ᴗ<๑====================================="
    },
    {
        "작성일자": "2024.04.28",
        "평점": 5,
        "리뷰내용": "노트북이나 아이패드, 심지어 핸드폰할때 손으로 타자치기가 불편해서 카톡도 잘 안보고... 블로그같이 기록하는것도 너무 귀찮아졌어요.쬐깐한.. 패드안에 키보드로 하려니까 너무 답답해서요.. 오타나는것도 싫고..근데 점점 이러다 할일까지 안하겠다 싶어서 맘먹고 태블릿, 핸드폰, 노트북 전용 키보드를 찾아봤어요.애플을 주로 쓰긴하지만, 애플 매직마우스 써보고 애플은 기계만 구입하자~ 로 맘 굳혔기때문에 벤하고한국에서 가장 유명한 로지텍으로 찾아봤습니다. 주변에서 많이 쓰기도하고 가끔 빌려서 써볼때 제일 좋았기때문에요.로지텍에서도 k380과 k480, k580안에서 사야지했습니다.더 많은 기능을 바란건 아니고, 그저 집이나 카페에서 쓰기 좋은 그립감과 가벼운 키보드를 원해서요. 아 추가기능이라고 하면 아이패드 핸드폰 노트북 세개가 다 연결되었으면 했습니다. ( 이부분은 로지텍의 강점이죠! 3개까지 연결 후 스위치기능으로 바꾸며 사용 )1. k580 : 가장 큰 차이점은 화살표와 숫자 패드가 따로 있습니다. 회사에서는 숫자키가 꼭 따로 떨어져있는걸 쓰는데, 집에서는 뭐 회사일할것도 아니니깐.. 숫자키 따로 떨어진것도 크게 상관이 없어서 k580은 제외했습니다. (숫자키가 있으면 옆으로 길어져서 휴대하기가 불편할듯싶어서요. 나중에 집에서도 회사일할게 있다면 그때 하나 구매해볼까 합니다.)2. k480 : k380과 흡사한데, 홈이 있어서 태블릿이나 핸드폰을 끼워넣을 수 있어요. 편해보이는데, 이미 노트북 거치대가 있어서 그 거치대로 핸드폰 아이패드까지 다 거치 가능해 패스했습니다.3. K380 : 가장 콤팩트하고 휴대용에 적합해보였어요. 앞에 설명한것처럼 큰 기능을 바란건아니고, 휴대용 좋고 키감 좋은 키보드를 우선적으로 찾고있었기때문에 결정했습니다.결과는 너무 만족해요 ~ 이 리뷰도 지금 핸드폰이랑 연결해서 쓰고있으면 뭐 말 다한거아닌가요.스위치 기능으로 노트북, 아이패드, 핸드폰까지 모두 연결해서 편하게 사용중입니다 ~다들 고민중이시라면 한번 사용해보시는걸 추천해요."
    },
    {
        "작성일자": "2024.04.15",
        "평점": 5,
        "리뷰내용": "* 한줄평: 너무 마음에 드는 무선 키보드입니다!*배송 일자: 2024.4.12*구매 동기: 아이패드를 처음 쓰면서 키보드의 필요성을 느끼고 여러 검색 및 지인 추천을 통해 k380을 구매하려고 했으나 저소음 버전이 나왔다고 하여 구매*제품 간략 소개-재활용 플라스틱으로 esg 제품- 멀티 디바이스 연결이 자유로움- 36개월의 긴 배터리 수명  *장점- 멀티 연결: 가장 중요한 부분중 하나로 멀티 디바이스 연결이 가능하고 매우 쉽다는 점! 아이패드, 아이폰을 모두 연결 가능하고 디바이스 버튼만 눌러주면 해당 디바이스로 블루투스 연결이 빠르게 바뀐다는 점임- 쉬운 연결: 따로 usb 포트 등을 이용할 필요 없이 블루투스로 연결 가능하다는 점이 매우 만족- 저소음: 사람마다 차이가 있지만 사무실, 카페에서 사용할때는 키보드 소리가 많이 나면 좋지 않기 때문에 저소음인점이 마음에 들고 타자감도 나쁘지 않음- 가벼움: 사이즈가 작아서 그런지 모르겠지만 가벼워서 아이패드와 키보드를 같이 들어도 노트북보다 가벼운 느낌이라 좋음- 오래 사용가능: 큰 장점중에 하나는 수명이 24개월에서 36개월로 증가되었다는 점- 건전지 포함: 또한, 초기에 건전지가 포함되어 온다는 것도 번거롭지 않아서 좋음 * 단점 및 개선사항- 기능 파악 어려움: 대부분에서 만족스럽지만 키보드가 미니이다 보니 평소 쓰는 키보드에 비해 키가 축약되어 있어서 불편함(예를 들어, 영어로 바꾸고 싶다면 한/영 키가 아닌 ctrl을 눌러야 하고 대문자로 사용하고 싶다면 shift를 눌러야함)- 위의 단점때문에 기능을 익히기 위해 네이버 검색이 필요했음 - 단축키나 설정에 대해 안내장을 같이 주면 좋을 것 같음- 색상이 3가지: k380처럼 다양한 색상을 선택 할 수 있으면 좋을 것 같아요! *재구매 의사: 있음****저의 리뷰를 꼼꼼히 읽어주셔서 감사합니다! 도움이 되셨다면 도움 버튼을 눌러주세요****"
    },
    {
        "작성일자": "2024.06.02",
        "평점": 5,
        "리뷰내용": "태블릿으로 가끔 타자칠 일이 생기는데 조금 더 편안하게 사용하고자블루투스 키보드를 검색해보다가 해당 키보드를 구매하게 되었습니다.사실 컴퓨터는 잘 몰라서 어떤 브랜드를 살지 고민하다가 로지텍이라는 브랜드를 들어본 적이 있어서고민 끝에 '로지텍 무선 텐키리스 키보드' 를 구매하게 되었습니다.✅️ 크기: 279*124*16저는 태블릿용으로 구매한거라 너무 크지도 작지도 않은 사이즈를 원했습니다.갤럭시탭s7(253*165*6)과 갤21 사이즈 비교샷 참고하세요!✅️ 색상: 스모키블랙컬러는 스모키블랙, 더스티 로즈, 도브 화이트가 있는데요,사실 화이트가 쪼금 땡겼지만 이거도 검정색 태블릿과 맞추기 위해 검정색으로 구매했어요.근데 완전 블랙 아니구 스모키 블랙으로자판에 약간의 회색끼가 섞여있어서색상 이쁩니다. 때 걱정도 안해도 되구요 ㅎㅎ✅️ 타이핑 착 감겨요노트북처럼 조용하고 부드러운 타이핑이 가능해요.착 감기는 느낌이라 사용감 좋습니다!✅️ 그 외 블루투스 호환도 잘 되고,건전지 사용으로 36개월의 긴 배터리 수명이라고 하니앞으로 유용하게 잘 사용할 것 같습니다.-------------------------------------------------------------------------제 글을 읽고 도움이 되셨다면⬇️도움이 돼요⬇️ 클릭해주시면 감사하겠습니다!오늘도 좋은 하루 보내세요~♡"
    },
    {
        "작성일자": "2024.09.22",
        "평점": 5,
        "리뷰내용": "아이패드 미니 사용자인데 아이패드 미니로 타이핑하는게너무 힘들어서 구매해봤어요! 1-2만원짜리 너무 저렴한거는 잔고장이 많다고 해서 저렴한것 중에 적당히 가격이 좋으면서 키보드로 유명한 로지텍 제품으로 구매했는데 역시나 마음에 드네요!사이즈도 적당하고 디자인도 예쁘고 키감이나 타이핑이 예민하지 않은 사람 기준으로 아주 좋습니다 !아 그리고 배터리가 들어있어서 ㅎㅎ 배터리 구매 따로안하고 바로 사용할수 있어서 좋습니다.활용도가 아주 높을거 같아요"
    },
    {
        "작성일자": "2024.04.02",
        "평점": 5,
        "리뷰내용": "<남매둘맘>내돈내산 후기입니다!구매이유 - 아이패드를 사용하는데 글씨로 쓰는데는 한계가 생겨서 더 빠르게 작성할 수 있는 키보드가 필요해서 구매하게되었습니다!일단, 만족도 100%가격대비 성능이 꽤나 좋습니다.장점- 저는 충전식보다는 건전지형을 선호합니다. 왜냐하면 충전식이 편할 것같지만 충전식은 좀 복불복인 경향이 있어요~ 꽤 오래 충전한것 같은데 얼마 안되서 또 충전해야한다거나, 정확한 배터리 양의 체크가 어렵지만, 건전지형은 새 건전지를 넣으면 오래 유지되는건 항상 똑같으니까요^^- 두번째는 블루투스 호환이 아주 빠릅니다!오,,원래 이렇게 빠른거였나 3개를 동시에 연결해서 저같은 경우에는 회사에서 일할때 버튼 1,2,3번을 다 따로 등록해 놓고 1번. pc 2번 아이패드 3번 핸드폰에 연결하여 필요에 따라 등록해논 번호를 눌러가면서 키보드 하나로 타이핑을 합니다. 그 덕에 책상도 아주 깨끗해 졌고요^^다만, 처음에 조금 버벅인게 연결이 좀 헷갈리더라고요~ 하지만 당황하지않고 해결했답니다.이게 매번 3초씩 눌러서 연결하는게 아니라 한번 등록해 놓으면 버튼은 살짝 한번만 누르면 바로 연결되는 거였어요,,, 전 그걸모르고 할때마다 3초씩 눌러 계속 제품 리셋 재등록,,,ㅎㅎㅎ저처럼 실수 없이 한번에 모두 연결하시길 바래요^^- 세번째는 타이핑 소리가 작다는 점입니다. 타이핑 소리가 큰 걸 선호하시는 분들은 좀 안좋아하실 수 있는데, 저는 밤에 아이들 재우고도 작업을 하기 때문에 무조건 조용한게 좋더라고요^^- 넷째는 부피가 작고 가벼워요. 저는 아이패드와 함께 항상 들고다니는데 이게 바로 노트북이죠, 아주 초소형 노트북^^- 마지막으로 가격이 전 아주 괜찮다 생각해요. 이정도 품질이면 비싼편도 아니라고 생각합니다!단점은…제가 사용하면서 한번 발견해 볼꼐요~!모두모두 구매결정에 도움이 되시길 바래요!"
    },
    {
        "작성일자": "2024.04.01",
        "평점": 5,
        "리뷰내용": "몇 년 동안 사용하던 애플의 매직키보드가 수명이 다해서새로 아이패드에 물려 사용할 블루투스 키보드를 알아보던 중에사람들이 많이 사용하고로지텍이라 유명하고동글동글한 모양이 사랑스러운 예쁜 디자인의로지텍 K380을 구매하게 되었습니다 (*´∀｀*)배송은 역시 쿠팡답게저녁 8시에 주문했는데 다음날 오전에 도착!하루도 안되어서 바로 사용할 수 있게 되었습니다(*ૂ❛ัᴗ❛ั*ૂ)  동봉되어 있는 건전지로 바로 사용할 수 있었구요><이 건전지로 36개월 길게 사용할 수 있다고 하더라구요ㅎㅎ제 아이패드가 스페이스 그레이라서아이패드와 어울리는 스모키블랙으로 구매했구요!우측 숫자패드는 딱히 필요없어서 텐키리스로 구매했습니다.블루투스 연결은좌측 상단에 F1, F2, F3 버튼을 꾹 누르면 설정에서 장치 추가를 할 수 있습니당저는 아이패드와 사용하는 아이폰에 연결해서 사용을 하고 있구요버튼을 바꿔 누르면서 편하게 연결장치를 변환할 수 있습니다키보드 소음은 크진 않지만 그렇다고 아예 없는 편도 아닙니다그냥 카페 같은데서 사용하기 적당한 수준 같아요처음에 당황했던 건 한/영키를 어떻게 바꾸냐? 하는 건데찾아보니 ios는 캡스락을 누르면 편하게 전환할 수 있더라구요안드로이드나 윈도우는 다른 방법으로 변환하시면 됩니당^_^(본문에 있음)또 두번째로 당황했던 건 이걸 어떻게 끄지? 하는 건데키보드 좌측에 온오프 버튼이 있더라구요ㅋㅋ위로 올리면 온이 되어 사용할 수 있고아래로 내리면 오프가 되어 사용하지 않을 때 꺼놓을 수 있습니다.마지막으로 당황했던 건.. 먼지가 잘 낄 거 같아서케이스가 동봉되어 있었으면 좋겠다.. 했는데 없는거?이거는 여전히 아쉬운 점이긴 하네요ㅠㅠ가벼운 보호케이스가 있었으면 좋겟어요ㅋㅋ편하게 사용할 수 있는 디자인 예쁜 로지텍 키보드!오래오래 유용하게 잘 사용할 수 있었으면 좋겠습니다><내돈내산 후기◠‿◠"
    },
    {
        "작성일자": "2024.03.30",
        "평점": 5,
        "리뷰내용": "❗️내돈내산기존에 아주 저렴한 블루투스 키보드를 사용했습니다.그런데 바로바로 전환해주는 이지 스위치가 없다보니,핸드폰에서 사용하다 아이패드로 넘어갈때다시 블루투스로 켜고 반복하는게 은근 번거로워서결국에는 잘 사용하지 않게 되더라구요.그래서 이지 스위치 버튼이 있는 제품으로 찾으면서아이패드 미니와 비슷한 사이즈를 고르다 이 제품을 선택했습니다.저는 평소에 쿠팡리뷰 하는걸 좋아합니다.그런데 물건 대부분을 쿠팡에서 구매하는데,물건들 리뷰를 하다보니 은근 엄지 손가락이 아프더라구요.그래서 키보드를 구매하게 되었는데,이거는 완전 신세계 입니다.예전에는 손가락 아파서 대충 적던 리뷰들을바로바로 편리하게 핸드폰 아이패드로 적을 수 있으니더 자세하게 적을 수 있어서 너무 좋아요.키패드가 동그라미라서 살짝 불편하지 않을까 하는 생각이 있었는데,키보드 자체가 작다보니 키패드가 작아서 살짝 엇나가는 경우가 있는거지 동그라미라고 불편하지는 않네요.이 부분은 차차 사용하면서 적응하면 될것 같아요.저는 화이트 제품을 샀는데재활용 플라스틱으로 만든 제품이라서 우리가 생각하는깨끗하고 완벽한 화이트는 아니에요.그래서 저는 오히려 때타고 티나지 않을것 같아서 좋아요.저는 아이패드 미니에서 사용중이라제가 활용할 수 있는 단축키중에 스크린샷 기능은 정말 편리해요.유튜브 보면서 스크린샷 하려면 양쪽 두버튼을 눌러야 하는데이건 그냥 키보드에서 스크린샷 버튼만 누르면 되니 편리하네요.FN단축키를 얼마나 쓰려나 했는데 생각보다 많이 쓰고아주 유용한 버튼이라고 생각됩니다.작고 가벼우면서 가성비 좋은 키보드를 찾으신다면 매우 강추 드립니다.요즘은 그냥 아에 켜놓고 이걸로 카톡도 해서컴퓨터를 거의 안 켜게 되네요.✔️추천:⭐️⭐️⭐️⭐️⭐️✔️재구매:⭐️⭐️⭐️⭐️⭐️"
    },
    {
        "작성일자": "2024.03.28",
        "평점": 5,
        "리뷰내용": "★★★구매★★★ 로지텍 무선키보드안녕하세요 30대 평범직장인 자취남입니다.제가 집에서 살림을 이것저것살때만 쿠팡을이용하는데 가전제품을 잘구매를안해요그중에서 컴퓨터관련은 직접 찾아가서보고 만져보고 확인한후 따로 주문을하는편인데요요즘 쿠팡구매에 빠지다보니 자연스럽게 쿠팡에서 키보드를찾게되었네요저는 집에서 이용하는 pc종류가 많습니다.1.메인데스크탑2.맥미니-모니터연결하여 활용3.맥북-노트북겸 활용4.아이패드-일상이나 밖에서활용이렇게 보는화면도많고 쓰는 가전도 많이있습니다.이렇다보니 생각보다 간편해지고싶은게 키보드와 마우스문제였습니다.저처럼 많이 이용하시는분들은 없겠지만저는 윈도우와 맥os를 왔다갔다 이용하면서 따로따로 키보드를 연결하여 쓰고있습니다.조금불편하면서도 자리를많이차지해요 책상도작은데 키보드가 두대 마우스가 둘 ...조금 불편하게 보일뿐입니다.최근에 블투 마우스를 선물을받으면서 맥os와 윈도우os를 키하나로 이동가능할수있게 편하게하나로 통일하게되어 키보드로 연결쉽게가능한걸 찾고있었는데 그때 로지텍 무선키보드를 보게되었고 구매를결정하게되었습니다.★★★장점★★★1. 저소음키보드하면 예전에 유행하면 갈축 청축 적축 등등 소리가 나는 타격감이느껴지는 키보드가 예전에유행이였죠? 저는 생각보다 그런키보드가 피곤함을느낀다고할까요 그냥불편햇고저소음을 선호하는편입니다. 소리도 조용하고 터치감도 만족합니다. 그리고 작아서 좋아요 2. 디자인 사진을찍으면서 물통이랑찍어도 크기와 디자인 어떠신가요 색감도이쁘고 디자인활용하여 색감 주기도 좋아보여요화이트 톤의 책상이면 더이쁠것같아요 3.키와 연결활용일단 쉽게 변경키가 있어서 너무만족하구요 바로바로 반응도하고 빨라서만족합니다.그리고  fn키  커맨드키가있는건 신선햇어요예전에 로지텍은 커맨드키가없엇는데 이건너무만족해요 그리고 제가 아이패드도 들고다니는데 가끔 맥북활용처럼 키보드연결도 되서요 맥북을 정리해도 되지않을까 라는생각이 들정도로 활용도가좋습니다.그리고 되파시는분들 있으시니 물품 손상가는거 싫어하시는분들은 맥북을써도 키보드를따로 쓰거든요많이쓰면 자판눌리고 기스나서 안쓰는 분들이있는데 키보드가있으니 활용이되어 ㅎㅎ 선택의폭이넓어져서너무좋습니다 ㅎㅎ4. 크기와무게생각보다 작고 앙증맞아서 만족해요 이게 숫자키가없는거라서 생각보다 숫자키 안쓰는분들이많아요저도그렇구요 그래서 크기도 최적화에 작고 그래서 맥북 가방이있는데 같이들어가서 무게도 부담안되고원래 맥북이무거운데 차이도안나요 ㅎㅎ만족합니다. AAA건전지는 다이소에서 활용하세요 까먹고 오래사용하실거에요 ㅎㅎ★★★마치며★★★저처럼 맥OS 윈도우 이용하시는분들이나멀티로 컴퓨터활용하시거나 테블릿PC도있으신분들 다용도로 활용가능하니 써보세요 ㅎㅎ추천합니다. 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2024.03.24",
        "평점": 5,
        "리뷰내용": "✔ 주문제품 ) 로지텍 무선키보드 ✔ 주문일 ) 2024. 03. 12 ✔ 배송완료 ) 2024. 03. 13 ✔ 사이즈 ) k380s 더스티로즈 색상 ✔ 기대 효능 ) pc 무선 키보드 ✔ 보관방법 ) 실온보관⋰˚✩⋰˚✩⋰˚✩⋰˚✩⋰˚✩⋰˚✩⋰˚✩⋰˚✩⋰˚✩⋰˚✩배송은 어땟나?- 쿠팡비닐포장 배송이었고, 전용 패키지에 포장되어 있었는데, 박스 포장이 견고해서 좋았어요. 충격으로인한 파손은 왠만하면 없을느낌 이었습니다.Pc 키보드로도 괜찮을까 걱정이 많았는데-  사용하려는 목적이 pc 키보드라, 기존 pc 키보드보다 사이즈가 작아서 적응을 잘 할지 걱정이 많았거든요. 확실히 처음엔 타자를 안보고 쓰려니 오타가 조금 있기도 했는데, 이틀정도만 지나도 적응이 되더라구요. 지금은 잘 쓰고 있습니다.색상은 어떤지?-  약간 빈티지로즈 느낌? 앤틱하면서도 예쁜 핑크색 이에요. 분위기가 있는 느낌이라, 촌스럽지않고 고급스러운 느낌을 줘서 좋아요. 흰색 마우스와도 찰떡이라 기분이 좋았습니다.키감도 너무 궁금한 부분이었는데 어떤지?- 키감은 pc키보드보단 노트북 키보드감에 더 가까웠어요. 소음은 거의 없는편이고 부드럽게 터치되는 스타일이에요. 노트북 쓰시던분들은 더 익숙하실지도 모르겠어요~*이 제품에서 좋은 부분이 있다면?-  키보드가 휴대폰, 아이패드에서도 동작하는데다, 기기인식 및 변환기능이 있어서, pc로 쓰다가 아이패드쓸때도 쓸수있고 빠르게 변환된다는점이 너무 좋았어요.아쉬운점이 있다면?-  제가 못찾는건지 모르겠는데, 동글이가 어디있는지 모르겠어서 pc용으로  설치하다가 집에있던 동글이를 썼습니다. 총평은?- 색상 예쁘고, 부드러운키감, 여러기기에 빠르게 대응한다는 점이 마음에들어요~*. ᘏ▸◂ᘏ            ╭◜◝    ◜◝    ◜◝╮꒰   ɞ̴̶̷ ·̮ ɞ̴̶̷ ꒱   .oO 도움이 되셨다면  ꪑ( つ旦O           ╰◟◞    ◟◞    ◟◞╯     [ 도움이 돼요 ]  꾹 눌러주세요 (ᴗ̤ .̮ ᴗ̤  )₎₎ᵗᑋᵃᐢᵏ ᵞᵒᵘෆ 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2024.03.22",
        "평점": 5,
        "리뷰내용": "안녕하세요~ 오늘은 블루투스 키보드의 최강자인로지텍 k380s 더스티 로즈 사용 후기를 가져와봤습니다 :)제가 공부를 위해 태블릿을 하나 큰맘먹고 질렀는데,블루투스 키보드를 사야할지 말아야할지 계속 고민이 되더라구요..두달 넘게 고민만 하다가 드디어 사용해 보았습니다!써보니 그동안 고민하느라 괜히 시간만 버린 것 같아요 ㅎㅎ❤️장점❤️1. 색상일단 저는 핑크 색상을 매우 싫어하는데..톤다운된 핑크라니..!! 영롱하지 않나요..?이렇게 예뻐보이는 핑크는 진짜 오랜만인것 같아용ㅎㅎ2. 키감펜타그래프 방식으로 매우 조용하고 부드러워요!스페이스/엔터 키는 다른 키에 비해 소음이 약간 있는 편이지만대체적으로 조용하고 타자감도 좋아요 :)키스킨 하나 씌우면 도서관에서도 문제 없을 것 같아요!그리고 동글동글.. 너무 귀엽..❤️3. 멀티 디바이스최대 3대까지 페어링이 가능하고부드럽고 빠르게 연결되서 너무 편리해요!4. 배터리건전지로 최대 36개월 사용 가능하다는 점이 굉장히 마음에 들었어요!다른 제품 중에는 건전지가 아닌 충전식도 있던데저는 건전지 갈아끼우는게 편해서 좋더라구요 ㅎㅎ그리고 측면에 전원 스위치가 있어서 안쓸 때는 꺼둘 수 있어요!5. 친환경 제품요즘 환경 오염이 심각해서 기업들이 탄소 배출을 줄이는 등의 노력을 하는데k380s도 재활용 플라스틱으로 만들어진 친환경 제품이더라구요!미래를 위해 되도록 친환경 제품을 사용하도록 해요 우리! :)⚠️단점⚠️1. 무게사실 전작인 k380 제품이 워낙 유명해서 후기들을 많이 찾아봤는데대부분 무게가 꽤 나간다고 본것 같아요! 그래서 에이 키보드가무거워봤자 얼마나 무겁겠어? 했는데.. 음... 제법 묵직하네요..ㅋㅋ전작보다 10g 정도 가벼워 졌다는데 그래도 415g은 꽤 묵직하다는거..!2. 반응속도한글만 칠때는 괜찮은데 415g 처럼 단위를 섞어 써야할때,한영키 누르고 바로 영문 키를 누르면 인식하지 못할 때가 있어요ㅜㅋㅋ그래서 영어로 바뀐거 확인하고 타이핑 하는게 나을 것 같아요 ㅎㅎ단점보다 장점이 훨씬 많아서 진작살껄 괜히 고민했다 싶어요 ㅎㅎ(이 후기도 k380s로 작성중이에요!ㅎㅎ)앞으로 태블릿과 함께 특히 과제할 때 유용하게 사용할 것 같아요!쿠팡체험단에 선정되어 직접 사용해보고 올리는 후기입니다제품을 고민하고 계시는 분들께 조금이나마 도움이 됐으면 좋겠습니다제 후기가 도움이 되셨다면 도움이 돼요 한번씩 눌러주세요❤️그럼 오늘도 좋은 하루 보내세요 :) 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2024.03.17",
        "평점": 5,
        "리뷰내용": "로지텍 무선 키보드 텐키리스 제품 리뷰입니다.집에서는 노트북을 사용하고 있는데요, 아무래도 노트북 특성상 노트북의 키보드로는 타이핑이 불편하고 특히 모니터를 보는 각도가 낮아지기 때문에, 노트북은 거치대 등을 이용하여 위로 올리고, 별도의 키보드를 연결해서 사용하는 것이 권장되죠.또한 복잡한 계산이나 숫자를 입력할 일이 별로 없는 경우에는 텐키리스 키보드를 사용하는것이 간편하고 공간 활용에 효율적인데요,그런점에서 이 로지텍 무선 키보드는 기능, 디자인, 마감처리, 공간활용 등 어느하나 빠지지 않는 훌륭한 키보드라는 생각이 듭니다.- 쉬운 연결요즘은 블루투스 무선 연결이 대세죠. 블루투스만 있으면 특별한 준비 없이 연결 후 6자리 숫자키만 눌러주면 금방 연결이 됩니다- 딜레이 거의 없음저렴한 무선키보드는 너무 빨리 타이핑하다보면 딜레이되는 경우가 종종 있어서 매우 거슬리곤했는데요, 괜히 로지텍의 명성이 있는게 아닌듯하네요. 타자가 빠른편인데 이정도 가격대에서 이렇게나 딜레이 없이 입력이 정확하고 부드러울 수 있다니 정말 정말 만족스러워요. - 멀티 연결 기능두대 이상의 기기 사용시 그때마다 키보드 연결을 따로 할 수는 없는 노릇이죠. 로지텍 무선 키보드는 최대 3개 기기까지 연결 가능하며, 좌측상단 키와 펑션키를 동시에 눌러 매우 쉽게 전환이 가능해서 사용자의 편의를 도모했어요.- 아름다운 디자인재생 플라스틱을 사용했다고 하는데, 이질감이나 부족한 점이 전혀 느껴지지 않을 정도로 디자인이나 재질감이 훌륭해요. 동글동글한 키보드는 볼수록 귀엽고, 은은한 투톤의 핑크 색상조합이 너무나 마음에 듭니다.- 건전지 포함정말 마음에 드는 부분이었어요. 건전지가 기본으로 포함되어있어서 따로 구매할 필요가 없답니다. 게다가 이 작은 aaa사이즈 전지 2개만으로 최대 36개월까지 사용가능하다니 매우 경제적이에요.- 가볍고 슬림해서 휴대용으로 제격처음에 받아보고 얇은 두께에 한번 놀라고, 가벼워서 또한번 놀랐어요. 여성용 핸드백에도 충분히 들어갈만한 사이즈와 두께에요.- 가벼운 키감과 적은 소음키 자체가 얕고 기계식이 아니어서 소음이 매우 적어요. 키감도 가벼운 편이구요.* 총평- 가볍고 슬림한 텐키리스 키보드- 어떤 색상을 선택해도 톤온톤 색상조화로 매우 고급스럽고 세련된 느낌- 최대 3대 멀티 연결 가능- 다양한 기능키 탑재로 활용성 굿저의 리뷰를 읽어주셔서 감사드립니다.도움이 되셨다면 도움이돼요 눌러주시면 더욱 감사드립니다.좋은하루되세요! 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2024.02.29",
        "평점": 5,
        "리뷰내용": "▶️제품명/ 로지텍 무선키보드, 텐키리스, 더스티 로즈, k380S구매일자/ 2024.02.26배송일자/ 2024.02.27저녁에 구매했는데 새벽 4시쯤 하루만에 배송 완료!저는 아이패드와 아이폰에 연결해서 가볍게 쓸 키보드가필요해 사용 후 솔직후기 남깁니다!저는 2015년 출시된 기존 로지텍 K380 파우더 핑크와고민 중 “k380S 더스티 로즈” 제품을 구매했습니다.▶️<아이패드 연결 방법>1. 키보드 전원을 킨다.2. 아이패드 블루투스를 켜준다.3. 키보드 이지스위치 2번을 3초간 꾹 누른다.4. 아이패드 기타 기기에 “페블 K380S”를 눌러 연동한다.5. 입력하라는 창이 뜨면 비밀번호를 키보드에 입력한다.끝!생각보다 간단하쥬~▶️<기존 K380과 K380S의 차이점>1. ”새로워진 단축키“K380S로 넘어오면서 윈도우 및 MAC OS 한정“이모지, 음성 받아쓰기, 스닙 스크린”등 다양한 기능 추가됨2. ”36개월의 배터리 수명 “기존 K380은 이론상 24개월(2년)이었지만신제품 K380S는 36개월(3년)을 제시하고 있답니다.3. ”재활용 플라스틱 사용“K380S 에는 재생 플라스틱을 대거 소재로 활용함.‘스모키 블랙’ 색상 제품에는 64%, ‘도브 화이트/더스티로즈’ 색상 제품에는 49%정도 재생 플라스틱 사용됨.4. ”로지 볼트 USB 연결 지원“기존은 블루투스 연결만 가능했지만 K380S는새로운 연결 방식을 지원합니다.로지텍 특유의 USB 연결 방식인 ‘로지볼트’를 사용할 수 있게 됐습니다~!*별도로 구매해서 사용 가능!개인적으로 유용하다고 생각하고편리했던 부분은 ”새로워진 단축키“ !!▶️<장점 및 단점>1. “가볍고 편리한 휴대성”재활용 프라스틱 사용으로 인해무게가 약 10g 정도 가벼워졌다.2. “멀티 디바이스 연결”최대 3개의 기기에 연결 후버튼 하나로 연결된기기 전환을 손쉽게 할 수 있다.3. “부드러운 타이핑”로우 프로파일 키로 만들어져조용하고 노트북처럼 부드러운 타이핑이 가능해서 좋다.단점은..1. “텐키리스”아무래도 가벼움과 휴대성을 강조하다 보니단점이자 장점이라고 생각하고, 감수하며 잘쓸 것 같다!2. “한영 변환”기존 한/영 키 변환과 다르게K380S 제품은 Caps lock 키를 눌러야 전환이 됩니다!물론 이 부분은 적응하면 괜찮다고 생각합니다~▶️<총평>단점보단 장점이 더 많고, 저처럼 아이패드나 태블릿에빠르고 쉽게 연결해서 쓸 가성비 키보드가 필요하신 분들,특히 20대 젊은 여성분들에게 적극 추천하고 싶습니다!결론은 예쁘고 가벼운 갓성비 키보드다!+ 더스티 로즈 색상 고민하는 분들에게..사진으론 최대한 담아봤지만 조명에 따라색상이 다르게 보여서ㅜㅜ실물로 보면 고급진 핑크 로즈 색상으로 출시된 느낌!더스티 로즈 색상은 더 무거운 느낌을 주는고급진 로즈 색상이라고 생각하시면 돼요!✅제 리뷰가 구매에 도움이 조금이라도 되었길 바랍니다!“도움이 돼요” 버튼 눌러주시면 리뷰 작성에 큰 힘이 됩니다!읽어주셔서 감사합니다!!"
    },
    {
        "작성일자": "2024.02.25",
        "평점": 5,
        "리뷰내용": "직접 찾아보고 구입한 후 작성한 후기입니다 ^^1. 구매 동기아이패드와 아이폰을 쓰고 있었는데 지인의 블루투스 키보드를 써 보고는 모바일 기기의 키보드 매력에 빠져 가성비 있는 키보드를 찾던 중 이 제품을 구입하게 되었습니다.2. 언박싱쿠팡 로켓배송으로 인해 물건을 빨리 받아볼 수 있었고 포장부터 깔끔했습니다(다른 저가형 블루투스 키보드랑은 달랐습니다). 로지텍이라는 이름값에 맞게 언박싱을 하면서도 깔끔한 마감, 촉감에 좋은 인상을 받았습니다. 흰색을 구입했는데 색도 고급스럽고 예쁩니다.3. 사용감몇 주간 사용한 것 같은데 우선 타건감이 좋습니다. 저가형 블루투스 키보드와는 달리 눌리는 느낌이 좋고 소음이 상당히 적습니다. 세게만 누르지 않는다면 약간의 소음이 허용되는 스터디카페에서도 사용할 수 있을 것 같습니다.그리고 더 좋은 건 멀티 페어링입니다. 키보드 1개당 3개의 기기와 페어링이 가능한데 저와 같이 아이폰과 아이패드를 동시에 켜서 사용하는 사람으로서는 아주 좋은 기능으로 보입니다.또한 페어링 속도도 정말 빨라서 기기간 이동할 때도 별다른 딜레이를 느끼지 못했습니다.커스텀 버튼으로 키보드만으로도 영상을 재생하거나 멈추기, 소리 줄이기, 홈으로 가기 등을 사용할 수 있어서 더욱 만족스러웠습니다(유투브 영상을 보는데 방향키로 10초간 이동도 가능하더라구요 ㅎㅎ).4. 단점크기가 작은데 생각보다는 무겁습니다. 무게를 알고 구입하긴 했지만 아이패드와 함께 휴대해서 다니니 무게감이 살짝 있습니다. 백팩에 넣고 다니는 것이면 문제없겠으나 손으로 들고 다니는 가방이라면 무게감을 다소 느낄 수 있을 것 같습니다(저로서는 이정도의 무게감이 있기에 타건할 때 안정감이 느껴지긴 했습니다).가벼움, 휴대성을 최고로 생각하신다면 고민하실 수도 있겠습니다.그리고 저에게는 단점으로 다가오진 않았지만 건전지를 넣는 방식이고, 키캡이 동그랗게 생겨서 호불호가 갈릴 수도 있을 듯 합니다.5. 총평 9/10이정도 가격에 이정도의 블루투스 키보드를 사용할 수 있다니 행운인 것 같습니다. 원래 쓰던 키보드도 있는데 타건감이 좋아서 이 키보드를 메인으로 쓸 때도 있으니까요(구매후기도 지금 이 블루투스 키보드로 작성 중입니다^^)역시 가성비 블루투스 키보드 중에서는 최고 같습니다.도움이 되셨다면 ‘도움이 돼요’ 눌러주시면 감사하겠습니다."
    },
    {
        "작성일자": "2024.02.10",
        "평점": 5,
        "리뷰내용": "• 디자인 & 외관-컴팩트한 크기로 데스크탑 공간을 효율적으로 활용할 수 있어요. 작은 책상에서도 넉넉한 공간 확보!-슬림하고 가벼운 디자인 덕분에 가방에 넣고 간편하게 휴대할 수 있죠. 어디서나 편안하게 타이핑!-세련된 스모키 블랙 색상은 고급스럽고 심플한 느낌을 줍니다. 데스크탑을 더욱 멋스럽게 업그레이드!-부드러운 촉감의 키보드 표면은 타이핑할 때 편안함을 더해줍니다. 오랜 시간 사용해도 피로하지 않아요.• 타이핑감 & 기능-짧고 빠른 키 스트로크  덕분에 빠르고 정확하게 타이핑할 수 있어요. 업무 효율도 UP!-조용한 키 입력 소음은 조용한 환경에서도 편안하게 사용할 수 있도록 해줍니다. 주변 사람들을 방해하지 않아요.-Fn 키와 조합하여 다양한 기능을 활용할 수 있어 편리합니다. 멀티미디어 기능도 손쉽게 사용!-자동 절전 기능으로 배터리 사용 시간을 늘릴 수 있죠. 번거로운 배터리 교체 걱정을 줄여줍니다.• 연결 & 호환성-블루투스 또는 2.4GHz 무선 연결을 지원하여 다양한 기기와 호환됩니다. -PC, 태블릿, 스마트폰 등 자유롭게 연결!-연결 설정이 간편하고 안정적이어서 걱정 없이 사용할 수 있어요. -연결 문제로 스트레스 NO!-최대 3개의 기기를 동시에 연결 할 수 있어 멀티태스킹도 편리합니다. -여러 기기를 자유롭게 오가며 작업!• 구매해야 하는 이유-데스크탑 공간을 확보하고 싶거나, 자주 이동하며 사용하는 사용자에게 최적화된 제품입니다.-세련된 디자인과 편안한 타이핑감을 동시에 원하는 사용자에게 추천합니다.-다양한 기능과 안정적인 연결성을 제공하여 업무 효율성을 높여줍니다.• 장점-컴팩트하고 휴대성이 뛰어난 디자인-세련된 스모키 블랙 색상-부드러운 타이핑감-낮은 키 입력 소음-다양한 기능-안정적인 연결-멀티 기기 연결 지원-데스크탑 공간 확보-이동 편리-업무 효율 향상• 총평로지텍 무선키보드 K380S는 컴팩트함, 휴대성, 디자인, 기능, 연결성을 모두 만족시키는 제품입니다. 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2024.02.08",
        "평점": 5,
        "리뷰내용": "품명 : 로지텍 무선키보드품번 : K380S / 색상 : 스모키블랙 / 연결방식 : 무선업무특성상 사무실 외에도 카페에서 업무를 자주 보는 편이에요카페에서 업무를 볼때마다 무거운 노트북을 들고 다녀서 힘들었고핸드폰으로만 업무를 하자니 통화할 때, 많은 양의 타이핑을 치기엔 다소 무리가 있어서 무선키보드를 알아보고 차 운좋게도 쿠팡체험단으로 로지텍 무선키보드를 받아보게 되었어요무상으로 받은 제품이지만, 직접 10일동안 사용해보고 느낀그대로 작성하겠습니다많은 무선키보드가 있지만 그중에서도 저의 마음을 사로잡은 건,멀티 디바이스 블루투스 로지텍 무선키보드(K380S)였는데요사이즈 279x124x16mm의 슬림한 두께와 415g의 가벼운 무게로 휴대성이 좋더라구요그리고 심플하고 감각적인 디자인에 눈길이 갔습니다색상은 스모키블랙, 더스티로즈, 도브화이트 3가지인데그중에서 때 안타는 고급진 스모키블랙이 제일 이쁘더라구요로지텍 무선키보드는 사용하기 참 편해요최대 세대의 기기와 페어링이 가능하고 이지 스위치 버튼 하나로 간편하게 기기를 전환할 수 있는 점이 좋았어요(왼쪽상단에 이지스위치(1,2,3번) 중 하나를 3초 이상 누른 뒤LED 버튼이 깜빡이면 기기 설정 누르고 블루투스 페어링을 선택)그리고 이번에 단축키까지 새로 구성되어 일일이 찾아서 쓰지 않고 음성 받아쓰기와 이모지를 단축키 하나로 쓸 수 있는 점도 큰 장점이더라구요주로 조용한 실내에서 사용해야 하기에 소음이 작길 원했는데로지텍 무선키보드는 타이핑 칠때 부드러워서 소리가 크지 않아요 카페 또는 조용한 도서관, 스터티카페에서 사용해도 눈치보이지 않습니다충전용을 선호하지만 이제품은 배터리 한번 끼면 35개월동안배터리를 교체하지 않고 사용할 수 있는 점도 좋았구요사이즈가 작아서 모든 가방에 들어가고 가벼운 중량으로 이동시에부담없이 가지고 다니기 좋은 디자인 이쁘고 사용방법 간편하고, 최대 3대의 디바이스를 연결할 수 있는 무선 키보드는 로지텍 최고어느 것 하나 빠지지 않는 키보드를 찾는다면 로지텍 선택하세요 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2024.02.05",
        "평점": 5,
        "리뷰내용": "로지텍 무선 키보드 K380은 훌륭한 퍼포먼스와 편의성을 제공하는 키보드입니다. 먼저, 이 제품은 다양한 플랫폼과의 호환성이 뛰어나 페어링이 간편합니다. PC, 태블릿, 스마트폰 모두에서 무선으로 사용할 수 있어 사용자에게 유연성을 제공합니다.키보드의 디자인은 심플하면서도 세련되어 있습니다. 키의 간격이 적절하게 조절되어 편안한 타이핑 경험을 제공하며, 키의 감도가 뛰어나 타이핑 속도를 높일 수 있습니다. 키보드의 크기도 적절하게 조절되어 휴대성이 용이하며, 이동 중에도 불편함 없이 사용할 수 있습니다.무선 연결은 신뢰성 있고 안정적입니다. 블루투스 기술을 사용하여 케이블 없이도 안정적으로 연결되어 작업환경을 깔끔하게 유지할 수 있습니다. 또한, 배터리 수명이 길어 하나의 AAA 건전지로 오랫동안 사용할 수 있습니다.이 제품의 가장 큰 장점 중 하나는 멀티 디바이스 지원입니다. 키보드 상단에 있는 Easy-Switch 버튼을 통해 세 대의 디바이스 간에 쉽게 전환할 수 있습니다. 이는 여러 기기를 동시에 사용하는 사용자에게 큰 편의성을 제공합니다.다만, 한 가지 아쉬운 점은 키보드의 기능이 상대적으로 기본적이라는 점입니다. 추가적인 기능이나 특수 키가 부족해 일부 사용자들은 좀 더 고급 기능을 원할 수 있습니다.총평하자면, 로지텍 무선 키보드 K380은 우수한 편의성과 휴대성을 제공하는 제품으로, 멀티 디바이스 사용이 필요한 사용자들에게 강력히 추천할 만한 제품입니다. 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2024.02.05",
        "평점": 5,
        "리뷰내용": "리뷰 제품 : 로지텍 무선키보드, 텐키리스, 스모키블랙, K380S스마트폰으로 글을 쓰는 일이 자주 있는데 작은 화면의 키패드를 눌러야되니 긴 글을 적다보면 손가락이 아파오고 많이 불편해요.그래서 기존에 알X에서 저렴한 블루투스 키보드를 사서 사용중이었어요.그런데 이게 충전용인데다 요즘 거진 단종 수준인 5핀...ㅎㅎ 언제 고장날지 불안 불안하더라구요.다른 튼튼한 키보드로 바꿔야겠다 싶던중 쿠팡체험단으로 로지텍 무선키보드를 체험할수 있게 되었네요.마침 필요하던차라 너무 기쁘고 배송을 기다렸네요.제가 체험한 로지텍 무선키보드는 스모키 블랙 색상으로 깔끔하면서 모던한 디자인 이예요.제가 기존 사용하던거와 비교하니 확실히 많이 튼튼해보이더라구요~로지텍 무선키보드는 따로 수신기 없이 블루투스로 연결이 되며 AAA건전지 2개로 가동이 됩니다.충전형은 방전도 잘되고 자주 충전해 줘야 되는것이 불편했는데 K380S 모델은 배터리가 최대 36개월까지 간다니 배터리 신경 안써도 되서 좋아요.건전지는 처음부터 포함되어 있어 배터리태그를 제거하면 바로 사용이 가능해서 좋더라구요.태그를 빼누 왼쪽 온/오프 버튼을 밀어서 전원을 켜주면 불루투스를 잡을수 있어요.저는 제가 사용하는 갤럭시23울트라로 잡았는데 불루투스 들어가면 K380S가 떠서 선택해 장치추가를 했어요.장치추가를 하니 핀번호가 뜨면서 키보드 그 숫자를 눌르고 엔터를 눌라고 폰에 뜨더라구요.그 번호를 틀리지않게 키보드로 눌러주고 엔터를 누르니 연결이 완료됐어요.너무 간단하게 연결이 가능해서 남녀노소 어려움 없이 사용이 가능할듯 합니다K380S의 최대 장점은 멀티 디바이스 연결이 가능하다는거 같아요.총 3대의 기기를 연결하는게 가능한데 ESC키 옆에 흰색 버튼으로 3가지를 바꿀수 있는 스위치가 있어요.설정도 간단해서 원하는 스위치를 선택해 3초간 꾹 눌러준후 앞에 블루투스 연결하듯 다시 연결해주면 되네요~~폰과 노트북 탭등 다 연결해놓고 필요에 따라 스위치로 변경해가며 사용하면되니 편리해요.키보트도 저소음이라 카페나 도서관에서 사용할때도 소음걱정없이 사용할수 있어 더 좋아요.키보드를 사용해보니 터치감도 좋고 일반 키보드 사용한것과 같이 편한 느낌이네요.그외 여러 FN단축키도 있는데 필요한 기능은 미리 체크해 놓음 좋을거 같아요. 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2024.02.04",
        "평점": 5,
        "리뷰내용": "내돈내산 후기입니다. 구매에 참고하시면 도움이 되실겁니다.❗구매 이유❗아이패드로 공부를 하는데 필기량이 많아지다보니 펜슬로 적는데 한계가 있더라구요. 그래서 아이패드와 함께 사용할 키보드가 필요했습니다. 다른 저렴한 제품을 사용해봤는데 너무 별로라서 더 좋은 제품으로 업그레이드 하려 했습니다.❗사전 정보❗이 제품을 구매하기 전에 다른 만원대 저렴한 제품을 구매했었는데 블루투스 페어링도 잘 안되고 키감도 너무 플라스티 껍데기만 붙여놓은 느낌이라서 조금 더 내구성이 좋은 제품을 사려고 알아봤습니다. 로지텍은 원래 컴퓨터 주변기기로 유명한 회사이기에 믿고 구매할 수 있는 브랜드였습니다. 저렴한 키보드들이 만원대에 많이 있지만 이 제품은 그 2배 정도의 가격입니다. 그래도 저는 한 번 데인 제품이 있었기에 제대로된 제품을 사고 싶었습니다.❗사진❗사진 첨부하겠습니다 각 사진에 설명글을 확인해주세요.❗사용후기❗우선 포장이 깔끔합니다. 언박싱하는 재미가 있었습니다. 뒷면의 건전지를 연결시키고 블루투스 페이링을 할려고 버튼을 찾아보는데 없었습니다..! 그래서 일단 아이패드에 블루투스 화면을 키고 보니 자동으로 블루투스 연결이 되는 제품이더라구요. (수정합니다. 제품 왼쪽에 위아래로 움직이는 스위치가 있었습니다. 처음 배송올때 켜짐 방향으로 와서 자동으로 연결된 거였어요..!!) 저는 이전 제품에서 블루투스 페어링에 문제가 있었어서 이점이 너무 마음에 들었습니다.키감은 저렴한 키보드보단 훨씬 퀄리티 있습니다. 일반적인 노트북 키보드보다 키감이 더 좋아요.아이패드와의 호환성(속도)도 좋아서 마음에 들었습니다. 다른 제품들의 경우 윈도우 전용이라서 아이패드나 맥에 연결할 시에 컨트롤키와 윈도우키 등이 바뀌거나 눌러도 반응하지 않는 키들이 있을 수 있습니다. 하지만 이 제품은 현재까지 사용한 결과 그런 문제는 잘 모르겠습니다. 잘 되는 것 같습니다. 반응도 빠르구요❗전체후기❗전체적으로 만족스럽습니다. 쿠팡랭킹에서 가격적인 부분때문인지 순위는 밀려나있지만, 언제나 믿고사는 로지텍이고 아이패드 키보드로 사용하신다면 저는 이 제품 추천드립니다.구매에 도움이 되셨다면 [도움이 돼요] 버튼 한 번씩만 부탁드리겠습니다. 읽어주셔서 감사합니다."
    },
    {
        "작성일자": "2024.01.31",
        "평점": 5,
        "리뷰내용": "집에 이미 무선키보드가 두가지가 있어요. 로지텍 k480과 k375s가 있어요.480은 380과 마찬가지로 텐키리스제품이에요. 휴대성으로 따지면 380>480>375 이순이에요.380이 가장작고 가볍습니다.아무래도 380,480 둘다 텐키리스라 집에 두고 쓰시는분들은 375가 더 편하실거에요.각각 장단점이 있으니 상황에따라 맞춰 쓰셔도 괜찮을거 같습니다.380은 키감이 노트북키감이에요! 시끄럽지도않고, 잘눌러집니다.(모든 키보드가 그렇듯....손톱이 길면 당연히 미끄러져요 ㅠㅠ)탁탁탁 기계식 키보드 원하시는 분들은...다른거 쓰세요ㅎㅎ색상도 이쁘게 잘빠진거같아요. 제가 쓰는 로지텍제품 모두다 멀티디바이스 연결이되서 편해요.핸드폰, 노트북, 컴퓨터 이렇게 세가지 연결해놓고 쓰고있어요.그리고 키 커스터마이징기능이 있어요.그래서 내가 원하는대로 단축기 설정해놓으면 무지 편한 기능입니다.무선이라 건전지 넣고 사용해야하는데, 안쓸때는 전 빼놓습니다.그래서 더 그런지몰라도 생각보다 건전지 오래쓰더라구요.충전기능있으면 더 좋겠지만........ 어디 충전못하는곳에가도 건전지만 있으면 되니 편한점도 있어요.키보드 연결하는 방법도 어렵지 않습니다.1.2.3중에 원하시는 순서에 누르시고, led 깜빡이면 블루투스켜서 페어링 하시면 됩니다. 완료하고 나서는 버튼한번만 눌러주시면 자동으로 연결이 되요!한/영 변환방법도 윈도우, 애플, 안드로이드마다 달라요윈도우는 한영키, 애플은 캡스락, 안드로이드는 시프드+스페이스바 누르면 됩니다.안된다고 고장난거아니냐 하지마세요 ㅠㅠ 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2024.01.31",
        "평점": 5,
        "리뷰내용": "태블릿이랑 사용할려고 선택했습니다.요약- 로지텍은 믿고 사도 된다.- 타건감은 가볍지 않고 묵직한 편이다.- 통화하면서 사용할수 있을정도로 소음이 적다.- 약간은 무겁지만 크기가 작아서 휴대하기 좋다!브랜드.개인적으로 저는 로지텍 제품을 좋아하는데요.컴퓨터에 관심있는 분들이라면 아마 대부분 좋아할거라고 생각합니다.일단은 전자제품을 구매할때 중요한 부분중에 하나가 바로! 브랜드라고 생각합니다.왜냐면, 제일먼저 AS부분도 중요하고 아무리 사소한 제품일지언정 고장나면수리를 받을수있다는 신뢰가 있어야 되거든요.로지텍이라는 브랜드에서 주는 이미지도 중요하다고 생각을 합니다.일단은 데스크에 로지텍 제품이 있으면 그래도 뭔가 신경을 쓴 느낌이 들잔아요!타건감.저는 이제까지 키보드를 칠때 타건감에 대해서 엄청나게 생각을 해보고타건감이 좋다! 이렇게 느껴본적은 없는데요.딱 첫느낌이 뭔가 누르는게 가볍지 않다? 딱 이느낌입니다.쉽게말해서 그냥 살짝 눌러도 키보드가 인식을 하는게 아니고 뭔가 약간의 힘을 줘야입력이 될것 같은 그런 느낌의 키보드 입니다.이건 사람마다 다를텐데 저는 호입니다.왜냐면 저는 키보드를 조금 강하게 타이핑하는사람이거든요.그래서 누르는 느낌자체는 너무 좋았습니다.저소음비슷하게 생긴 키보드라고 해도, 발생하는 소리가 조금씩 다른데요.소리자체는 아주 조용한 편입니다.이게 위에서 말한 타건감이랑 조금 이어지는데 타이핑이 가볍게 되는게아니고약간은 손가락에 힘을 줘야 타이핑이 되는 스타일의 키보드라서그래서 소음도 적게 나는것 같습니다.휴대성.생각보다 엄청 가볍지는 않지만, 크기 자체가 가방에 쏙 넣고 다닐수 있을정도로휴대성이 좋습니다! 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2024.01.26",
        "평점": 5,
        "리뷰내용": "안녕하세요 (●'◡'●)  오늘 제가 리뷰 할 제품은 가볍고 휴대가 간편한  '로지텍 무선키보드'입니다.구매 일자 : 2024.1.22       >>>   배송일자 : 2024.1.23☆☆--------↓--------☆☆암기해야 할 부분이 있으면 저는 키보드 타자를 두드리며 와다다다다 외우는 편이랍니다 ㅎㅎㅎㅎ그래서 새로운 키보드를 물색중에 지인이 사용중인 로지텍 키보드를 실물로 보고 쿠팡에서 바로 구매 !!요즘 무선 제품들 많은데 키보드도 당연히 무선이어야 사용할 때 너무너무 편하겠죠당연히 로지텍 K380S 제품도 모던한 디자인의 블루투스 무선 키보드랍니다슬림한 디자인에 가벼운 제품이라 가정에서 사용하기에도 좋지만휴대하며 어디서든 사용 할 수 있다는 점이 저에겐 구매 포인트로 너무 중요했습니다실제 사용중에도 크기가 적당히 컴팩트하고 무게도 가벼워서가방에 쏙 넣어 다니기에 전혀 부담 스럽지 않았네요 (무게는 415g)작은만큼 키패드는 따로 있지 않지만 사용에 불편감은 전혀 없고로지옵션에서 조합키를 맵핑해서 사용 할 수 있다고 하니 요런거 좋아하시는 분들은로지옵션 사용하시면 더 편하게 키보드를 쓸 수 있을 것 같습니다 키감도 생각보다 엄총엄총 부드럽습니다스무스하게 타닥타닥 치는 거 좋아하시는 분 들!! 키보드 소음도 거의 없고 부드러워서 딱 좋아할 것 같아요AAA건전지 사용하면 되니 따로 충전 해야 할 번거로움도 없어요톤온톤 컬러에 3가지 색상 모두 감성적이라 키보드 하나로 분위기가 확 달라지네요 저는 깔끔하고 시크하게 블랙 선택했는데 대만족입니다키보드 전원을 켜는 순간 블루투스 자동 검색되어 페어링 되니사용할 때 기다리는 시간 많지 않고 바로 사용할 수 있습니다키보드 하나로 세 대의 기기와 페어링 할 수 있고 이지스위치 버튼 하나로 기기 전환 바로 가능!1,2,3번 중 원하는 기기 번호를 3초간 꾹 누르면 페어링 끝!!완전 초초초초간단 사용법이라 다양한 디바이스 사용하시는 분들에겐 핵꿀템 무선 키보드 되겠습니다 오래오래 사용 할 수 있는 가볍고 휴대 간편한 키보드 찾으시는 분들은로지텍 무선키보드 한 번 사용해보세요 ~~~ ヾ(≧▽≦*)oヾ 저의 찐 후기가 구매에 도움이 된다면 좋겠습니다.도움이 됐다면 '도움이돼요' 버튼 눌러주세요. 감사합니다."
    },
    {
        "작성일자": "2023.12.28",
        "평점": 5,
        "리뷰내용": "▶️제품명/ 로지텍 무선키보드, 텐키리스, 도브 화이트, k380S주문일자/ 2023년 12월 18일배송일자/ 2023년 12월 19일(익일배송)저는 회사에서 휴대폰 카톡을 할 때나~ 아이패드 사용할 때 무선 키보드를 꼭 사용해요!저는 K380과 K480을 놓고 고민하다가 K480을 선택해 사용 중이었는데요~\"좋은 기회에\" 이렇게 업그레이드 된 K380S를 사용해볼 수 있게 되어 너무 행복해요!!! ㅎㅎㅎ컬러는 스모키블랙, 더스티 로즈, 도브 화이트 총 3 종류가 있는데저는 도브 화이트를 받았습니다!주문한 다음날 배송되었고 바로 뜯어보았습니다!!▶️ 아이패드에 연결하는 방법로지텍 k380s와 아이패드를 연결하는 방법은 매우 간단합니다. 1. 키보드 전원을 켠다.2. 아이패드 블루투스에 들어간다.3. 키보드 블루투스 1번을 3초간 꾹 눌러서 활성화 시켜준다.4. 아이패드 기타 기기에 키보드 k380s를 눌러 연동시켜준다.끝!!정말 쉽죠? 30초만에 연결 가능해요~▶️ K380S 와 전작 K380의 비교/1. 무선 연결 지원 방식K380S 와 K380의 사양 차이는 무선 연결 지원 방식입니다.두 제품 다 기본적으로 블루투스를 기반으로 컴퓨터 및 태블릿장치에 무선 연결이 가능한데요이번에 K380에서 K380S로 넘어오면서 업그레이드 된 것은“로지 볼트” USB 수신기를 통해 K380S는 무선 연결이 가능해졌는데요~다른 로지텍 키보드 및 마우스를 이용, 로지 볼트 수신기가 PC에 꽂혀져 있다면 K380S 무선 키보드를 블루투스 없이 조금 더 편하게무선 연결을 할 수 있습니다. 2. 배터리 사용 기간K380S 와 K380 두 제품 모두 충전 방식이 아닌 AAA 건전지 두개로 작동이 되는데요.전작 K380의 경우 약 24개월(2년) 가량 사용이 가능했다면, 업그레이드 된 K380S의 경우 약 36개월(3년) 가량 사용이 가능합니다. 충전 방식이 아닌 건전지를 이용하는게 불편하다고 느껴졌는데배터리 효율성이 대폭 상승되어 불편함을 줄여준 건 칭찬하고 싶네요!K380S 구입 시 기본적으로 박스 구성에 AAA 건전지 두개가 포함되어 있습니다. 3. FN 기능 키전작 K380에서는 FN 기능 키가 단순 멀티미디어 컨트롤 관련밖에 없었는데요.이번 K380S로 넘어오면서 윈도우 및 MAC OS 한정, “이모지, 음성 받아쓰기, 스닙 스크린” 등에 다양한 기능들이 추가 탑재되었다고 합니다. ▶️장점 및 단점/ 장점??1. 가볍다480은 무게가 꽤 있어서 묵직한데 380은 가볍네요~휴대용으로 들고 다니기 적합합니다. 2. 심플하다여러가지 기능이 없어서 복잡하지 않고 타이핑용으로 심플하게 사용 가능합니다. 3. 디자인이 깔끔하다동글동글한 모양의 키들이 귀엽고 너무 작지 않아서 타이핑하기불편하지 않아요. 그리고 하얀색 키보드라 때가 타면 어쩌나 걱정했는데 생각보다 더러워지지 않아 들고다니면서 사용하기 좋은 것 같아요. 단점??1. 한영 변환아이패드나 아이폰을 연결해서 사용할 때 한영 변환을 caps lock키를 눌러야 전환이 됩니다. 기존 한/영 키를 누르는 방식과 달라서 조금 헷갈리긴 하지만 적응되면 괜찮습니다. 2. 숫자 입력아무래도 텐키가 빠진 디자인이라 숫자를 빠르게 입력하기가 불편하지만 휴대성을 강조한 디자인이기 때문에 감수하고 사용할만 합니다. ▶️총평/K380이 2015년 10월에 나왔었는데 K380S는 2023년 10월무려 8년만에 나온 신제품이네요!!태블릿과 궁합이 좋은 로지텍 K380S 키보드 필요하신 분들께 추천드립니다!!☑️제 리뷰가 구매하시는데 조금이라도 도움이 되었으면 좋겠습니다“도움이 돼요” 버튼을 눌러주시면 리뷰를 작성하는데 큰 힘이 될 거예요!읽어주셔서 감사합니다! 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2023.12.19",
        "평점": 5,
        "리뷰내용": "로지텍 제품은 전부터 알고 있던 제품인데 워낙에 좋다고 소문나 있던거라 사용해보고 싶었는데 좋은 기회로 사용할 수 있게 되서 넘 좋아요 로지텍 무선키보드 텐키리스는 텐키리스 디자인으로 키패드 부분이 없어서 작고 가벼운 디자인이 특징예요~~키보드 전체 크기가 작아져 휴대성이 뛰어나며, 작은 공간에도 효율적으로 사용할 수 있는것 같아요 아이패드랑 가지고 다니기도 찰떡이라 아주 좋아요로지텍의 키보드는 일반적으로 키의 누름감이 좋은 편인데, 텐키리스 버전도 예외는 아니더라구요^^ 키의 누름감이 부드럽고 타건감이 좋아 타이핑이 편안하고 정확한것 같아요 키보드의 반응속도도 매우 빠르기 때문에 게임이나 타이핑 등 다양한 용도로 사용하기에 적합해요!!그리고 무선으로 사용할 수 있는 기능도 매우 편리한데요 USB 리시버를 컴퓨터에 연결하면 바로 사용할 수 있으며, 무선 연결 거리도 꽤 멀리까지 가능기 때문에 만족해요 건전지로 하는거라 간편하고 좋구요텐키리스 디자인이기 때문에 일반적인 키보드에 비해 키패드가 없어서 숫자 입력이 불편할 수 있는데요. 숫자 입력이 많은 업무를 하는 경우에는 다른 키보드를 고려해야 할 수도 있을것 같네요. 또 키보드의 심플하고 직관성이 좋아 만족스러워요작고 가벼운 디자인과 편안한 타이핑 경험, 빠른 반응속도와 편리한 무선 기능 등 다양한 장점을 가지고 있는 제품이기 때문에특히나 휴대성이나 무선 사용이 중요한 경우에는 매우 유용한 제품이라고 할 수 있는것 같아요!! 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2023.12.19",
        "평점": 5,
        "리뷰내용": "로지텍 K380S로 후기씁니다.. 의외의 득 템 !! 메인 키보드/마우스는 무조건 로지텍만 씁니다. 사무실에도 집에도 ~ 로지텍 !! 기존 블루투스 키보드는 K480이었습니다.. 휴대폰이나 8인치 미만급 패드는 거치 가능하나 엄청 무거운 키보드였죠K480은 키감도 엄청 뻑뻑하고.. 아무튼 여러모로 정이 안가는 키보드였는데,K380도 아니고 K380S는!! 가볍고. 연결편하고. 키감도 좋고 !! 호환성도 좋고ㅠ 여러모로 너무 맘에 드네요. '◡'K380S를 한번 뜯어볼게요~일단 컴팩트하고 이쁩니다. 그럼 사실 끝난거긴 해요...>> 3기기 호환가능. 저는 아이패드 / 아이폰 / PC 3개 연결해 뒀습니다. 연결방법은 간단해요 ! 전원을 켜고, 키보드 좌상단에 있는 1,2,3 버튼중에 연결원하는 버튼을 꾹 3초간 누르면바로 윗쪽 LED가 깜빡이는데, 그때 스마트기기에서 블루투스를 켜고, K380S를 찾아서 연결하기 !숫자 6개 뜨는데 키보드에서 천천히 눌러주고 엔터 누르면 완전연결 완료!!PC는 블루투스 동글이로 하려다가, 로지텍 리프트 (로지볼트 동글이) 있어서 같이 연결해놨어요. K380S는 블루투스와 로지볼트 동글로 연결 가능합니다! '◡'>> PC에서는 로지텍플로우 (연결라인 변경없이 바로 왔다갔다 하는거) 가능 로지플로우가 맥-윈도우 (또는 윈도우PC-윈도우PC 또는 맥PC-맥북) 아무 PC나 2~3대를 마우스 연결해제 없이 그냥 바탕화면 모서리쪽으로 슥 - 끌어다가 바로 화면 넘어가는 기능인데요 !! 복붙도 자유자재로 되거든요..! 진짜 편한데 ! 로지플로우 가능한 마우스가 있으면 K380S도 덩달아 같이 로지플로우가 가능합니다. 단 K380S 단독으로는 로지플로우 사용이 불가하데요 ㅎㅎ'◡'>> 로지옵션에서 조합키 맵핑 가능일때문에 일부러 매크로 키보드 구매해서 사용하고 있었는데요.. K380S는 조합키 맵핑이 가능합니다. Ctrl+C 같은 조합키를 펑션키 라인에 맵핑이 가능합니다 !!세상에? k380s 기능에 숫자키 더한거 하나 더 출시해주세요 !! 완전 맘에듭니다 ㅜㅜ Logi Option+ 응용프로그램을 설치하면 가능하구요! 로지텍 사용중이시라면 로지옵션 무조건 쓰세요. '◡'>>K480쓰다가 넘어와서 그런지 키감이 많이 부드러워요똑같은 팬타그래프 방식이긴 한데 K480이 키보드 알맹이가 많이 튀어나와있어서 많이 걸리적거리고 뻑벅한데K380S는 키보드가 낮게 깔려있어서 키가 정말 부드럽게 잘 눌러집니다. 일반 노트북 키보드 누르듯이 눌러져요.>> 휴대성 용이아이패드 프로 11사용중인데 무게가 반정도밖에 안되는것 같아요. 구냥 들고다니는 A5사이즈 책보다 가볍습니다. 415g이라네요.. '◡'>> 키보드 글자 각인 잘 안지워져요로지텍 키보드 마우스만 20년째 사용중인데요.. 키보드를 옆에서 보면 뭔 씰같은걸 붙여둔것같이 각인이 되어있는데.. 몇년을 주구장창 써도 잘 안지워집니다. 거의 안지워져요. 키보드가 맨들맨들해져도 각인은 안지워지네요. 안심하셔도 될 것 같아요. '◡'>> 블루투스 LE 요구사항 확인하셔야해요. 안드로이드 9.0 이상, 윈도우 10, 맥OS 11, 아이폰, 패드 ios 14 이상 지원합니다. 크롬OS랑 리눅스도 지원해요TV나 저가형 패드에서 사용하려면 안드로이드 버전 꼭 확인하셔야 합니다. >> 키보드 소음 거의 없습니다. 영상에서는 소리가 커보이는데(ASMR이다~생각하세요)너무 조용한집에서 촬영했더니 소리가 많이 나는것 같네요..(마지막에 개발자국 소리도 나니까...)소음 거의 없어서 조용한데서 쓰기 좋습니다 !! 키보드 두개 가지고 다닐 필요가 없네요. 텐키리스라 살짝 아쉽긴한데 이건 휴대용이니까요 !! 완전좋아요 !'◡'구매에 도움이 되셨길 바랍니다 '◡'b 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2023.12.07",
        "평점": 5,
        "리뷰내용": "☑바쁘신 분들은 리뷰 최하단의 '한줄 후기'를 읽어주세요.안녕하세요! 쿠팡 리뷰어 열무동무네입니다! :)오늘은 로지텍 무선키보드, 텐키리스, 도브 화이트, K380S 를 리뷰해 보도록 하겠습니다.저는 평소에 아이패드를 들고 다니면서 글을 쓰거나 다이어리를 쓰거나 하는 편인데요.아무래도 아이패드를 이용해 글을 쓰려면 키보드가 꼭 필요하더라구요. 그렇다고 애플 정품 키보드를 사자니 너무 비싸고... 그래서 로지텍 블루투스 키보드를 구매하였습니다.제가 처음 구매했던 제품은 같은 제품의 블랙 색상이었는데요 3년 이상 사용하다가 이사하면서 잃어버렸어요.그래서 다른 브랜드의 제품을 구매해서 사용했는데 그건 디자인에 치중하다보니 크기가 너무 커 들고다니기가 힘들더라구요.그러다 이번에 쿠팡 체험단으로 화이트 색상의 로지텍 키보드를 제공받게 되었어요!확실히 가볍고 부드러운 키 사용감이 너무 맘에 드는 거 있죠?블루투스도 아주 잘 연결되고 버벅거림 없이 글이 써져서 아주 좋습니다.콤팩트한 크기라서 들고다니기도 좋구요! 휴대하기 좋고 성능 좋은 키보드가 필요하신 분들에게는 이 로지텍 키보드가 제격입니다.저가형 블투 키보드 중에 제일 유명한 이유가 확실히 있어요.저는 다음에도 이 로지텍 블루투스 키보드를 구매할 것 같습니다.☑한줄 후기 : 가볍고 성능 좋음 제 리뷰가 도움이 되셨기를 바랍니다. 오늘도 즐겁게 쿠팡하세요☺쿠팡 체험단으로 제공받아 작성한 후기입니다. 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2023.11.29",
        "평점": 5,
        "리뷰내용": "로지텍 무선키보드 K380S, 텐키리스, 도브 화이트핸드폰과 태블릿에 쓰려고 선택했어요~~ 멀티 태스킹 되는 이런 블루투스 키보드를 써보는 건 처음인데요. 어렵지않게 설명서 없이 쉽게 연동시켜놨답니당!! 일단 컴퓨터랑 노트북, 핸드폰 3개를 블루투스 연결을 했어요. 연결 방법 알려드릴게요 :-) 키보드 전원을 켜놓고(왼쪽에 귀여운 전원버튼 있습니다) 먼저 한 기기의 설정에서 블루투스 찾기를 해줍니다. 그러면 K380이 블투 목록에 뜨는데 선택해줍니다. 이어서 5~6자리 숫자를 키보드에 입력 후 엔터 치라고 하더라구요! 이렇게 입력하면 짜잔 연결 성공입니다!! 제일 먼저 연결한 기기가 F1키가 됩니다^^다른 기기도 연결하기 위해서는 F2를 꾹 눌러주면 F2키 위에서 빛이 깜빡 깜빡 하는데요 이 상태에서 위에서 한 것처럼 블루투스 연결을 해주시면 2번째 기기가 F2키에 연결됩니다. 다음 마지막 세 번째 기기 역시 F3키를 꾸욱 눌러 위와 같은 방법으로 연결해주시면 완성입니다. F1~3키를 누르기만 하면 바로 바로 연동된 기기가 바뀌어서 멀티태스킹에 정말 편리합니다 ^^ 그리고 키보드 자체가 정말 콤팩트하면서 깔끔하고 귀여워요! 가벼운 건 두말하면 잔소리구요~~ 가방 안에 쏙 넣어서 편하게 들고다닐 것 같습니다. 숫자키는 없어서 좀 아쉬웠지만 대신 크기가 작아서 들고 다니기 너무 좋아요그리고 한영키 전환을 살짝 헤맸는데요, 윈도우에서는 키보드에 있는 한영키를 눌러주면 전환이 되지만 아이폰에서는 캡스락 키를 눌러주면 한영키 전환이 되더라구요!! 그리고 안드로이드 핸드폰은 쉬프트+스페이스바 를 동시에 눌러주면 한영키 전환이 이뤄집니다!! 이 부분은 처음에는 좀 헷갈렸지만 금새 익혀서 사용하고 있어요 ^^ 이 키보드에는 M350S 마우스가 완전 편리하게 연동되는 것 같더라구요~ 마우스만 이동해도 키보드가 자동으로 이동하여 인식한다는게 대박이에요...!! 마우스 살 생각은 없었는데 바꾸어볼까 진지하게 고민중입니다!! ㅎㅎ 그리고 마지막으로 전 이 부분이 좀 익숙하지 않았는데 저는 작업하면서 이름변경이나 새로고침 등 F키를 많이 사용하는데요~~ 그럴때는 esc+Fn키를 동시에 눌러주면 됩니다!! 가볍고 이쁘고 배터리도 오래 가고, 멀티태스킹 작업에도 아주아주 편리한 로지텍 K380S 자신있게 추천드립니당!! 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2023.12.07",
        "평점": 5,
        "리뷰내용": "* 배송은 박스안에 충격방지종이가 키보드를 감싸고 있어서 배송받을때 파손걱정은 덜해도 될것같아요ㅎㅎ* 구성은 간단한설명서 와 키보드 본체가 들어있구요. 키보드에 AAA건전지 들어 있어요.( AAA건전지 2개 수명이 무려 36개월 이나 된다네요ㅎㅎ )* 출시일은 2023 .10월 ㅎㅎ 거의 따끈한 신상이네요.● 블루투스 연결방법1. 왼쪽부분 on / off 전원 스위치를 켜준다.2. 숫자1번 위에 있는 이지스위치 ¹²³ 중에 원하는 버튼을 3초간 눌러준다.3. 사용할 기기 블루투스에서 장치 추가를 해준다.4. pin 번호를 키보드에 입력후 엔터치면 끝.-  총 3개의 기기를 연결할수 있어요● 디자인 & 소음각진곳 없이 둥글둥글 한 디자인으로 여성분들한테 인기가 많을 것 같아요ㅎ키보드 타이핑할때 소음은 거의 없어요. 거의 없는정도..? 인것 같아요.제가 뽑기운이 잘걸린 건지 정말 조용해요.ㅎㅎ● 인식 속도 ( 태블릿 , 스마트폰 , tv )버벅거림 아예 없어요.태블릿과 휴대폰으로 해보았는데 빠르게 인식 되더라구요.tv 에 키보드 연결해서 사용해 보아도 버벅거리지 않더라구요.- 단축키 하나는 tv 연결하면 정말 편해요ㅋㅋ + - 키로 소리 조절하고 , 방향키로 채널 등 조절하면 진짜 정말 간편해요 !! 추천 ☆☆ * 맨위 일반 키보드 처럼 F1 F2 F3F4 사용 하시고 싶으시면 esc버튼과 fn 버튼을 동시에 눌러주면 사용할수있어요. 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2024.02.29",
        "평점": 5,
        "리뷰내용": "새내기 대학생. 노트북대신 패드있으니 키보드만구매해달라구 해서 구매했어요로지텍으로사달라고 아이가 지정했구요로지텍이. 컴퓨터 보조기기들로는 괜찮아서이기도해요실제로 받아보니. 디자인이 깔끔하게빠졌구요자판소리도거의 없이 부드럽게놀리네요무겁단후기도 있던데저는 그닥 모르겠구요. 패드앞에 두니. 미니 컴퓨터 느낌으로 사이즈가 딱떨어지네요블루투스 연결하는것도쉽네요 3개까지연결이되는것같아요 연결하고 자판으로 글을써보니 일반자판기람 큰차이없구요 옆에번호키는 그닥 사용잘안해서없어도그만아듯해요. 소음이적어서. 학교 수업들을때  써도 크게. 피해주지않을것 같아요 조금아쉬운건 키보드 케이스 가있음좋겠단생각이 드네요. 가방에따로 넣어다녀야 할것같네요 그거말곤 색도 소음도  사용감도 아주좋고저렴하게 잘안것같아요. 현재는 괜찮지말써 보다보면 다를수 있으니 써보다 2차후기. 올려보도록 하겠 습니다 현재로는 매우만족입니다. 아주 좋아요ㅡㅡㅡㅡ아이가 써보니. 강의실에서도 조용하게. 쓸수있어좋다고하네요. 강의실에서 사진찍는거보단 자판을치든. 글을쓰라고 추천하신다네요글쓰는것보단 자판치는게편하니. 사용하기 아주 편리하다네요"
    },
    {
        "작성일자": "2024.01.28",
        "평점": 5,
        "리뷰내용": "뭘 하나 살 때는 고민을 많이 하고 사는 성격이에요그런데 여기저기 검색하고 물어보니까블루투스 키보드는 로지텍 브랜드가 좋다고 하더라구요그래서 일단 로지텍으로 정하고... 380S 와 480 두개 중에서도 고민이 많았는데480 은 무겁고 핸드폰이 잘 안 들어간다고 하더라구요그래서 380S 로 결정했어요!다른 분들은 아이패드나 갤럭시탭을 연결하려고 사셨지만...저는 핸드폰으로 블로그 글 쓰는게 힘들어서 핸드폰에 연결하려고 구매했어요대신 제가 공기계가 많은데 핸드폰과 공기계 2개에 연결이 아주 잘 됩니다변환도 빠르고 괜찮아요연결버튼 3개 중 하나 누르고 핸드폰에서 블루투스 찾기 하면 키보드 380S 가 뜹니다 연결 누르면 번호 6개가 나오면서 키보드에 입력하고 엔터버튼을 누르라고 해요그대로 해주면 연결 완료입니다!저는 애기가 자꾸 가지고 놀아서 힘들었는데키보드 왼쪽 측면 위에 버튼 잠금 버튼이 있네요며칠 지나서 발견했어요...ㅋ설명서는 대충보고 버리는 성격이라... 써있는지 알 수는 없습니다...나중에 애기 자장가용으로 산 중고 갤럭시탭이 있다는걸 발견하고거기에 연결하니까 또 잘 되더라구요지금까진 대만족입니다!큰맘 먹고 산 만큼 오래도록 써보려구요!제 후기가 도움이 되셨다면 도움 버튼 한 번 부탁드려요~^^"
    },
    {
        "작성일자": "2024.03.14",
        "평점": 5,
        "리뷰내용": "이 키보드의 가장 큰 장점은 바로 그 휴대성과 멀티 디바이스 연결 기능입니다. 가벼운 무게와 컴팩트한 사이즈 덕분에, 집 안에서는 물론이고 카페나 도서관, 심지어는 여행을 갈 때도 부담 없이 가지고 다닐 수 있습니다.최대 3개의 기기를 동시에 연결할 수 있고, 단순한 버튼 하나로 손쉽게 기기 간 전환을 할 수 있습니다. 스마트폰, 태블릿, PC를 번갈아 가며 사용하는 저로서는 필수적이죠.키감 또한 상당히 만족스러웠습니다. 로지텍은 항상 좋은 키감을 제공하는 것으로 유명한데, K380s 또한 예외는 아니었습니다. 타이핑할 때의 소리도 크지 않아서 공용 공간에서 사용하기에 적합합니다. 오랜 시간 타이핑을 해도 손가락이 피로해지는 느낌이 적어, 작업의 효율성을 높여줍니다.디자인 면에서도 K380은 매우 매력적입니다. 모던하면서도 심플한 디자인은 어떤 작업 환경에도 잘 어울립니다. 또한, 다양한 색상 옵션이 있어 개인의 취향에 맞게 선택할 수 있다는 점도 큰 장점 중 하나입니다.거기에 친환경적인 소재라는점도 좋았습니디.가격 대비 성능 면에서도 매우 경쟁력이 있습니다. 이 가격대에서 이런 다양한 기능과 휴대성, 그리고 훌륭한 디자인을 갖춘 키보드를 찾기는 쉽지 않을 것입니다."
    },
    {
        "작성일자": "2024.07.09",
        "평점": 5,
        "리뷰내용": "우선 키캡이 동글동글한게 너무 예뻐요~색깔도 밝은 회색톤에 하얀색 키캡들로 되어있어서 너무 더 예쁨타건감은 굉장히 부드럽게 눌려서 너무 만족스러워요또, 소음이 거의 없는 정도에 가까울 정도로 적은데, 아이들 자고 있을때를 이용해 키보드를 써야하는 나에게 매우 적합할 듯 합니다~그리고 로지텍이 일반 키보드와 달리 한글, 영어 변환시 버튼이 아닌 알트와 시프트를 동시에 눌러야한다는 점에서 계속 멀리해 왔었는데, k380s 버전은 한글자판이 적혀있을 뿐아니라 오른쪽 아래 알트버튼이 한영 전환 버튼이라 아주 적절합니다블루트스연결은 건전지를 연결하자마자 블루투스 연결이 가능하게 떠서 아주 간단하고 손쉽게 연결이 가능했어요 연결속도도 매우 빠르네요~~블루투스 키보드 구매를 고민하고 있다면 매우매우 강추!"
    },
    {
        "작성일자": "2024.07.01",
        "평점": 5,
        "리뷰내용": "사용 연령 : 30대 남/30대 여1. 편리함 ★★★★★- 정말 편리합니다. 키보드 누르는 감각도 좋고, 시끄럽지도 않습니다.   좁은 책상에서도 펼쳐 놓고 사용할 수 있을 만큼 아담한 사이즈이구요,   휴대하기도 좋습니다. 블루투스로 이용 가능하니까 지저분한 선이 없어서 더 좋아요.  물론 모든 키가 갖추어진 키보드랑은 다르겠지만, 많이 사용하는 키들을 알맞은   사이즈로 잘 모아놔서 편하게 이용할 수 있어요.2. 휴대용 ★★★★★- 가볍고 미니미한 사이즈여서 휴대에 최적입니다.  백팩 한구석에 넣고 여기저기 가지고 다니면서 이용할 수 있어요 ㅎㅎ3. 가격 ★★★★- 저렴한 가격은 아닙니다만, 성능과 디자인을 생각한다면 아깝지 않습니다.  다음에 또 휴대용 키보드가 필요하면 이 모델을 살 거 같아요.  믿고 구매하는 로지텍입니다 ㅎㅎ********** ********** ********** ********** ******************** ********** ********** ********** **********내돈내산으로 구매한 매우 솔직하게 작성한 후기입니다.도움이 되셨다면 도움돼요 버튼 꼭 부탁드립니다 ********** ********** ********** ********** ******************** ********** ********** ********** **********"
    },
    {
        "작성일자": "2024.06.23",
        "평점": 4,
        "리뷰내용": "안녕하시와요 ! 쿠팡 가족 여러분 :) 쿠팡 소비자이자 리뷰 작성하는 리뷰어, 자몽덕구입니다.오늘 리뷰 ?  로지텍 무선 텐키리스 키보드 스모키 리뷰입니다.⭐️ 이 제품을 구매하게 된 계기는 ? 저는 이미 몇년전부터 로지텍 무선 키보드를 사용중이었어요. 핑크색 로지텍 키보드를 쓰고 있는데 무선이라 아이패드로 과제하기도 편하고 들고 다니기 좋아보여 아이패드 사기전에 미리 구매해뒀었습니다 ! 일찍 사서 잘 쓰고 있었는데 여동생이 키보드 필요하다고 로지텍 키보드 가지고 싶다고 하더라구요 ? 이번에 로지텍 무선 키보드 찾아보니까 리뉴얼된 버전이 있어서 검은색으로 구매하게 됐습니다 :) ⭐️ 사용해보니 어떤가요 ? 제가 직접 사용해보지는 않았지만 여동생 실사용 후기로는 키감도 쫀득하고 검은색이라서 때 타지 않아서 좋다고 했어요. 어디든 사용해도 잘 어울리고 계절 상관없이 쓰기 편해서 너무 만족스럽게 잘 사용중이라고 후기 전해줬어요 ! 역시 로지텍은 괜히 로지텍이 아닌가 봅니다 ㅎㅎ 카페나 학교 라운지, 심지어 기차에서도 이 키보드로 과제하는 실 사용 샷이 꽤 많아서 같이 첨부해봅니다 ㅎㅎㅎ⭐️ 재구매의사 궁금해요 ! 나중에 키보드 바꾸게 된다면 이걸로 저도 바꾸려구요 ! 색상이 좀 더 다채로워졌으면 좋겠어요 ㅎㅎㅎ 로지텍 사랑합니다 ! ❤️ 열심히 사용해본 후 남기는 리뷰입니다 ❤️ 여러분께 도움이 되고자 리뷰를 작성하게 되었습니다 ❤️ 제 리뷰가 도움이 되셨다면 ? 도움이 돼요 꾹 눌러주세요 :>"
    },
    {
        "작성일자": "2024.01.31",
        "평점": 5,
        "리뷰내용": "원래는 노트북 그대로 사용을 했는데, 키보드 한번 사용 한 후로는 키보드 자판이 너무 편하더라구요기존에 사용 하던 키보드는 줄을 연결 해서 하는 거라 지저분해 보이기도 했고 가끔은 연결이 잘 안돼서 키보드 인식이 안됐거든요때마침 쿠팡 체험단에 키보드가 뜨자마자 후다닥 신청해서 이렇게 무선!! 키보드를 사용 해보게 되었네요일단 디자인은 심플해서 이뻐요또 주렁주렁 선이 없어서 걸리적 거리는 것도 없고 좋더라구요무엇보다 작아요!!!!!! 노트북 자판기 크기?일반 키보드 옆에 숫자판이 없어서 그런가봐요크기 비교 무엇키보드 자리 차지를 좀 많이 해서 불편 했었는데 이걸로 바꾸니깐 공간이 널널 해졌어요그리고 거의 무소음이에요게임 하시는 분들한테는 안좋겠지만 (타자 치는 맛) 일하시는 분들에게 좋을 거 같아요이전에 사용하던 키보드랑 느낌이 많이 달라서 익숙해지는데 좀 걸리겠지만 마음에 들어요아! 깨알 건전지도 같이 들어 있어서 편했어요건전지 타입이라 편할거 같으면서도, 한 편으로는 불편 할 거 같기도 하고그래도 잘 사용 할 거 같아요해당 제품은 쿠팡체험단을 통해 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다. 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2024.03.28",
        "평점": 5,
        "리뷰내용": "핸드폰으로 글쓰기 너무 힘들었었는데 오타도 많고..근데 로지텍 키보드를 연결하니 한결 쉽게 작성도 되고너무너무너무너무 편리하네요 ㅋㅋㅋㅋㅋㅋ저는 주로 업체와 통화도 많이하지만문자로도 메일같이 작성하고 보내는 게 많아서 작은 핸드폰으로 힘들게 써서 보내거든요그럴때마다 꼭 오타도 발생하고 보내는데 시간 걸리고눈깔아프고 그랬는데 이거는 진짜 혁명입니다 ㅋㅋㅋ이렇게 또 삶의 질이 달라지네요!!지금 리뷰도 키보드로 쓰는데 핵 편합니다회사에서 쓰니깐 일하는 거 같아서 상무님한테도안들킬거같아요 덕분에 카톡도 몰래 많이 할거같아요카톡은 엔터로 보내기 설정이랑F6키를 이용해서 잘 사용할 수 있어요 ㅋㅋㅋ하루만에 카톡하는건 터득 ㅋㅋㅋㅋ회사 컴퓨터랑도 연결할려했는데보안때문에 블투가 안되어 연결 못하네요 유에스비나 따로 판매하는 연결하는 잭이 있다면 더 좋았을텐데 그건 어디서 구매하는지 모르겠네요넘 아쉬워요... ㅠㅠ 그래도 진짜 백점이다 백점 다이소에 동글이 사서 컴터랑 연결해서 써요!회사에 숨겨두고 써야지 >.< 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2024.03.20",
        "평점": 4,
        "리뷰내용": "< 상품 사용 후기 >원래 쓰고있던 무선 키보드가 오래되어서 바꾸려고 고민하던 차에 로지텍 무선 키보드를 체험해보게 되었어요. 먼저 색상이 너무 이뻐요 ! 밝은 핑크가 아닌 어두운 핑크인 더스티 로즈 색상인데저는 너무 이쁘더라구요ㅠㅠ 키보드 자판도 동글동글한게 너무 귀엽고 이뻤어요바닥 부분이 실리콘으로 되어있어서 미끄러지거나 흔들림 없이 사용할 수 있어서 좋았어요건전지가 필요한 상품인데 건전지까지 같이 들어있어서 아주 굿이었습니당연결할 때 번호랑 엔터 치고 잠시 기다려야 연결아 되더라구요. 첨에 안되는줄 알고 놀랐다가 잠시 기다리니 연결되어서 안심했어요ㅋㅋ 참고하세요단점을 꼽자면 충전식이 아니라 건전지가 필요하다는 점?안쓸 때는 전원을 꺼두며 사용하고 있습니다인식 잘되고 맘에 들어요✅️ 상품명 : 로지텍 무선키보드✅️ 색상 : 더스티 로즈✅️ 구매일자 : 24. 03월✅️ 배송완료일자 : 다음날 새벽 배송으로 왔어요✅️ 포장상태 : ☆☆☆✅️ 사용 방법 : 사진첨부 했어요✅️ 후기 작성 일 : 23. 03. 20#쿠팡체험단 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2024.07.02",
        "평점": 5,
        "리뷰내용": "대학생 아들이 컴퓨터 작업을 많이해서 구매해달라고 해서구매각 했습니다~색상은  더스티로즈,드브화이트,스모킹블랙 3종류이고노트북,태블릿,PC모두 키보드 하나면충분하다고 합니다~최대 세대의기기와 페어링하고 이지스위치버튼을 눌려간편하게 기기를 전환할수 있어요~엄마인 저는 컴터를 잘 알지는 못하지만 아들이 키보드를 아주 만족하네요~잘 산것 같아요~아들이 키보드칠때 편안하고 조용하고 부드럽다고 하네요~규격은길이 124mm너비 279mm높이 16mm 무게 415g일단 무게가  엄청 가벼워서 들고 다니기 불편함이 없다고 하네요~재구매 의사 100% 입니다~내돈주고 산 솔직한 후기입니다~감사합니다~"
    },
    {
        "작성일자": "2024.09.07",
        "평점": 5,
        "리뷰내용": "블루투스 키보드 여러개 써봤는데가장 터치감 좋아여모양도 깔끔하고키보드 칠때 소리가 안나요컴이랑 연결도 바로 됩니다블루투스 키보드 안에 건전지 있어요(따로 구매 x)오래 써도 손가락 피로도가 낮아요글 많이 쓰시는 분들께 추천드려요"
    },
    {
        "작성일자": "2024.03.18",
        "평점": 5,
        "리뷰내용": "태블릿  사용하면서 공부하는 아들.그리고  저 역시도 태블릿사용을 자주하고있어요아이 학교에서도 태블릿 수업이 보편화되었구요쓰던 블루투스 키보드 있었지만배터리도 너무 빨리닳기도 했지만가볍고 키보드소리가 좀커서 불편하더라구요얇아서  키보드 사용할때마다  흔들거리는것도 별루였구요.그런데!요 로지텍블루투스키보드는제가  걱정했던 기존의 불편함을싹! 해결해서 나와서 깜놀,우선 바닥에 두었을때 손에 피로감덜하도록약간 사선인것도 좋구요 본체 왼쪽상단 온오프버튼이 있어서 쓸데없는 배터리낭비 차단!그리고 키보드가 어찌나 터치감이 좋은지.러빗!눌림성이 부드러워서손가락 피로감도  훨씬 없네요무엇보다이빠..너무 이삐요.♡요 조그만 키보드에있을거 다 있다는게 얼마나 신기한지요.ㅎㅎ태블릿.아이패드. 핸드폰  각각 페어링 짱입니다.작지만 야우진 블루투스 키보드  찾으세요?로지턱이니 믿으세요!!!!별 다섯개 드립니닺 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2023.12.23",
        "평점": 5,
        "리뷰내용": "키보드 정말 귀여워요.전 이렇게 작은건 처음 사용해봐요.패드나 노트북에 연견해서 사용해도 좋을것같아 참 마응에 들어요.■터치가 잘 돼요.보통 노트북꺼는 눌러도 누른 느낌이 들지 않아 불편했는데 요제품은 조금 튀어나와 그립감이 참 좋은것 같아요.전 터치가 둔한 편인데 저 같은 사람에게 꼭 필요한것 같아 좋아요.■자리를 많이 차지 하지 않아 좋아요.은근 키보드 자리 많이 차지하는거 아시죠?책상 공간도 부족한게 키보드라 자리 딱 차지하고 있으면 엄청 불편했는데 이젠 그런 걱정 없어 좋답니다.■책상도 다양해서 원하는 컬러 구입하면 좋을것 같아요.색상이 고급스럽고 귀엽기 때문에 자기만의 공간에 색상 어울리는것으로 두면 기분이 업 될것 같아요.■휴대하기도 좋아요.사이즈가 작다보니 가방에 넣고 필요할때 꺼내 쓰기도 좋고 카페에서 공부할때도 쓰기 좋고 독서실 학교 가지고 다니면서 사용하기도 참 좋네요.작은 사이즈 필요로 했는데 이런 기회를 통해 얻게 되어 기뻐요,두고두고 오래 사용이 가능하고 누구나 쓰기 편하게 되어 있어 참 좋답니다. 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2024.08.01",
        "평점": 5,
        "리뷰내용": "리뷰모제이 입니다. 오늘 리뷰할 제품은 \"로지텍 무선 텐키리스 키보드 스모키 블랙 K380s\"입니다.로지텍 K380s 무선 텐키리스 키보드는 작고 가벼운 디자인으로 휴대성이 뛰어나며, 다양한 디바이스와 호환되는 다목적 키보드입니다. 이 제품은 다음과 같은 주요 특징을 갖추고 있습니다:**주요 특징:**1. **다중 디바이스 연결:** 이 키보드는 최대 3개의 디바이스와 동시에 페어링할 수 있으며, 버튼 하나로 쉽게 전환할 수 있습니다. Windows, macOS, iOS, iPadOS, Android, ChromeOS 등 다양한 운영체제와 호환됩니다.2. **편안한 타이핑 경험:** 원형의 키캡과 저소음 키 디자인으로 타이핑 시 손목에 부담이 덜 가며, 조용한 환경에서도 사용할 수 있습니다.3. **긴 배터리 수명:** 최대 36개월 동안 배터리를 교체하지 않고 사용할 수 있어 매우 경제적입니다.4. **환경 친화적인 디자인:** 이 키보드는 최소 50% 이상의 재활용 플라스틱을 사용하여 제작되었으며, 탄소 중립 인증을 받았습니다.**장점:**- **휴대성:** 작고 가벼운 디자인으로 언제 어디서나 쉽게 휴대할 수 있습니다.- **다목적 사용:** 다양한 운영체제와의 호환성으로 여러 환경에서 유용하게 사용할 수 있습니다.- **커스터마이징:** Logitech Options+ 소프트웨어를 통해 F키를 포함한 다양한 키를 사용자 설정할 수 있습니다.이 키보드는 특히 여러 디바이스를 자주 전환하며 사용하는 사용자나 휴대용 키보드가 필요한 사용자에게 추천됩니다. 쿠팡에서 이 제품을 구매하면 빠른 로켓배송과 다양한 할인 혜택을 누릴 수 있으며, 쿠팡의 신속한 고객 서비스와 품질 보증을 통해 안심하고 사용할 수 있습니다.로지텍 K380s 무선 텐키리스 키보드는 편리함과 효율성을 모두 갖춘 제품으로, 다양한 환경에서 높은 생산성을 발휘할 수 있습니다."
    },
    {
        "작성일자": "2024.02.12",
        "평점": 5,
        "리뷰내용": "아이패드 작업 시 ~ 가볍게 가지고 다닐게 필요하던 찰라~무료체험으로 제공 받았어요~무료체험이지만~ 솔직 리뷰로 쓸게요사이즈-아이패드 9 와 길이감은 비슷함무게ㅡ작아서 가볍겠다~라고 생각하고 들어서인지          살짝 무게감 있음(요건 체감하기 나름이지요)디자인ㅡ동글동글 한게 귀여움.블루투스 설치 방법       요게 완전~쉽고 편하네요      1 키보드 뒷면에 밧데리 텝을 뺀다      2 왼쪽 옆면에 전원 스위치를 켠다      3 윗쪽에 있는 숫자1.2.3중에 하나를 3초 누른다      4 누른 숫자 위에 불이 반짝이면 반은 성공!      5 연결할 기기에 설정들어가기      6 블루투스연결 누르기      7 Pebble k308s(키보드기기명) 선택      8 핀번호가 뜨면 그 숫자를 키보드로 누르고 엔터!      9 블루투스 연결 성공^^터치감ㅡ무소음 아니여요~               터치감은 확실해서 작지만 오타날일은 없을듯총평ㅡ휴대하기 편할꺼같고          총3대 연결 가능해서 애들 패드에도 연결해뒀음          충전용이 아니고 건전지 교체형임          연결 쉽고~ 작동법 쉬움 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2024.05.22",
        "평점": 5,
        "리뷰내용": "근무 특성 상 노트북을 거의 매일 들고 다녀야 해서 노트북과 함께 키보드도 들고 다닙니다.어제 사용하던 블루투스가 키보드 고장... 집에 있던 여분의 블루투스 키보드가 있어 등록하기 위해 한 시간을 인터넷 찾아가며 노력했지만 실패...일 시작하기 전 부터 키보드로 스트레스 받는게 너무 짜증나서... 최저가형에서 벗어나기로 했습니다. 최근에는 들어서 싼 맛에 사용하다 고장나서 스트레스 받느니 적당한 가격에 성능도 적당한 제품이 진정한 가성비 제품이라 생각이 들었습니다. 가성비의 기준은 다 다를테니까요.만원대 제품에 비하면 2-3배 비싸지만 제품 받아 보고 마음이 편안해 졌습니다.일단 내구성 걱정 안 해도 될 것 같았고, 키감도 좋고 소리도 작습니다. 제일 좋았던 건 그냥 전원키고 노트북 블루투스 연결하고, 나오는 핀 번호 입력하니 1초도 안되어 연결되는...반응도 아주 빠르고... 키보드 옆에 전원 On/Off가 있는데, 켜면 바로 연결되는 연결성도 좋구요.아침에 한 시간 동안 연결하기 위해 고생했던 짜증이 싹 가시는 만족감이었습니다.키보드로 일해야 하는 입장에서는 돈 아끼다 스트레스 받기 보다 좀 더 좋은 제품을 사용해서 업무 효율 높이는게 가성비 제품의 기준이라는 생각이 드네요."
    },
    {
        "작성일자": "2024.03.23",
        "평점": 4,
        "리뷰내용": "색감이 예쁜 무슨 블루투스 키보드~집에서 핸드폰으로 작업할때 가끔씩 무선 블루투스 키보드 이용하고 있어요기존에 사용하던 블루투스 키보드는 쿠팡에서 제일 후기가 많았던 저렴한 제품으로 구입해서 사용하고 있었구요 2만원 언저리 입니다이 제품은 3만원대 후반 제품입니다일단 디자인면에서는 예뻐요 색상도 예쁘고 버튼이 둥글둥글한게 디자인적으로 예뻐요그리고 페어링도 잘되고 글씨를 계속 써도 막히지 않고 잘 써집니다버튼 하나하나 다 잘 눌러지구요 단점은 무게 예요크기는 작은편인제 무게가 생각보다 많이 나가네요 저는 원래 사용하던 키보드가 더 가벼운편이라 무겁게 느껴질지 모르겠지만가벼운거 쓰려고 무선 키보드 작은거 샀던거라서 내돈내산해서 사용한다고 치면 그래도원래 사용하던 키보드를 살것같아요다른건 사용하는데 다 비슷해서 저는 무게에 중점이 더 가네요 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2024.03.14",
        "평점": 5,
        "리뷰내용": "원래 사용하던 것은 텐키리스가 아니라 크기는 로지텍 무선키보드가 작은데 무게는 오히려 비슷하거나 살짝 더 무거운 느낌이네요. 저는 크기가 작은 만큼 더 가벼울 줄 알았습니다. 그래서 그런지 휴대용으로 갖고 다니기에는 크기가 작아서 괜찮은데 가벼운 키보드가 좋다고 생각하신다면 살짝 무게를 느낄 수 있을 것 같습니다. 저는 사무실에 두고 사용해서 무게는 문제가 되지 않았습니다.더스티 로즈 색상은 누르는 자판은 조금 더 밝은 핑크, 자판기의 판?은 조금 더 어두운 핑크색으로 나름 고급스러운 색깔로 보여 마음에 듭니다. 자판기를 누르는 소리도 스킨이 없음에도 불구하고 비교적 작은 것 같습니다. 제가 무소음키보드를 사용한 적이 없어 비교하기는 힘들지만 이전에 사용하던 유선키보드(스킨을 사용)와 비교해보면 로지텍 무선키보드가 아주 약간 더 소리가 작게 납니다. 또 개인적으로 충전하는 형태의 키보드보다 건전지를 넣어 사용하는 무선키보드를 좋아해서 마음에 듭니다. 36개월간 사용할 수 있다고 하니 사용시간도 넉넉해서 더욱 좋습니다.블루투스 연결도 어렵지 않았습니다. 왼쪽 전원버튼을 키고 기다리면 알아서 모니터에 블루투스 연결 어쩌구가 뜨더라구요. 거기에 적힌 숫자 6자리?를 누르고 엔터를 치니까 바로 연결되었습니다. 저와 같은 기계치에게도 쉽게 연결되어 좋았습니다.한가지 아쉬운 점은 가격대가 나름 있는데 키보드를 보호하는 스킨을 주면 좋지 않았을까 싶습니다.쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매후기입니다. 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2024.03.14",
        "평점": 5,
        "리뷰내용": "으아니!!!!!! 으아니!!!!!!!!!무선키보드를 쓸수있다니!!!전 행운아였습니다.ㅠㅠ디자인도 이쁘고 키보드도 좋음!바야흐로...집에서 작업하느라컴터가 복작복잡한 저에겐무선키보드에 안 좋은기억이 있어서꾸역꾸역 유선키보드를 쓰고 있었습니다그러나 요즘 무선키보드가 좋다는 말은 많이 들었으나제 돈으로 사기엔..뭔가 도박하는 기분이 들어서안 사고 있던 차.. (어짜피 작업할때 한손키보드 사용중.ㅎㅎ)쿠팡에 냉큼 체험단이 되어서 후다다다닥 골랐네요.기다리고 기다리어 쨔쨘 하고 키보드가 도착했는데포장지에서 부터 애사롭지않은작은 사이즈. 아...이거 손가락 불편한거 아닌가..노트북 썼을때 키보드자판이 너무 불편했기에..킁...하고서 개봉박두를 했는데!오오!!키보드 넘나 이뻐! 키보드 디자인 뿌셔!!핑쿠핑쿠한게 너무 이쁜데키보드제품 포장자체가 친환경을 지향하나매우...뭔가 에코틱한 느낌?여튼 꺼내서 컴이랑 연결했습니다.물론 블루투스~ 바로 연결됐고바로 키보드가 되네요.자판은 음. 소음이 ..무소음까진 아니고치면 치는대로 살짝 소리가 나요.근데 키보드 자판은 엄청 부드럽네요.제가 손꾸락이 사고를 당해서왼손이 아직 재활중이라 큰 키보드가 불편했는데작으니 손가락이 확실히 편하네요 ㅠㅠㅠ 눙물나...전체적으로 키보드 치기가 엄청 편하구요.큰키보드에서 작은 키보드로 와서키보드자판이 협소해서 불편할줄알았는데오히려 너무 좋네요 적응하는데는 30분도 안 걸린거 같아요.전 컴에만 연결해서 사용할거라블루투스 1.2.3중에 1만 쓸듯해서 2.3은 모르겠어요.가볍고 선이 없는게 이런 행복이란것을 알게 되었습니다.체험단이지만 키보드가 문제일으키거나 하면차후에 리뷰수정할거에요.없으면 매우 잘 쓰고 있는거죠.모두 즐템하시고 행복하세요오 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2024.01.29",
        "평점": 5,
        "리뷰내용": "2024년 1월 28일 구입 배송완료PEBBLE KEYS 2 K380S제품입니다마우스랑 세트로 비싸게 팔던데 마우스는 집에있어구입하지 않았어요 집에서 혹은 밖에서도 편하게 타자하고 싶어서구입했어요평소 리뷰쓸 일이 많거든요 ✔️키감좋은거 같아요 꽤 부드러워요 제가 타자할때 손이 빠른 편인데키보드가 잘 따라와 주네요이전에 쓰던 노트북이 키감이 나빠져서 연결할 키보드를찾고 있었어요 ✔️디자인너무 이쁘네요요제품 디자인에 반해서 사는 분들도 많을 거 같아요저도 그중에 1인 ㅎㅎㅎ저는 핑크로 구매했어요집에있는 핑크색 마우스를 잘 어울립니다✔️휴대용작은편이라 휴대용으로도 좋아요다만 이거 커버가 따로 팔더라구요이중으로 돈 내기 싫어서 저는 집에있는 아이패드용 파우치에 넣어서 다녀요  배보다 배꼽이 크면 안되는 법 ㅎㅎㅎ✔️가격가격도 요정도면 만족입니다저렴한 제품은 저렴한 이유가 있더라구요 3만원대면 적당한 가격인거 같아요✔️멀티디바이스 연결최대 3개의 기계에 연결할 수 있어요 노트북, 휴대폰, 아이패드에 동시에 연결해서 버튼하나로 바꿔서 쓸 수 있어서 좋은 거 같아요 ✔️배터리수명한번 장착하면 3년동안 쓸수 있다고 하네요?이리저리 자주 충전하는 거 보다 이렇게 한번 넣어두면오래 쓰는 게 넘 맘에 들어요 지금 이 키보드로 쓰고 있는데 꽤 조용한 편인듯 합니다 정말 맘에 드는 제품이예요"
    },
    {
        "작성일자": "2024.05.25",
        "평점": 5,
        "리뷰내용": "아이가 학교 수행을 할때 패드를 많이 이용하고 있는데키보드를 친구들이 많이 쓴다면서 <로지텍 키보드>를 구매하라고 저한테 주문을 하더라고요 흰색을 살까 고민하다가 블랙으로 구매했는데 블랙이패드랑도 잘 어울리고 더러움도 덜 타고 좋은것 같습니다✅ 건전지만 넣으면 바로 사용 가능합니다 ✅ 키보드를 연결하니 너무 편하다고해요       (진작에 사줄껄 그랬네요❤️❤️❤️)✅ 터치감도 좋아고 하네여 잘쳐진다고 합니다✅휴대하기도 편해요제가 딸아이한테 불편한거 없어??? 하고 물었더니“어” 없는데 왜? 라고 하네요 ㅎㅎㅎ딱히 단점이 없는 제품이네요 ⭐⭐️⭐️⭐️⭐️제 후기가 도움이 되셨다면 아래 ⬇️⬇️도움이돼요 버튼 꾹 눌러주세요~~^^"
    },
    {
        "작성일자": "2023.11.29",
        "평점": 5,
        "리뷰내용": "#무선키보드#깔끔한키보드#예쁜키보드저희는 티비가 스마트 티비가 아닌 관계로.. 노트북을 티비에 연결해서 유투브등을 보고있어요.그래서 노트북을 켠뒤에 화면을 티비로 바꾸고, 거기서 무선마우스로 클릭해서 여러 기능들을 이용하고 있었는데요,이번에 쿠팡체험단에 키보드가 떠서, 이번기회에 키보드도 무선으로 써보자!하고 신청해보았습니다.포장은 비닐하나에 덜렁 오긴해서.. 박스가 조금 구겨져서 왔어요.(뽁뽁이 포장도 안되서 왔네요.ㅠㅠ)그래도 쿠팡의 새벽배송덕에 어제 오후에 주문한걸 아침일찍 받아볼수 있다니 정말 좋아요.이 키보드만의 장점은1. 다중장치 연결키보드에 3개 단축키로 3개의 블루투스 기기를 동시에 연결 가능해요.2. 너무 예쁘고 컴팩트한 디자인키보드가 동글동글하고 전체적으로 곡선으로 되어있어서 너무 귀엽고 예뻐요.무게도 415g정도로 너무 가볍구요.3. 배터리수명특히나 좋았던점이 aaa사이즈 배터리로 2년정도 쓸수 있게 되었다는점이었어요. 아직 2년동안 써보지는 않았지만..장점으로 내세운만큼 오래가지 않을까 생각됩니다.(건전지 내장되어있어요)4. 편한 타이핑타이핑이 엄청 부드럽고 편안해서 이것저것 작업하기 좋네요.5. 친환경 포장재활용 포장으로 뭔가 친환경적이고, 이 키보드 자체도 재활용 플라스틱으로 45% 이상 만들어졌다 하니..뭔가 더 좋은 느낌.ㅎㅎ꺼내서 보니 약간의 단점이라 느껴진 부분은..1. 전원버튼이 옆에 거의 숨겨지다 시피 있는 점다만 이건 호불호가 있을 듯해요. 이렇게 거의 안보이는 히든 버튼 같은걸 선호하시는 분들은 장점으로 느껴질수도..ㅎㅎ2. 여러 커스터마이징에 대한 자세한 설명서가 없는 점홈페이지 들어가면 있지만.. 그래도 설명서에 있으면 더 좋을 듯 한데, 설명서는 연결방법만 나와있네요.이제품은 예쁘고 가벼운 무선키보드를 원하시는분께 추천합니다!제후기가 조금이라도 도움이 되셨다면 아래 도움이 돼요 버튼 눌러주시면 감사하겠습니다! 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2024.06.28",
        "평점": 5,
        "리뷰내용": "저는 대학생이고 과제나 시험을 대비할 때 노트북보다는 아이패드로 강의를 들으면서 펜슬로 필기를 하는 편이에요. 그런데 간혹 교수님이 빠른 속도로 설명하실 때 해당 내용을 자세히 기록해야 하는 상황이 오는데 이럴 때 키보드가 있었으면 좋겠다는 생각이 절실하더라구요. 문제는 아이패드용 매직 키보드가 거의 50만원대에 육박하고 서드파티 제품들도 기본 10만원대가 넘어가요. 이런 제품들은 학생 입장에서 구매하기 부담스러운 가격이고 막상 구매한들 가격이 가격인지라 거칠게 다루기에도 신경쓰이죠. 이러한 고민들을 한큐에 해결할 수 있는 게 이 로지텍에서 나온 k380s라는 제품이에요. 가격이 부담없이 다루기 좋은 가성비 제품이고 디자인은 말할 것도 없이 깔끔하고 재활용 플라스틱을 사용해서 환경에도 도움이 될 것 같아요. 기기간 연동성이 좋아서 여러 작업들을 동시에 할 때도 유용해요. 단축키도 많고요. 소재도 부드러워서 촉감이 좋은 편이고 타이핑 시 저소음에다 기계식이 아닌데도 키감이 적당해요. 배터리 수명도 3년을 제시하고 있어서 수험생이 웬만한 어려운 시험을 준비한다고 가정해도 합격까지 충분히 교체없이 사용할 수 있는 기간이라고 봐요. 단점이라면 키캡과 몸체 사이에 유격이 약간 존재해서 먼지가 들어가기 쉬운 것 같아요. 이건 별도로 키스킨을 구매하셔서 덮어두고 사용하면 간단히 해결될 단점이라고 봅니다. 결론은 초등학생부터 대학생까지 휴대용 키보드가 필요하시다면 최적의 제품입니다. 이외에도 비싸고 고성능인 키보드가 필요없고 딱 기본적인 기능과 디자인만 괜찮으면 된다 하시는 분들도 해당 제품 추천드려요.총 평가 : 디자인 10/10 키감 7/10 휴대성 10/10 기기간 연동성 10/10 가격 대비 품질 10/10 이염 및 먼지 침투 6/10"
    },
    {
        "작성일자": "2024.09.01",
        "평점": 5,
        "리뷰내용": "탭이랑 연결해서 쓸려고  구매해보니 크기도 적당하고 디자인도 좋네요~~"
    },
    {
        "작성일자": "2024.03.21",
        "평점": 4,
        "리뷰내용": "태블릿피씨 업무용으로 휴대하고 다니는데 타자치기가 너무 귀찮고 힘들어서 편한걸알아보던중 호환되는 블루투스 키보드자판을 사야겠다라는생각이들어 마음먹고 알보게되던중 로지텍 무선키보드 텐키리스 더스티로즈 K380S모델을 발견하였고 무게도 가벼워보이고 색상도 깔끔하니 이뻐서 구매하게되었네요. 로켓배송이다보니 배송은 빠르게 이틀도 채 안되서. 도착을하였는데 안전하게 포장이 잘되어와서 매우 흡족했습니다 그리고 태블릿피씨에 연결해보니블루투스연결도. 엄청 잘되더라구여 마침 업무볼게있어서 잠시 태블릿좀 만지느라. 키보드를 사용했는데. 만질때 느껴지는 체감이 되게 잘먹고. 부드러워서 너무좋았네요. 착착감깁니다 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2024.09.20",
        "평점": 5,
        "리뷰내용": "배송이 빠르지만 박스가 좀 찌그러진 부분들이 있어 좀 걱정했는데 다행히 키보드는 괜찮았어요 뭐 이정도는 어쩔 수 없는것 같기도 하구요… 이런 부분 외엔 다 만족합니다!우선 키보드가 생각보다 조금 무겁지만 크기가 크지않아 휴대하기 좋을 것 같습니당 색상은 화이트지만 회색같기도 합니다. 더러워보이지 않을 것 같아 저는 마음에 듭니다!! 잘쓰겠습니다!!"
    },
    {
        "작성일자": "2024.08.09",
        "평점": 5,
        "리뷰내용": "패드에 사용할 키보드가 필요해서 구매하게 되었어요. 당연히 첫번째로 찾아보는 브랜드가 로지텍인것 같습니다. 그만큼 잘 알려지고 평도 좋으니까요. 패드가 핑크색이다보니 당연히 깔맞춤 하기 위해 핑크색을 구매하게 되었지만 로지텍 무선 텐키리스 키보드는 색깔도 다양하니 취향에 맞춰 구매하시면 좋을 것 같아요. 저는 개인적으로는 화이트색상이 너~~~ 무 맘에 들었지만 이번만은 셋뚜로 맞추어 보았습니다. 로지텍 무선 텐키리스 키보드는 슬림한 디자인에 멀티 태스킹이 가능해서 키보드 하나로 3개의 기기에 연결이 가능해요.한 번 셋팅을 해두면 3대와 자유자재로 연결 해제가 가능해서 너무 편리했어요. 이지 스위치 버튼부터 다양한 단축키와 여러 기능이 있어서설명서 잘 읽어보니 금방 쉽게 이해가 되고 사용할 수 있어요. 로지텍 무선 텐키리스 키보드는 탄소 절감을 위해서 재활용 플라스틱으로 제작되었다고 하는데환경도 아끼면서도 재활용 플라스틱이라고? 하는 생각이 들 정도로 정말 예뻐요. 키보드 규격은 279 X 124 mm  무게는 415g으로  무게도 가볍고 심플하고 휴대성도 좋다보니 집안 곳곳에서부터 카페 학교 학원 어디든 가지고 다니기 좋아요.플라스틱이지만 살짝은 무게감이 있어서 장난감스럽지 않아 좋고키보드 타격감도 좋았어요. (여러 블루투스 키보드를 사용해 본 결과 아주 만족스러워요)딱 하나 아쉬운 점은 충전식이 아니라서 AAA건전지가 2개 필요하다는 건데요배터리가 빨리 닳지는 않아서 처음 넣은 건전지로 오래 사용하고 있습니다. 로지텍은 키보드랑 마우스도 같은 색상으로 세트로 맞출 수 있다는게 장점인것 같습니다. 나만의 데스크테리어를 꿈꾸시는 분들께 적극 추천드려용!!"
    },
    {
        "작성일자": "2024.02.21",
        "평점": 5,
        "리뷰내용": "외관으로 키들이 다른 부분이 있더라구요~(새겨진 글씨만 다른건지 성능이 다른건지는 잘 모름)성능면으로는 크게 바뀐건 없는 것 같긴 합니다.겉으로 봤을 때 보이는 차이들 확인해보세용^^근데 취향 차이겠지만 S가 핑크색감이 더 예쁘네요ㅎㅎ빈티지한 핑크색상이에요! 더스티로즈 찰떡-동시에 기기 3개나 사용가능한게 정말 쵝오.. 넘편해아이패드, 폰1, 폰2로 사용하는데 짱짱임니다ㅋㅋ건전지는 AAA 2개 들어갑니다요. 같이 오더라구요~내가 생각하는 기준에선 조금 비싼 가격이긴한데ㅜ확실히 기능 좋고 근본이라서 태블릿 있으면 필수일 듯,,"
    },
    {
        "작성일자": "2024.03.27",
        "평점": 5,
        "리뷰내용": "블루투스 키보드 세개째 사용중인데 로지텍은 처음 구매해요~핸드폰으로 작업을 많이해서 휴대하기 편하고 가볍고 사용감이 좋은 제품을 찾는편인데로지텍은 사진으로 봤을떄 커보여서 항상 배제했었거든요그런데 이번에 블루투스키보드가 고장나는바람에 서둘러 서치했는데 로지텍을 추천많이해주셔서  조금만 고민하고 질렀는데 왤걸요?사용감이 너무 좋은데요?크기도 크지않고 무겁다고 말씀해주시는분도 계셨는데 저하텐 크게 무게가 느껴지지않았어요리뷰를 잘 적지않는 저인데 로지텍은 리뷰를 남기게 만드네요^^다른 블루투스 키보드처럼 자판이 너무 작지않아 몇번 사용하니 타자도 적응이 금방되고 왜 이제샀나싶네요~~다만 케이스를 따로 구매해야하는 번거로움은 있지만페어링도 금방되고 버벅거리는것도 없어 너무 만족하고있어요그리고 설명서가 동봉되어있어 따라하면 손쉽게 연결할수있어요블루투스 키보드 검색하고계시다면 로지텍 k380s 추천드려요"
    },
    {
        "작성일자": "2024.08.23",
        "평점": 5,
        "리뷰내용": "다른 키보드를 사용하고 있는데 블루투스가 계속 끊기는 현상이 있어서 좀 저렴하고 휴대하기 편한 용도의 키보드를 찾다가 구매하게 되었습니다! 가벼워서 들고 다니기 좋고 블루투스가 전혀 안 끊겨서 너무 좋아요! 휴대용으로만 쓰려고 했는데 집에서도 이 키보드만 사용해요 ㅋㅋㅋㅋㅋㅋ 높이가 좀 낮아서 손목에 불편하지 않을까? 생각했는데 전혀 그런거 없이 아주 잘 사용하고 있어요!! 추천추천!"
    },
    {
        "작성일자": "2024.04.15",
        "평점": 5,
        "리뷰내용": "가성비 갑 블루투스 키보드학교 강의를 들을 때 아이패드 펜슬로 필기하는 데는 한계가 있어서 직접 블루투스 키보드를 검색해서 여러 종류를 알아보고 결정해서 산 키보드예요. 제가 직접 써보고 느낀 후기를 작성해볼게요!⭐️ 장점: - 휴대성이 좋다. 사진과 같이 키보드 가로 길이는 는 딱 아이패드 에어5 세로 길이보다 조금 커요. - 멀티 디바이스 연결 기능이 있다. 최대 3개의 기기를 동시에 연결할 수 있다. - 블루투스 페어링 속도가 빠르다. 자동 페어링이 잘 된다.- 키보드 인식 속도가 빠르다. - 디자인이 깔끔하다.- 자판 소리가 조용하다.- 좋은 키감을 제공하여 힘을 그닥 많이 주지 않아도 타이핑이 잘 돼서 오랜 시간 타이핑해도 손목이 전혀 피로하지 않다.- 텐키리스로 숫자 키패드가 오른쪽에 붙어있지 않아 크기도 작고 들고다니기가 편리하다.- 무게도 그렇게 가볍진 않지만 들고다니기에 불편할 만큼 무겁진 않다. - 건전지가 이미 들어있어 따로 건전지를 구입할 필요가 없어 편리하다. - 사용하지 않을 때 왼쪽 측면의 off 버튼을 눌러서 키보드를 꺼둘 수 있어 건전지 소모량이 적다. - 충전해야 할 번거로움이 없다.⭐️ 아쉬운 점:- Backspace를 눌러 글씨를 지울 때 일반 컴퓨터 키보드처럼 꾹 누르고 있어도 빠른 속도로 지워지지 않고 일정한 속도로 지워지는 게 조금 아쉬웠다.**총평: 키보드 구매 이후로 지금까지 별 불편한 점 없이 잘 사용하고 있어요. 저와 같은 대학생들이나 직장인분들도 정말 만족하실 것 같아요. 수업시간에 펜슬로 필기를 받아적는 데는 속도도 느리고 한계가 있는데 이 블루투스 키보드를 사용한 이후로 굉장히 만족스럽게 필기하고 있어요. 특히 조용히 해야하는 실내에서 사용하기에 적당할만한 조용한 키보드를 제일 우선적으로 고려해서 이 키보드를 선택하였는데 다른 블루투스 키보드들과 비교해서 아주 조용하고 키스킨까지 구매해서 사용한다면 절대 남에게 피해주지 않고 언제 어디에서나 잘 사용할 수 있어요!! 아주아주 추천드리는 블루투스 키보드입니다.조용하고 편리하고 깔끔한 블루투스 키보드를 찾으신다면 무!조!!건!!! 로지텍 무선키보드 k380s를 구매하세요구매에 도움이 되셨다면 “도움이 돼요” 버튼 한 번씩만 꾹~ 눌러주세요"
    },
    {
        "작성일자": "2024.01.31",
        "평점": 5,
        "리뷰내용": "제 남편은 시끄러운 키보드 완전 싫어하고 또 키감이 깊이 눌리는것도 싫어합니다 그 맥북 얇은 키보드 ! 딱 그 느낌을 완전 좋아하는데이 제품이 또 그 느낌 비스무리하네요~!✔️조용조용하고 ✔️부드럽게 눌리고 ✔️작고 ✔️가볍고 ✔️휴대성좋고✔️가성비 좋고✔️페어링 3대까지 가능하고를 찾으시는 분들에게 강력추천!!마감처리도 좋고 제품 만듦새도 아주 좋습니다다만 건전지를 넣어야하는게 조금 아쉽네요충전식이었으면 더 좋았을텐데그것만 뺀다면 너무나 만족스럽습니다!남편도 너무 좋아하네요^^ 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2024.04.01",
        "평점": 5,
        "리뷰내용": "본 상품평은 제가 느꼈던 주관적 평가에 의존한다는 점 미리 말씀드립니다!(내돈내산 후기)상품명:로지텍 k380s구입일자: 2024.2.28배송일자: 2024.2.28(로켓와우)구매동기: 대학 강의실에서 수업을 들을 때, 필기로 입력을 하는 데에는 시간적으로 한계를 느껴 타이핑 방식으로 필기하고자 로지텍 블루투스 키보드를 구매했습니다.⭐️장점:- 가격대비 준수한 타건감, 지금까지 경험했던 그 어떤 블루투스 키보드 보다도 타건감이 좋고 그러면서도 소음이 적은편입니다. - 3초만에 연결되는 멀티페어링 기능, 최대 3대의 기기를 동시에 연결할 수 있는데 이때 한번에 3개를 동시에 타이핑이 가능하다는 의미는 아니구 1번 기기에 사용하다가 2번 기기에 옮겨서 타이핑 할 수 있다는 뜻입니다! 아이패드로 글을 작성하다가 스마트폰이나 다른 데스크탑에 타이핑하려고 할 때, 다른 키보드에 손을 옮겨서 쓸 필요 없이 이거 하나로 f1,f2,f3번갈아서 타이핑할 수 있습니다. 연결을 이동하는데에는 3초도 걸리지 않았고, 페어링도 길게 누르면 바로 기기에 떠서 금방 할 수 있었습니다.- 전체적으로 둥글둥글한 디자인으로 귀여운 느낌의 키보드를 선호한다면 마음에 들 것 같습니다!- 무게가 가볍기 때문에 휴대용으로 들고 다니면서(필자는 강의를 들으러 갈 때 항상 들고 다님) 사용하기 좋습니다!❗️단점:- 텐키리스 키보드이기 때문에 회계 업무 등 숫자를 많이 써야 하는 키보드가 필요한 경우 적합하지 않습니다!- 단점이라고 하기에는 어렵긴 한데, 키보드를 안 쓸 때 좌측에 전원을 끄지 않으면 일정시간동안 키보드랑 계속 연결이 되어 있어서 아이패드로 터치하면 별도로 키보트가 뜨지 않아서, 블루투스를 끄거나 다시 키보드를 꺼내서 전원을 꺼야 하는 번거로움이 조금 있습니다!✔️외관: 저는 흰색을 좋아하여 흰색상의 키보드를 구매하였습니다. 가장 무난한 색으로 어느 장치와 연결해도 조화가 잘 되기도 하구, 키스킨 등을 사용할 때 어느것에도 잘 어울렸기 때문이에요! 기존의 네모 모양의 타사 키보드와 다르게, 이건 둥글둥글해서 굉장히 귀엽고 특히 아이패드와 같이 사용했을 때 개인적으로 어울리다는 생각이 들었습니다!✔️소재: 재활용 플라스틱, 최근 ESG(환경, 사회, 지배구조)의 이슈가 중요하게 거론되어지는 만큼 기업들도 환경 등에 신경을 쓰고 생산한다는 것이 느껴지는데요! 이 제품은 재활용 플라스틱임에도 불구하고 상당히 견고하고 튼튼하게 느껴집니다.✔️전작대비 향상점:- 전작 대비 약 10g정도 가벼워졌습니다.- 로지볼트 USB를 지원합니다- 배터리의 수명이 증가했습니다. 이론상 2년->3년으로 향상되었습니다.- 이모티콘, 스크릿 샷 등 편리한 기능이 추가되었습니다.✔️정리: 강의실이나 도서관처럼 이동하면서 휴대성이 좋은 멀티 키보드를 원한다.-> 산다텐키리스 키보드는 죽어도 안된다. ->k580이나 k780를 구매한다.✔️재구매 의사: 있습니다."
    },
    {
        "작성일자": "2024.08.04",
        "평점": 5,
        "리뷰내용": "맥북 키보드가 고장나서 키가 중복으로 눌려 외부 키보드를 알아보다가 구매하였어요.일단 저는 업무상 이모티콘을 자주사용하는데 제가 구매한 로지텍 키보드에는 이모티콘 버튼이 있어서 너무 좋았어요! 이모티콘 버튼을 누르면 맥북 터치바에서 사용하던 이모티콘이 쭉 나와요!!! 터치바에서 이모티콘 사용이 너무 편해서 다른 키보드 사용을 못하고 있었는데 이모티콘 버튼보고 유레카를 외쳤답니다. 색상도 예쁘고 무게도 가벼워서 들고 다니기도 좋아요. 맥북 15인치인데 펼쳐놓고 맥북 키보드 위에 로지텍 키보드를 올려놓고 사용하기도 편해요!다음은 로지텍 K380s 무선 텐키리스 키보드에 대한 전반적인 후기에요!로지텍 키보드는 편리한 사용성과 세련된 디자인으로 많은 사용자들에게 사랑받고 있는 제품이에요. 이 키보드는 특히 이동성을 중시하는 사용자들에게 적합하며, 다양한 기능과 성능을 제공해요. 다음은 K380s의 주요 특징과 장점이에요. 1. 디자인 및 휴대성- 작고 가벼워서 좋아요! K380s는 얇고 가벼운 디자인으로, 이동 시 편리하게 휴대할 수 있습니다. 사무실이나 외부 작업 공간에서도 쉽게 사용할 수 있습니다.- 다양한 색상 옵션이 있어요! 저는 이 키보드 구매하고 남편도 똑같은 제품으로 다른 색상으로 구매해서 커플 키보드로 했어요. 색상도 각 컬러가 다 예뻐요.2. 무선 연결- Bluetooth 연결: K380s는 Bluetooth를 통해 다양한 디바이스와 쉽게 연결할 수 있어요. PC, 태블릿, 스마트폰 등 여러 기기와 호환됩니다!!- 멀티 디바이스 지원: 최대 3개의 디바이스를 동시에 연결할 수 있어, 버튼 하나로 쉽게 전환할 수 있어요. 저는 맥북, 아이패드 등에 연결해서 편리하게 사용하고 있어요.3. 타이핑 경험- 편안한 키압: K380s는 부드럽고 안정적인 키압을 제공하여 장시간 타이핑에도 피로감을 덜 느끼게 한다고 해요. - 조용한 작동 소음: 키보드는 타이핑시 소리가 작아서, 사무실 환경에서도 방해받지 않고 사용할 수 있을 것 같아요. 카페에서 사용하기도 너무 좋아요.4. 배터리 수명- 긴 배터리 수명: K380s는 2개의 AAA 배터리로 작동하는데 최대 2년까지 사용할 수 있는 긴 배터리 수명을 자랑한다고해요. 저도 아직 배터리 교체를 안해서 좀 더 사용해봐야 알 것 같아요.5. 호환성- 다양한 운영 체제 지원: Windows, macOS, Chrome OS, Android, iOS 등 다양한 운영 체제와 호환되며, 각 운영 체제에 맞는 레이아웃으로 사용 가능해요!6. 추가 기능- 간편한 미디어 키: K380s는 미디어 제어 키가 있어 음악 재생, 일시 정지, 볼륨 조절 등을 손쉽게 할 수 있어요. 결론로지텍 K380s 무선 텐키리스 키보드는 이동성과 편리성을 중시하는 사용자에게 적합한 제품입니다. 다양한 기기와 연결 가능하고, 우수한 타이핑 경험을 제공하는 이 키보드는 일상적인 사용은 물론, 업무 환경에서도 많은 이점을 제공합니다. 디자인과 기능성을 모두 갖춘 K380s는 키보드를 찾는 사용자들에게 추천할 만한 제품입니다.  맥북키보드 고장으로 외장키보드 찾고 계시다면 강추입니다!!!"
    },
    {
        "작성일자": "2024.01.20",
        "평점": 5,
        "리뷰내용": "K380 출시 후 10년이 안되는 기간 동안 6번이나 샀네요아이들 로블록스용에서 외근 업무용, 보조 컴터용 등등다른 휴대 키보드를 엄청 다양하게 써 봐도결국엔 K380 시리즈로 돌아오게 되더라구요.MX Keys mini는 휴대성에서 쬐끔 불편한 것도 있고마소 디자이너 키보드는 아무리 얇아도 키배치가 도저히 쓰기 어렵고..가방에 쏙 집어넣고 마구잡이로 둬도 키 손상도 없으니 이만한게 없어요.이 키보드 단점이라고 볼 수 있는건 저노무 조약돌 모양 동그란 키딱딱하고 씨끄럽기로 유명한 이 키보드가K380S로 출시하면서 아주 약간이나마 키 소음이 줄었고 타건 강도가 아주 쬐끔 보드라워졌어요.그리고 K380 일 때 블투에서 가끔씩 밀리는 현상이 있는데같은 블투인데도 K380S 되고선 없어진 것 같습니다.개선 버전인데 블투 버전을 올렸겠죠.저가형이라 그런지 로지텍에서도 로지 볼트 지원한다는거 말고는이전 버전 대비 차이에 대한 홍보는 안 하는거 같네요.(마우스랑 같이 해서 휴대용을 페블이라는 브랜드로 미는 듯..)"
    },
    {
        "작성일자": "2024.08.03",
        "평점": 5,
        "리뷰내용": "❤️솔직 구매후기❤️구매날짜 ❗️24.07.28구매가격 ❗️37670후기 ❗️나만의 컬러. 나만의 감성.업그레이드된 멀티 디바이스 블루투스 키보드 K380S를 소개합니다.슬림한 디자인에 멀티 태스킹 기능은 그대로, 감각적인 톤온톤 컬러와 환경을 생각하는 재활용 플라스틱 소재로 재탄생했습니다.새로운 K380s로 나만의 감성을 표현해보세요.재활용 플라스틱.톤온톤 컬러로 재탄생.탄소 발자국 절감을 위해 K380S는 재활용 플라스틱으로 제작되었습니다.* 새로워진 톤온톤 컬러로 기분까지 새롭게 바꿔보세요.어디든지.나만의 공간으로.미니멀, 모던한 디자인에 휴대성까지. 슬림하고 가벼운 380S를 집, 도서관, 카페 등 어디서나 사용해 보세요.어디든 나만의 공간이 됩니다.심플. 스마트. 블루투스블루투스 LE로 깔끔하게 연결하세요.키보드 전원을 켜는 순간 자동 검색되어 페어링 됩니다.Mac, 윈도우를 넘나드는 로지텍 FLOWK380S 키보드와 Pebble M350S를 함께 사용하세요.로지텍 Flow를 지원하는 마우스의 커서 이동에 따라K3805 키보드도 자동으로 연동됩니다.** 로지텍 Flow는 최대 3대의 PC를 넘나들며 커서를 이동하거나 텍스트, 문서, 파일을 복사•붙여넣기 할 수 있는 기술입니다.Window와 macOS 사이도 자유롭게 이동 가능합니다.* 로지텍 Flow지원 마우스 및 Logi Options+ 소프트웨어가 필요합니다도움 되셨다면 ❗도움이 돼요❗️ 눌러주세요~모두 행복한 하루 되시길☘╱╲┈┈╱╲▏┈╲┈▏┈╲╲┈▕┈╲┈▕┈╲▕┈┈╲▕┈╱┈▔▔▔┈╲▕╭┈╮┈╭┈╮▏╱┊▉┊┈┊▉┊╲▏┈┳▕▇▏┳┈▕╲┈╰┳┻┳╯┈╱┈▔▏┗┻┛▕▔┈╱╲┈╱▕╲▂╱▏╲╱┈╱╱┈▕╱▔╲▏┈┈╱┈╱▏┈┈┈▕╲╱"
    },
    {
        "작성일자": "2024.09.30",
        "평점": 5,
        "리뷰내용": "여친선물로 사준 무선 키보드~이뻐야 한다 소리 과하지 않아야 한다 슬림해야 한다 터치감 좋아야 한다 조건도 다양했는데~선택지 간추려 봐도 로지텍이 정답이더라구요~화이트가 제눈에 더 사랑스러워서 이걸로 겟~~선물 받자마자 소리지르는거 보니 자기가 원하던게 맞나 봅니다.선물로도 강추요~~"
    },
    {
        "작성일자": "2024.04.15",
        "평점": 5,
        "리뷰내용": "상품명: 로지택 무선키보드구매일자 및 도착날짜: 2024. 4. 8. / 2024. 4. 9.사용기한 : 일주일장점: 무선이라서 편리하게 사용할 수 있고, 키보드의 디자인과 키의 간격이 적절하여 타이핑이 편리합니다. 배터리 수명도 꽤 오래갑니다단점: 특별히 불편한 점 없음"
    },
    {
        "작성일자": "2024.01.23",
        "평점": 5,
        "리뷰내용": "컴퓨터 태블릿 폰 외 페어링 3대까지 가능하며톤온톤 으로 완전 화이트가 아닌 회색감도는 컬러라 더욱 마음에 듭니다 사이즈 또한 컴팩트한 사이즈로 편하게 들고다니며사용가능한 장점이 있습니다.타이핑 또한 부드럽게 큰 소음 없이 사용가능페어링 또한 간편 방식이라 어려움 없이 사용가능무선키보드 추천드립니다"
    },
    {
        "작성일자": "2024.08.28",
        "평점": 5,
        "리뷰내용": "로지텍 키보드는 이미 전부터 좋다고 인기있던 제품이었어서 꼭 사고 싶었는데 이번에 기회가 되어 사게 되었어요. 받자마자 느낀게 진짜 괜히 인기있는게 아니더라고요!일단 디자인이 쌈박하고 심플하고 뭔가 고급진 것 같은 느낌이었어요.색깔이 완전 진한 검정이 아니어서 더 좋았어요.3개까지 연결저장을 해놓을 수 있었고, 연결 방법도 쉬웠어요.제가 해봤을 때 폰,PC,태블릿 다 연결됐어요.키보드가 부드러운 편이고 가방에 편하게 넣고 다닐 수 있어서 만족해요.바닥에 미끄럼방지 패드? 같은게 붙어있어서 책상에서 잘 안 밀려요.나중에 키보드 더 살 일이 생기면 저는 또 이 로지텍 키보드 살 것 같아요.기회가 된다면 주변사람들도 사주고 싶을 정도로 편해요.제 내돈내산 후기가 도움이 됐으면 좋겠어요."
    },
    {
        "작성일자": "2024.09.11",
        "평점": 5,
        "리뷰내용": "장점 1.일단 예쁘고요!장점2.디바이스를 3개까지 연결 가능한데기기간 이동이 매우 빨라요.그냥 버튼 하나만 누르면… 아이폰에서 아이패드로 아이패드에서 노트북으로 바로 바로 연결됩니다.그리고… 아이폰에서 이모티콘 사용도 가능해서 더 좋아요!!! :)(캡스 락 + 상단 이모티콘 버튼을 동시에 누르면 사용가능해짐. 한/영 변환은 cap locks 만 누르면 되고요!)장점3.가벼워서 가지고 다니기 편하다.전 해외여행 2주 갈 때에도 가져갔습니다.가볍고 얇아서 전혀 부담이 없었어요. 오히려… 핸드폰 거치대가 더 무거웠음.지금 사용한 지 한달은 된 거 같은데단점을 못 찾겠어요 ㅎㅎㅎㅎㅎㅎ키보드 백라이트 기능이 있으면 좋겠다 생각은 들지만(온 오프 가능한 걸로)백라이트 기능이 뭐 꼭 필요한 건 아니니까 아무튼 강강추 #내돈내산 후기입니다."
    },
    {
        "작성일자": "2024.03.13",
        "평점": 5,
        "리뷰내용": "너무 귀여워요♡♡♡하투가 절로~~~!!!그리고 연결도 바로 되어요~~애들 패드에 바로요!삼성 갤럭시 패드에 바로 블루투스만 잡아서 연결 완료요그리고 건전지까지 다 들어가 있어서 더욱 편하게 바로요~~로지텍 역시!!♡ 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2023.12.05",
        "평점": 5,
        "리뷰내용": "왜 로지텍 로지텍 했는지 알았어요!다른 블투 키보드가 많은데이번에 확실히 알았어요인식률도 빠르고  같은 애플계열도 버튼 하나로 변경되고너무 맘에 들어요이제 가방에 키보드도 얇아져서 너무 좋아요패드쓰다 폰으로 타자칠때도 불편함이 없어 너무 좋아요!!진짜 주변에 추천도 할 의향이 있습니다!! 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2024.06.03",
        "평점": 5,
        "리뷰내용": "요즘 블로그 다시 시작해서 글을 많이 쓰다보니어깨며 허리며 팔이며 폰들고 있으니 너무 힘들더라구요물론, 폰은 손으로 많이 잡고 봐야하지만 글쓸때만큼은 거치해놓고 쓰니 진짜 편하고 좋아요 왜 이제서야 산건지.앞으로 더더 길게 리뷰들도 쓰고,글도 맘껏 쓸수있어서 너무 너무 좋으것 같아요.지금 이리뷰도 키보드로 쓰고 있답니다.여러 키보드를 봤는데 일단 핑크일것. 충전식이 아닐것. 그리고 키감이 적당하고, 소음이 적을것, 전 아이가 있어서 밤늦게 쓸일이 많을것 같아서요.아주 아주 모든면에서 만족스럽습니다.로지텍이 그래도 잘모르는 저도 알 정도이면 좋은것 같아요.키도드 하나로 세개까지 블루투스 연결도 된다고 해서 아이패드 하나 폰하나 일단 연동해두었어요.사용다하고 안쓸때는 off버튼이 따로 없어서 그냥잠궈두면 되는것 같아요.열심히 써보고 추가 후기남길께용.도움돼요를 눌러주시면 많이 감사합니다 :-)"
    },
    {
        "작성일자": "2024.03.19",
        "평점": 5,
        "리뷰내용": "아들 태블릿을 사용할때 필요할것 같아 구매하게 되었어요완벽한 포장과 로켓배송이라 기분좋게 제품을 받아볼수 있었구요태블릿에 사용하는 키보드가 워낙 다양하게 판매되고 있어 경험이 없는 저로서는 한참을 골라 선택했는데 오자마자 사용해보니 터치감,디자인,성능 어느 하나 빠지는게 없네요저렴한 키보드도 많았지만 구매평이 안좋은것 들이 많았고 오래 사용할건데 이것저것 생각해보니 조금 비싸긴해도 이 제품을 사길 잘했다고 느껴집니다키보드 누를때 소음도 적고 터치감이 부드러워 손목에 무리가 덜 갈것 같아요특히 흰색 키보드라 그런지 함께 구매한 키스킨과 너무나 잘 어울리고 예뻐요참고하시면 좋을것 같네요~~^^"
    },
    {
        "작성일자": "2024.03.12",
        "평점": 5,
        "리뷰내용": "대학 수업 들을 때 아이패드랑 노트북을 둘 다 들고 다니기 너무 무거워서 노트북 대용으로 '로지텍 k380s' 무선 키보드를 구매했습니다!제가 처음으로 구매한 키보드라 다른 제품과 비교하기는 어렵지만최대한 자세히 후기 남겨보겠습니다!■ 외형색상: 도브 화이트연한 회색 배경에 흰색 키의 조합입니다.사실 실물로 보면 완전 화이트의 느낌은 아니고 아주아주 연한 회색빛이 돕니다!사이즈: 279x124(mm)제가 학교 다닐 때 잇지 유나의 가방으로 유명한 자라 크로스백을 들고 다니는데요 그 가방에 딱 맞게 들어갈 정도로 가볍고 딱 필요한 것만 있는 컴팩트한 사이즈입니다!■ 키감노트북 키보드보다 잘 눌리는 느낌이에요!힘을 들이지 않아도 토도독 눌리는 느낌이 좋아서 계속 치게 되더라구요키보드가 살짝 기울어져 있어서 노트북 타이핑 할 때보다 손목도 훨씬 덜 아픈 것 같아요~■ 저소음저한테 '사이즈, 무게'보다 더 중요했던 부분은 바로 !!저소음!!이었어요강의실이나 도서관에서 쓸 일이 많았기 때문에 소음이 적어야 했거든요직접 강의 시간, 도서관에서 써보고 느낀 점은 !!키스킨을 같이 사면 더 좋다!! 였습니다...ㅎㅎ개인적으로 k380s의 소음 수준은 노트북으로 키스킨 없이 타이핑 하는 수준과 비슷했어요! (영상으로 들려드리고 싶은데 안 올려져서 아쉽네요)카페나 집에서 노트북 쓸 때는 키스킨 없어도 신경 안 쓰이지만 강의 시간에 키스킨 없이 타이핑 하면 괜히 눈치 보이는 거! 학생분들은 다 아시죠ㅜㅜ물론 강의실에서 로지텍 키보드 사용하는 분들 중에서 키스킨 끼시는 분 거의 못 봤지만 아무래도 k380s가 무소음이 아니고 '저소음'이니까 저는 키스킨 덮고 폭풍 타이핑 하는 게 마음 편하더라고요^_^저와 비슷한 목적으로 구매하셨다면, 그리고 소리에 예민하신 분들이라면 키스킨도 함께 구매하시는 걸 추천드려요■ 단축키아마 로지텍 키보드를 처음 사용하시는 분들이 가장 당황하는 부분이 바로 '단축키'일 것이라 확신합니다ㅎㅎ저도 처음에 '한영변환'이랑 '복붙기능'이 노트북과 달라서 매우 당황스러웠는데요한영변환>> caps lock 키 누르기복붙기능>> alt(cmd) c + alt(cmd) v이렇게 사용하시면 됩니다!근데 저는 복붙기능에 적응하지 못해서...ㅠ결국 블로그 열심히 찾아봐서 ctrl c + ctrl v로 바꾸었답니다ㅎㅎ■ Pebble M350s와 같이!저는 키보드 사는 김에 로지텍의 M350s 마우스도 함께 구매했습니다!노트북 마우스를 잃어버리기도 했고 아이패드를 쓸 때도 마우스를 사용할 수 있다길래 바로 구매해버렸습니다~결론은 마우스 없으신 분들! M350s도 같이 사시는 걸 추천드려요!여자인 제 손에 딱 맞게 들어오는 작고 가벼운 크기라 같이 들고 다니기 너무 편합니다! 그리고 무려 무소음이라는 점!!또 패드를 노트북처럼 쓸 수 있다는 게 굉장히 좋더라고요ㅎㅎ 손으로 번거롭게 화면 터치할 필요 없이 k380s + m350s 있으면 미니 노트북 뚝딱입니다!!■ 총평9/10수업시간에는 키스킨을 껴야 할 정도의 저소음이라는 점이 조금 아쉬웠지만사이즈, 무게, 디자인, 기능 면에서 돈이 아깝지 않을 정도로 만족스러운 제품입니다! 저의 리뷰가 도움이 되셨다면 \"도움이 돼요\"를 한 번씩 누르고 가주세용!♥︎(두근두근 첫 리뷰예용><!!)"
    },
    {
        "작성일자": "2024.02.28",
        "평점": 5,
        "리뷰내용": "무선 키보드가 필요했는데, 쓸만한 거는 다 비싸서 고민만 하고 매번 구입을 못했습니다.근데 가격이 괜찮아서 구경하다가 구입했는데실제로 써보니 사진 보다 생긴것도 너무 이쁘고 가방에 넣기 좋게 작기도 하고 키감도 눌러지는 느낌이 너무 좋습니다. 노트북 처럼 애매하게 이게 잘 눌렸나 안눌렸나 이런 느낌도 안나고, 부드러우면서도 누르면 확실히 눌렸구나 알수 있는 느낌이라 좋습니다. 또 키패드가 없어서 작은데, 저는 상단에 있는 숫자라인을 원래도 불편하지 않게 사용하는 편이어서 괜찮은거 같습니다.그리고 키보드 자체에 컴퓨터 볼륨을 조절하는 기능도 있고 동영상 재생 일시정지 버튼도 있어서 영화나 동영상 볼때도 유용하고 편한거 같습니다. 일일이 마우스로 컨트롤 하거나 하지 않고 키보드 내에서 바로 간편하게 음량을 조절하는게 있으니까 생각보다 아주 유용하고 편합니다<왼쪽 상단 이지 스위치 버튼>그리고 왼쪽 상단에 키보드를 연결할 기계를 저장해두고 저장해 놓은 번호만 누르면 그 기계가 바로 연결이 되는데 이게 너무 좋은거 같습니다. 영화를 보다가 톡이 오더라도 영화를 끄지 않고 핸드폰으로 톡을 읽고 바로 버튼 하나로 키보드를 핸드폰과 연결하여 톡 답장을 키보드로 편하게 할 수 있어서 정말 좋습니다. 너무 편하고 답답하게 작은 폰으로 답장하는 거 보다 너무 시원하고 빠르게 답장할 수 있어 좋습니다.저는 핑크를 골랐는데, 받아 보니 너무 밝은 색이 아니고 적당히 살짝 다크한 느낌인데 부담 스럽지 않으면서 화사하고 보기에 이쁜 거 같습니다. 키도 동그란 모양이어서 맘에 드는데 전체적으로 이뻐서 보기에도 좋은 키보드 같습니다.건전지도 오래간다고 하는데 더욱 마음에 듭니다. 가격과 디자인 편리성 휴대성 모두 만족 스럽네요 ^^"
    },
    {
        "작성일자": "2024.06.04",
        "평점": 5,
        "리뷰내용": "최근에 구매한 로지텍의 무선 텐키리스 키보드, K380S 도브 화이트 모델에 대한 후기를 써볼까 해요. 작고 귀여운 이 키보드가 얼마나 매력적인지 함께 알아볼까요?[디자인 및 휴대성]로지텍 K380S 키보드는 깔끔하고 모던한 디자인이 정말 눈에 띄는데요, 특히 도브 화이트 색상이 정말 예뻐요. 텐키리스 디자인 덕분에 책상 위에서도 많은 공간을 차지하지 않아서 작은 공간에서도 사용하기 좋아요. 가볍고 컴팩트한 크기 때문에 가방에 쏙 넣고 다닐 수 있어서 언제 어디서나 쓰기 편하답니다.[연결성 및 다기능성]이 키보드의 연결성은 정말 훌륭해요. 블루투스를 통해 최대 세 대의 장치에 동시에 연결할 수 있고, 쉽게 장치 간 전환도 가능하죠. 저는 개인적으로 노트북, 태블릿, 스마트폰에 연결해 사용하는데, 이런 유연성이 일상 생활에서 정말 편리하다고 느껴집니다.[타이핑 경험]타이핑할 때의 느낌도 좋아요. 키감이 부드럽고 조용해서 사무실이나 도서관 등 조용한 환경에서 사용하기에 적합해요. 키보드 배열도 표준에 가까워서 다른 키보드와 비교해도 금방 적응할 수 있었어요.[배터리 수명]배터리 수명도 인상적이에요. AAA 배터리 2개로 최대 2년 동안 사용할 수 있다니, 자주 배터리를 교체할 필요가 없어서 경제적이죠.------------------------------------------------------------------------------------------------------------------------전반적으로 로지텍 K380S 무선 텐키리스 키보드는 가성비가 뛰어난 제품입니다. 스타일리시한 디자인, 탁월한 연결성, 편안한 타이핑 경험을 제공하며, 이동이 잦은 현대인에게 아주 적합한 선택이 될 거예요. 키보드 하나로 여러 기기를 편리하게 조작할 수 있어서 일상이 한결 간편해졌답니다. 작지만 강력한 이 키보드, 강력 추천합니다!도움이 되셨으면 \"도움이 돼요\"클릭 부탁드립니다!"
    },
    {
        "작성일자": "2024.09.15",
        "평점": 5,
        "리뷰내용": "제가 학교 들고 다닐거라서 수업중이나 혹은 도서관에서 사용할 수 있는 키보드를 찾고 았었는데 이 제품 진짜 조용해요. 물론 과격하게 치면 큰 소리가 나겠지만 제가 그냥 가볍게 치는 정도로는 수업 중 사용하는데 충분히 좋았습니다.또 갤럭시 탭이랑 핸드폰을 연동해서 사용하는데 쉽게 연동이 되었고, 연동 후에 두 기기를 전화하면 사용하는데 전환되는 속도도 엄청 빨랐습니다.다양한 키보드 버튼이 있어서 편리했고, 무엇보다 키보드의 키 사이 길이가 줄어든것 같지 않아서 타자치는데 불편함을 많이 느끼지 못했습니다.단점은... 다른 로지텍 키보드에 비해서 조금 무겁다는 정도지만 기기 연동 및 빠른 전환, 조용한 소리가 저에게는 꼭 필요해서 구입했고 후회없이 잘 사용하고 있습니다"
    },
    {
        "작성일자": "2024.09.11",
        "평점": 5,
        "리뷰내용": "제가 손이 정말 작은 편인데 그런 저에게 너무 딱이에요 손이 큰 분들은 약간 불편할 수도 있겠어요 화이트 컬러감도 예쁘고 들고다니기에도 가벼워요 왜 진작 안 샀나 싶을 정도로 대만족!!!"
    },
    {
        "작성일자": "2024.04.03",
        "평점": 4,
        "리뷰내용": "블루투스 키보드 처음 써보는데 동생이 컴퓨터 제품은 대부분 로지텍을 추천해서 구매해봤어요 ㅎㅎ처음 열어봤을 때 아니 너무 작잖아? 이 생각이 먼저 들었고그 다음엔 엇 너무 가볍잖아? 이러면서 두근거리면서 페어링 해보고 이 리뷰 쓴다고 우선 핸드폰이랑 연결해서 쓰고 있는데 장단점은 아직 모르겠지만써보면서 생각나는 특징은1. 자판이 작으나 그 사이가 넓어서 잘못 누르는 일은 없음2. 그래도 일반적으로 쓰던 노트북 키보드보단 가로가 줄어들어서 뭔가 어색하지만 이건 적응될 것 같음3. 원래 다섯 손가락 다 썼는데 이건 자판이 작아서 약지는 잘 안쓰는 느낌이 듬4. 소음은 거의 없는데 노트북 키보드보단 부드럽게 눌리지 않아 적응 시간이 필요함 5. 영문 전환은 quite fast하네요 6. 그런데 쓰면서 느끼는 건데 이걸 주된용이 아니라 단순히 보조용? 가지고 다니면서 사용하기엔 타자를 자주 치는 업무론 별로인거 같아요 제가 대학원생이라 노트북이나 컴터를 많이 쓰는데 기분전환 겸 카페 나가서 간단히 작업하거나 외부 회의 혹은 학회 나가서는 가볍고 작아서 좋지만 이걸 들고 다니면서 뭘 길게 쓴다 이러면 원래 사용하던 자판기랑 어색해서 속도가 잘 나지 않네요지금 길게 리뷰쓰면서 느낌 점입니다.최종적인 점수는 4점! 3줄 요약가볍고 휴대성 좋음그런데 일반 자판기랑 좀 달라서 주된 용도로 쓰지 않고 보조용으로 쓸 땐 지필용보단 서치 같은 간단한 업무가 나음입니다."
    },
    {
        "작성일자": "2023.12.23",
        "평점": 5,
        "리뷰내용": "✔️구매이유진짜 몇년 전부터 로지텍 키보드가 너-무 갖고싶었는데그 당시에 로지텍 키보드는 저한테 비싸다고 생각이 들어서 안사다가 이번에 쿠팡 체험단에 있어서 갖게 되었어용 진짜 너무 행복하네요,, 쿠팡체험단 사랑해,,✔️구매후기색상은 화이트로 구매했는데 제 눈에는 연그레이 느낌?오히려 조아,, 진짜 갬성 그자체구요너무 이쁘고 맘에들어요ㅠㅠㅠ키보드 소리는  엄청 조용한 독서실에서 사용하기엔 소리가 좀 거슬릴 거 같아요!자판은 눌러보는데 뻑뻑하지 않고 생각보다 되게 부드러워서 좋아요 !!연결도 어렵지 않고 간단해서 조아용!! 굿굿아이폰/ 아이패드/ pc/ 전부 연결돼서 넘 조아요! 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2024.02.26",
        "평점": 4,
        "리뷰내용": "☑️내돈내산 실사용 리뷰☑️아이패드에 연결하여 사용할 키보드를 찾던중로지텍 키보드를 많이 구매한다고 하여서 구매를 하였습니다< 색상 >차분한 핑크 로즈 색상 ㅡ키감도 부드럽고 무소음 키보드라 조용한 편이며블루투스 3개 연결이 가능해서 좋아요ㅡ[ 키보드 장점 ]✅ 휴대하기 편하고 가벼워요✅ 키감도 부드럽고 조용조용해서 좋아요✅ 로지텍 공홈에 정품 등록이 가능해요✅ 블루투스 기기 3개 연결이 가능해요✅ 배터리 수명이 최대 3년[ 키보드 단점 ]☑️ 키스킨이 포함 되어 있지 않아 따로 구매해야 해요☑️ 키캡이 각인이 아니라 프린팅 형식이라 키스킨 없이 사용하면      글씨가 흐릿하게 보일것 같아요☑️ 키보드 입력할때 받침을 빠르게 쓰면 오타가 나요      (천천히 입력해야 입력이 됩니다)< 실사용 후기 >편리하긴 하지만 빠르게 타자를 할 수 없는게 조금 흠인거 같아요다만, 가볍고 들고다니기 좋아서 사용하긴 좋아요"
    },
    {
        "작성일자": "2024.02.02",
        "평점": 5,
        "리뷰내용": "내돈내산 키보드 구매 리뷰아이폰에 연결해서 쓰려고 구매했어요.사이즈는 미니멀하고 휴대하기 좋은 크기에요. 간단히 휴대하기도 괜찮을 것 같네요.로지텍 k380 사용방법 - 왼쪽 측면 on/off 전원스위치를 켠다.- 왼쪽 위에있는 이지스위치 1.2.3 중에 원하는 버튼을 3초간 눌러준다.- 사용할 기기 블루투스에서 k380 장치를 추가한다.- 핀번호를 키보드에 입력 후 엔터! ​아주간단하게 총 3개의 기기를 연결할 수 있어요.연결한 다음부터는 1.2.3번 번호만 누르면연동된 기기로 바뀜.​충전식 키보드는 아니고 AAA 건전지가 장착되어있어요.충전하는 번거로움보다는 다되면 건전지를 교체하는 방식이 더 편할 것같아요.건전지는 보통 1년정도 사용할 수 있다고하니 오래쓸수 있겠죠 지금 아이폰에 연결해서 사용하고있는데너무너무 편하고 좋네요.버벅거림 아예없고 빠르게 인식되요.매우매우 만족합니다.내돈내산 리뷰였어용."
    },
    {
        "작성일자": "2024.02.28",
        "평점": 5,
        "리뷰내용": "keys to go 지인이 가지고 있어서 몇번 쳐보고 결국 이걸 사게 됐습니다. keys to go는 k380s보단 정말 압도적으로 가벼워요. 아이패드랑 같이 들고 다녀도 뭔가 더 들고 다닌다는 생각이 안들정도로. 근데 선택하지 않은 이유는 키보드가 너무 좁았고, 저는 수업시간 2~3시간 가량 계속 타이핑을 해야하는데 그러기엔 너무 무리일 것 같아서 k380s를 선택했습니다. keys to go 키감 치다보면 적응할 수도 있는데 그래도 손목에 무리는 갈 것 같더라고요.. ㅠㅠ 일하는 것도 익숙해지지만 자주 쓰고 힘 계속 주는 부위는 결국 아프듯이요. 저도 나중에 팔목 아플 것 같았어요.380s가 좀 무겁긴 하지만 오늘 쓰면서 공부해보니 확실히 계속 타이핑 하시는 분들에게는 이 제품이 더 맞지 않나 싶습니다! 텐키를 자주 쓰는 편이고 공부할 때도 그게 좀 자주 필요한 편이라서 텐키리스여도 괜찮을까 했는데 역시 또 없으면 없는대로 하게 되더라구요..다만 전공책이나 기타 무거운 물품이 너무 많으신 분은 keys to go를 압도적으로 추천하고 싶네요. 저는 평소에 학교가서 강의 들을 때도 아이패드만 들고 다니는 편이라 이 정도 무게는 괜찮지 않나 싶습니다! 아무리 그램이어도 노트북이랑 아이패드 동시에 들고 다니는 거 너무 싫었는데 이제 아이패드랑 키보드만 들고 다닐 수 있어 만족해요"
    },
    {
        "작성일자": "2024.07.10",
        "평점": 5,
        "리뷰내용": "처음으로 구입한 로지텍 무선 키보드! 깔끔한 화이트 색상에 키스킨을 별도로 구입했어요 :)25cm 정도 아담한 사이즈라 사용하기 편하고무엇보다 패드와 함께 가방에 넣어 휴대할 때 아주 편해요!첫 설치 때도 아이패드에서 블루투스 연결 후화면에 뜨는 여섯 자리 비밀번호를 키보드로 치면 연결 끝연결 및 설치 방법 또한 간단한 편이라 마음에 쏙 듭니다.아이패드로 블로그 포스팅 작업, 인스타 업로드 작업 등타자를 치는 작업을 많이 하는 편이라 더 유용할 것 같아요."
    },
    {
        "작성일자": "2024.03.24",
        "평점": 5,
        "리뷰내용": "대학교에서 수업 들을때 쓰려고 샀어요 다른 리뷰 영상보면 소리가 나름 큰거 같아서 걱정했거든요.  근데 받아서 보니까 영상만큼 큰소리는 아니더라고요 음 영상 소리에 반이 줄어든 소리랄까?그래서 굉장히 만족했구요 나름 무게감도 있어요 엄청 무거운건 아니고 들었을때 오 좀 무게감 있네? 이정도 나쁘지 않게 산거 같아서 기분이 좋아요"
    },
    {
        "작성일자": "2024.05.11",
        "평점": 5,
        "리뷰내용": "처음 뒷면에 택(?) 제거 하고 나면 바로 페어링 할 수 있는데 페어링 하자마자 바로 타이핑 해본 영상도 있어요. 그리고 아무래도 블루투스 키보드인 만큼 텐키도 없애면서 사이즈도 미니멀해서 손이 크신 분들한테는 불편할 수 있어요. 타이핑을 많이 하신다면 이런 휴대용 키보드 보다는 제대로 된 키보드 하나 사시는게 훨씬 좋답니다. 저 같은 경우에는 목이 너무 불편해서 거치대에 올려놓고 단축키 정도만 누르고 카톡 오면 답장 좀 해주고 그런 정도로 사용할 거라 문제는 없습니다!1. 빠른 페어링 ⭐️⭐️⭐️⭐️⭐️2. 사용감 ⭐️⭐️⭐️⭐️ (저는 5개지만 손 크신 분들을 위해)3. 휴대용 ⭐️⭐️⭐️⭐️⭐️4. 무게 ⭐️⭐️⭐️⭐️⭐️ (엄청나게 가벼운 정도도 아니고 딱 적당)"
    },
    {
        "작성일자": "2024.01.14",
        "평점": 5,
        "리뷰내용": "갑자기 키보드병이 도져서 펜타그래프 키보드들을 뒤져보고 있었는데, MX Keys는 가격이 좀 있는 편이라 확실하게 내가 정착하겠다! 하는 게 아니면 선뜻 구매하기가 꺼려지더라구요. 구매하기 전에 미리 타건을 좀 해봐야 내가 편하게 구매할 수 있을 것 같은 느낌?그래서 찾다보니 K380도 펜타그래프네요?근데 쿠팡에선 또 K380은 핑크색만 로켓와우로 팔고 있고....고민에 고민을 거듭하던 와중에, 연관상품에 K380s가 뜨길래 바로 질러버렸습니다.노트북 키보드는 발열이 키보드로 직빵으로 올라오는 지라 다한증이 있는 입장에선 좀 불편했는데, 별도의 키보드를 놓고 쓰니까 너무 마음에 드네요.다만 블루투스로 쓰게 되면 노트북 잠금을 해제하기 전에는 키보드 인식이 안되더라구요?(약 10년 전의 구형 모델이라 그런가)그래서 이 제품에 로지볼트 수신기까지 따로 로켓배송으로 주문해서 로지볼트로 연결해서 쓰고 있습니다.K380s에서 로지볼트 수신기까지 지원해주니까 너무 좋네요.윈도우 잠금을 해제하기 전부터도 인식이 가능하고, 혹시나 다른 컴퓨터에 연결할 때도 일일이 블루투스 등록을 하거나 할 필요 없이 로지볼트 수신기만 옮겨 끼우면 됩니다.다음 버전의 K380은 G304같은 무선 마우스와도 동일한 수신기로 연결이 가능하면 좋겠습니다."
    },
    {
        "작성일자": "2024.09.21",
        "평점": 5,
        "리뷰내용": "손가락으로 칠 때마다 소리도 작아요!약하게 힘을줘도 글자 입력이 잘됩니다!예전에 사용했던 적이 있는 제품인데 다른거 쓰다가 다시 갈아탔어요!그 이유는?무소음이라, 입력 오차가 적기 때문에, 무엇보다 아이패드에 적합한 키보드!또, 블루투스 연결이 빨리되서 좋아요~~ 헤헷~~판매자분 많이 파세요~~정말 강추입니다!"
    },
    {
        "작성일자": "2024.09.07",
        "평점": 3,
        "리뷰내용": "(*아이패드 연동으로만 사용하였습니다)리뉴얼 전 것도 써봤는데요! 리뉴얼 전보다 오류도 자주 생기고 한영 변환도 키보드에 마련된 키가 아니라 다른 키로 눌러야 해서 좀 불편하구여... 마지막으로 가끔 한영 변환이 안되는 경우도 많아서 너무 불편해요... 키보드 디자인, 키감 모든 게 다 좋은데 가장 중요한 사용시 오류들이 너무 많아요...ㅠ 키보드 쓰는 게 오히려 불편해서 자주 손이 안가게 되더라구요... 만약 이 오류들을 알았더라면... 저는 사지 않았을 거 같습니다ㅠ"
    },
    {
        "작성일자": "2024.01.11",
        "평점": 5,
        "리뷰내용": "집에 다른 블루투스 키보드가 있는데 좀 불편해서 이번에 로지텍에서 유명한 제품으로 사봤어요완전 하얀색도 아니고 약간 회색이 들어간 색이라 완전 흰색을 원하시면 이전 버전으로 구매하세요 ㅎ그래도 깔끔하고 이뻐요 키감은 생각보다 부드럽고 소리는 생각보다 크네요 독서실이나 스카에서 완전 조용한 곳에서 사용하기엔 부적합 합니다 ㅎ 타다다닥 소리 나요 블루투스 3가지 기기로 잘 연결 되고 느리거나 오타 나는건 하나도 없네요 이모티콘 버튼이랑 받아쓰기 버튼 완전 좋아요 굳이 손으로 안써도 말로 다 쓸수 있어서 완전 최고무게가 살짝 묵직해서 밀리는 감은 없어요 대신 들고다니기엔 저는 조금 무거울거 같은..배터리도 오래간다니 번거롭게 충전할필요 없어서 좋네요"
    },
    {
        "작성일자": "2024.08.26",
        "평점": 5,
        "리뷰내용": "집에서 간간히 쓸 블투키보드는 이거 사시믄 됩니다. 이쁩니다. 키감 적당, 배터리 오래간다 함. 저가 블투5.3 리시버에 찰떡 같이 붙고 껏다 켜도 바로 인식 잘 됨.무게감 적당, 크기가 적당해서 소파옆 주머니에 수납가능. 제품설명에 음성받아쓰기 있던데 이거는 마이크가 별도로 있어야하며 로지플러스인가 다운해서 설치해야 됨.난 또 키보드에 마이크 내장 되어있는 줄... (있었다면 대박이었을 텐데)가격 좀 더 주고 그래도 믿을 수 있는 로지텍 구매했는데 만족합니다. 배터리는 막대기 작은거 2개."
    },
    {
        "작성일자": "2024.07.13",
        "평점": 5,
        "리뷰내용": "매직 키보드보단 가격이 좀 더 낮아서 선택했어요맥북의 키보드보단 누르는 감이 다르지만 그래도 시끄럽다는 느낌은 안 들어요키가 둥글둥글하고 살짝 작아서 적응이 필요할듯블루투스 연결이라 편해요. 단축키도 바꿔서 사용중입니다ctrl fn 키 위치 다른 건 불편하지만 del키가 있어서 좋아요"
    },
    {
        "작성일자": "2024.02.15",
        "평점": 5,
        "리뷰내용": "현재까지 K380(핑크) 잘 쓰고 있는데 딸 물려주느라 하나 더 필요해 구매했습니다 . 현재는 아이패드 , 아이폰 2개 연결해서 쓰는데 연결이 바로바로 전환 잘되구요. 기존 꺼도 건전지 넣음 한참 썼는데 페블K380S는 더 오래 간다니 더 편리해질것 같네요."
    },
    {
        "작성일자": "2024.07.03",
        "평점": 4,
        "리뷰내용": "아이패드랑 연결하려고 산건데 세개 기기에다가 연결할 수 있어서 핸드폰에도 연결해서 후기 남겨요애플은 윈도우랑 뭔가 많이 다르다보니 처음 쓸 때는 caps lock을 눌러야 입력 언어를 바꾸는게 불편했는데 쓰다보니 적응을 하기도 했고 설정>일반>키보드>하드웨어 키보드 에서 보조키를 이용해서 바꿀 수 있어서 불편하다면 그걸로 바꾸시면 될 것 같아요타자도 키보드가 어떻냐에 따라 오타 갯수가 바뀌는데 저는 이 키보드가 노트북에 기본으로 달려있는 키보드 다음으로 오타가 적은 것 같아요 키 누를 때 정말 가볍고 소리도 생각보다 정말 작았습니다 다만 <- 이 키가 뒤로가기 버튼이라 써있는데 아이패드로 하니 그냥 창이 바뀌는 버튼이네요. 다른 키인데 같은 기능을 하는 버튼이 많아서 2개월 정도 사용 중이지만 익히려면 더 걸릴 것 같습니다 편하게 잘 쓰고 있어요~"
    },
    {
        "작성일자": "2024.07.21",
        "평점": 5,
        "리뷰내용": "완전 집순이 그잡채인데용!컴퓨터랑 빔프로젝터 HDMI로 연결해서 사용하는데컴터까지 왔다갔다 하는게 너무 번거롭더라구영 ㅜ ㅅ ㅜ침대순이의 갓벽한 동선 최적화를 위해구매했습니당 셋뚜셋뜌!삶의 질 수직상승에다가은은한 컬러감으로 볼때마다 기분이가 조크등요!멀티태스킹 기능있어서 엄춍 편할것같은데전 컴터도 최근에 좋은걸로 뽑아서 노트북은 방치중이라한동안은 사용예정이없네용!키보드 왼편에 전원이 있어서 사용안할때는 꺼놓고배터리 절약쓰~침대 왼편에 사이드 테이블도 구매해서완전 편할듓 ! 당장 구매하세용컴알못 똥손도 설정에서 블루투스만 찾으면바로 뜹니다! 버퍼링 전혀없이 바로 떠용! 귯"
    },
    {
        "작성일자": "2024.02.17",
        "평점": 5,
        "리뷰내용": "가볍게 들고 다닐만한 블루투스 키보드가 필요하던 차에 로지텍 k380 유명하고 추천도 많이 받아서 여태 보류하다가 마침 k380s가 있더라구요상품 설명 이미지에서 보이는 색상이 차분하게 어두운 게 일단 마음에 들었고, 후기를 보니까 반응 속도도 빠르고 조용해서 밖에서 사용하기도 좋다는 결론이 생겨 저도 주문해 봤습니다포장 상태 좋았고 안에 기본적으로 건전지 같이 넣어서 주니까 일단 좋네요 건전지 바로 구매하거나 찾지 않아도 되니까 거기서부터 센스 있어서 좋았어요 ㅋㅋ사진에서 보이는 것보단 어두운 색은 아니어서 처음엔 음?! 했는데 이 색깔이 더 매력 있네요 밝은 색이랑 컬러풀한 건 안 땡기길래 했는데 오묘하게 마음에 들어요 아직 밖에서 사용은 못했지만 혼자 방구석이나 여기저기 옮겨 다니면서 쓰다 보니 원래 사용하던 무거운 블투 키보드보다 훨씬 많이 사용하게 되고 키감도 폭폭 들어가는 게 마음에 드네요 아주 가볍게 눌린다는 생각은 안 들지만 뻑뻑하게 눌리지도 않아서 좋아요~요즘 특히 자주 쓰고 있습니다 잘 샀네요"
    },
    {
        "작성일자": "2024.08.02",
        "평점": 4,
        "리뷰내용": "일단 휴대용으로 들고 다니려고 구매를 했는데 무게가 가벼운 편은 아니라 가지고 다니기 꺼려지는 것이 있었습니다. 하지만 여러 기기를 등록해놓고 쓸 때마다 연결 기기를 변경하여 사용할 수 있다는 점과 애플, 삼성 기기 모두 사용할 수 있다는 점이 편리했고 그 외에도 키 설정을 하여 자신에게 맞는 편리한 단축키를 사용할 수 있는 점이 좋았습니다."
    },
    {
        "작성일자": "2024.09.13",
        "평점": 5,
        "리뷰내용": "장점- 얇고 가볍다- 휴대하거나 보관하기에 용이하다- 타자감이 부드럽고 타자소리가 크지 않다- 여러기기 페어링 가능 단점- 좀 작은 편이어서 손이 큰 사람들은 불편- 오래 사용하기엔 좀 불편함- 충전이 아닌 건전지 사용 총평- 하루에 잠깐씩 사용하기 좋고 휴대하기에 좋음"
    },
    {
        "작성일자": "2024.06.28",
        "평점": 5,
        "리뷰내용": "내돈내산 리뷰 (궁서체)휴대용 무선 키보드가 너무 필요했는데 구매하자마자 왜 이제 샀지 후회했습니다키보드 소리도 그렇게 크진않지만, 독서실이나 도서관 같은 조용 한 곳 에서는 조금 소리가 들릴 것 같아용크기는 사진 참고 해주세용아이패드 제품 : 아이패드 에어4 10.9"
    },
    {
        "작성일자": "2024.10.01",
        "평점": 5,
        "리뷰내용": "여자친구 아이패드에 쓰라고 사줬는데 아주 좋아해요.그래서 맨날 아이패드랑 놀아요.괜히 사줬나싶어요."
    },
    {
        "작성일자": "2024.09.25",
        "평점": 5,
        "리뷰내용": "아이패드 과제용으로 구매했는데 디자인도 이쁘고 소리도 작게 나고 역시 로지텍이네요~ 만족합니다!"
    },
    {
        "작성일자": "2024.07.23",
        "평점": 5,
        "리뷰내용": "아이패드 사용하는데 키보드자판 필요해서 구매햇어요 키보드 동글동글 너무 귀엽네요연결도 바로되고 아이가 만족해해요 디자인도 꺌끔하고 예뻐요"
    },
    {
        "작성일자": "2024.03.02",
        "평점": 5,
        "리뷰내용": "아이패드 키보드로 사용할려고 구매했습니다.키보드 쓰실거면 마우스도 그냥 같이 구매하세요.잠깐씩 쓰기에는 좋아요. 일단 들고다니기 좋고 무선에다가 건전지를 사용하는 제품이라 일일히 충전해주지 않아도 된다는게 장점! 타건 소리는 조용한 편인데 독서실에서 쓰면 그렇게 조용하게는 안느껴져요. 카공족, 스터디카페 가시는 분들 추천!단점은 메인으로 쓰기에는 확실히 타건할때 편안함이 부족합니다. 그거 빼고는 딱히? 모르겠네요.로지텍이라 무지성으로 지르긴 했는데 괜찮네용 ㅎㅎ추천합니다 ٩₍ ᐢ. ̫ .ᐢ ₎و"
    },
    {
        "작성일자": "2024.02.07",
        "평점": 5,
        "리뷰내용": "폰으로 글쓸일이 더러 있는데키보드 연결을 하고 싶어서 작은 키보드검색하다가 믿을만한 회사의 깔끔한 디자인에바로 구매했어요.구매요건은가벼워야하고연결 잘 되어야하고가격 저렴해야한다.였습니다.로지텍이야 워낙 사용 많이 했어서믿을만했고 디자인도 예뻤어요.가격도 굉장히 마음에 들었습니다.며칠 사용해보니3개의 기계를 연결해서 사용하는데키보드 전원켜고 각 연결했던 단축번호누르면 바로 연결이 되네요.빠른 연결속도 마음에 들구요.키보드 사용은 크게 어려운 점 없습니다.좀 더 사용해보고 후기 더 작성할께요."
    },
    {
        "작성일자": "2024.07.13",
        "평점": 4,
        "리뷰내용": "키보드와 태블릿 간 연결 후 키보드 전원을 끄고 켰을 때 자동 페어링이 되어야 하는데 안됩니다. 키보드 전원을 껏다 켜기만 하면, 태블릿 블루투스 메뉴로 가서 키보드 장치명을 선택하는데도 페어링이 불가능해 결국 장치 제거 후, 다시 장치 추가+핀번호 입력 이 최초 연결 과정을 다시 진행해야 하며, 이 과정을 키보드 전원을 끄고 켤 때마다 매번 반복 해야합니다. 다른 분들 후기 보면 최초 1회 장치 추가 해놓으먼 이후부터는 전원만 켜면 자동 페어링 된다고 하시는데 저는 안되네요 이 문제가 너무 불편해서 실사용은 하지 못하고 있습니다 제품의 문제라면 교환•반품하려 합니다. 제가 모르는 사용 방법이 있다면 자세히 답변 부탁합니다"
    },
    {
        "작성일자": "2024.09.22",
        "평점": 5,
        "리뷰내용": "일단 온오프 버튼(?)이 옆에 있어서 편했어요. 기존에 쓰던 키보드는 뒤에 있어서 끄고켜기가 불편했는데 옆에 있으니 너무 편하네요.들고다니면서 쓰기에도 적당한 무게인 것 같아요."
    },
    {
        "작성일자": "2024.08.06",
        "평점": 5,
        "리뷰내용": "처음에는 회사에서 쓰는 큰 키보드 보다 불편했어요옆에 숫자 자판도 없고요근데 쓰다보니 적응이 되네요,,무엇보다 블루투스 3개까지 연결할수 있어서 좋아요지금 이것도 키보드랑 스마트폰이랑 연결해서 쓰고 있는데오 역시 핸드폰으로 치는것보다 훨씬 쉽고 빠르네요~~이렇게 왔다갓다 키하나로 블루투스 연결이되니 좋네요3만원대라 싼건 아니지만 제값은 하는거같아요아주 편한 키감을 기대하진 마시고요 포타블용으로 생각하셔요"
    },
    {
        "작성일자": "2024.06.30",
        "평점": 5,
        "리뷰내용": "학생도 아니고 그렇다고 사무직 직장인도 아닌지라 간단한 다이어리 정리 및 기타 키보드 사용이 목적이기 때문에 일반 블루투스 키보드를 알아보는 과정에서 유튭을 많이 참고했습니다. 키버튼이 조금 불편하다는 말이 많았는데 지금 이 리뷰를 하면서 키보드 사용하는데 적응이 빠르고 별다른 단점이 느껴지지 않네요. 역시 사람들이 많이 구매하는 제품은 이유가 있다!!! 라는 걸 절실히 느끼게 되었고, 괜찮은 제품을 구매했다고 안도하고 있습니다만 가격이 다운된 상태에서 구매를 못해서 조금 아쉽네요 여튼 저도 아이패드병 고치고 키보드랑 팬슬 프로 까지 구매했으니깐 즐거운 아이패드 생활 시작하겠습니다. 다른분들도 즐거운 패드생활 이어가시길 바랍니다. ⁽⁽٩(๑˃ᗨ˂)۶⁾⁾"
    },
    {
        "작성일자": "2024.05.27",
        "평점": 5,
        "리뷰내용": "패드 사용시에 키보드가 있으면 매우 편리한건 알지만크게 필요성을 못느끼고 살다가 리뷰쓰기 위해서 구매했어요현재 리뷰도 이 키보드를 사용해서 작성중인데키감도 부드럽고 사용하는데 느껴지는 불편감은 없는거 같아요저같이 전자제품에 대해서 잘 모르는 분들도부담없이 잘 사용할수 있는 제품인거 같아요"
    },
    {
        "작성일자": "2024.07.19",
        "평점": 4,
        "리뷰내용": "핸드폰으로 이런저런 리뷰를 작성하거나맛집 다녀온 리스트를 작성할때핸드폰 키보드는 불편하여 엄선하여 고른 제품입니다중점으로 두고 서치한 기준은1. 기존 키보드 배열과 비슷한가2. 깔끔한 디자인인가(무게는 참조만 함)3. 매번 충전하지 않아도 되는 건전지 형인가4. 두드렸을때 타자감이 무난한가이 네가지를 충족한 제품이며유일한 단점은 핸드폰을 세워두는 거치대를 따로 구매해야 한다는 점입니다제 개인 책상에는 거치대용으로 쓸 미니 선반이있어 그냥 핸드폰 올려두고 대충씁니다조금더 사용해보다가 불편하면핸드폰 거치대를 하나 사보려고 해요 ㅎㅎ"
    },
    {
        "작성일자": "2024.09.23",
        "평점": 5,
        "리뷰내용": "가성비 짱인 키보드입니다. 다만 타자 치는 성향에 따라 오타가 좀 날 수 있습니다.예민하신 분들에게 추천드리진 않습니다."
    },
    {
        "작성일자": "2024.09.23",
        "평점": 5,
        "리뷰내용": "갤럭시탭S9FE을 쓰는데요 키보드없이는 쓰는게 어려워서 샀는데요 되게 좋고 디자인도 괜찮아요"
    },
    {
        "작성일자": "2024.09.21",
        "평점": 5,
        "리뷰내용": "맥북용 키보드로 하나 사용하려고 구매했는데 맥북에도 연결할 수 있고 컴퓨터 본체에도 연결할 수 있어서 편리합니당"
    },
    {
        "작성일자": "2024.09.02",
        "평점": 5,
        "리뷰내용": "딸의 요청으로 구입했어요.다른 저렴이들도 있는데 꼭 요걸로 사달라고 하더라구요.받아보니 사이즈도 좋고 .. 지금 요긴하게 잘 쓰고 있답니다.무선 키보드 필요하신분들은 망설이지말고 겟하세요"
    },
    {
        "작성일자": "2024.09.06",
        "평점": 5,
        "리뷰내용": "갤럭시 울트라탭 쓰고 있는데 아들이 좋아하네요.탭케이스 자판기있는걸로 자꾸 바꿔끼기 귀찮아서 그냥 키보드를 샀어요 부드럽고 누를때 소리도 약간있구요 탭.휴대폰 다 연동되고 좋다고 하네요 맘에 들어합니다"
    },
    {
        "작성일자": "2024.08.15",
        "평점": 5,
        "리뷰내용": "아이패드 사용중인데 키보드가 있음 편하겠다 해서 많이 사용하는 이 제품으로 구매 했어요들고 다니기에도 가볍고 사이즈 또한 작은 사이즈라 책가방 속에 넣어다니기도 좋아요사용법 또한 간단해서 아이가 쓰기에 아주 좋답니다.타자 누르는 느낌조차 좋다고 아이가 얘기하네요"
    },
    {
        "작성일자": "2024.08.09",
        "평점": 5,
        "리뷰내용": "블루투스 키보드가 정말 많던데pc방에서 많이봤던 로지텍이 젤 좋을것같아 구매했어요컴퓨터 마우스도 로지텍이 짱이자나여일단 도착하자마자 테블릿과 연결해 사용했는데넘 예뻐요>_<넘넘 맘에들어요❤️블루투스 연결도 간편해용다만 배송상태는 요즘 왜이렇죠 쿠팡..쿠팡 봉지?에 싸서왔는데 다 열려있었네요;;누가 가져가도 모르겠어요"
    },
    {
        "작성일자": "2024.07.27",
        "평점": 5,
        "리뷰내용": "화이트는 처음 써보는데 이물질이 묻을까봐 걱정은 되지만 일단 보기에 너무 예쁘네요. 키도 동그란 모양이라서 예쁘고, 키 감도 너무 가볍지 않아서 저는 좋아요. 그리고 저는 혼자 방에서 사용할 거라서 소리가 나도 괜찮지만  조용한 곳에서는 좀 시끄럽다고 할 수 있을 것 같네요.블루트스 기능도 잘되고 전체적으로 만족해요. 다만 손에 익지 않아서인지 가끔 문장이 통으로 날라가고는 하네요ㅠㅠ다른 기능들도 차차 익혀가면 잘 사용해 보겠습니다^^"
    },
    {
        "작성일자": "2024.08.11",
        "평점": 5,
        "리뷰내용": "제가 사용하고 남들에게 좋다고 추천하고 다녔던 로지텍 키보드를 지인에게 선물해줬습니다. (손톱이 길다면) 키 입력할때 달그락 달그락 거리는 소음이 있는 편이지만 키커버를 덮고 사용하면 저소음에 가깝습니다. 3개의 기기까지 연결 가능해 아이패드, 아이폰 등등에 연결하여 사용하고 있고 사실 지금 리뷰 작성도 로지텍 키보드와 함께 ˚‧*♡ॢ˃̶̤̀◡˂̶̤́♡ॢ*‧˚"
    },
    {
        "작성일자": "2024.02.12",
        "평점": 5,
        "리뷰내용": "장점노트북, 태블릿에 현재 블루투스 연동시켜놓고 사용중인데 전환도 쉽고 굉장히 편리하고 좋은 것 같습니다. 디자인도 이쁘고 가벼워서 수업 때 들고 다니기 좋을 것 같습니다. 누를 때 소음은 빠르게 타자치면 타다다닥 조그맣게 나긴 합니다. 그래도 신경써서 치면 독서실같은 조용한 곳 아니면 사용 가능할 것 같습니다. 3일정도 사용해봤는데 연결 끊기는거 전혀 없고 페어링 아주 잘됩니다. 직접 페어링 할 필요 없습니다. 30만원 넘게 준 에어팟도 직접 페어링 해야 할 때가 있는데 아주 잘 만든 제품이라는 생각이 드네요. 제가 타자가 빠르진 않고 400~500정도 나오는데 제 타자는 잘 따라옵니다. 롤 하는데 문제 없습니다. 근데 이 키보드로 롤한 이후로 라인전 다 지고 있습니다. 키보드가 작습니다. 손가락 큰 분들이나 게임에 진심이신 분들은 다른 키보드를 고려해보시는 것도 좋을 것 같습니다. 가격대비 정말 저렴하고 좋은 키보드인 것 같습니다."
    },
    {
        "작성일자": "2024.08.18",
        "평점": 5,
        "리뷰내용": "후기 보고 샀는데 너무너무편하구좋아여ㅠㅜ 진작에살걸.."
    },
    {
        "작성일자": "2024.07.31",
        "평점": 5,
        "리뷰내용": "아이패드에 연결해서 쓸 키보드 찾고 있었어요 이전에 쿠팡에서 구매한 저렴한 키보드 구매해서 그냥 저냥 썼었는데요 몇달 방치하고 쓰려니깐 건전지 부분에 흰가루와 함께 녹??쓴것처럼 되서 못쓰게 됬더라구요그래서 이번엔 좀 나은 가격대에서 찾아서 구매해봤는데 확실히 키감도 부드럽고 편하고 한영 전환도 편하고 가격이 있는데는 다 이유가 있네요잘 쓰겠습니다"
    },
    {
        "작성일자": "2024.06.11",
        "평점": 5,
        "리뷰내용": "스터디카페에서 사용할 용도라 소음이 가장 중요했는데 확실이 소음이 적네요.그래도 아주 조용한 곳이라면 키스킨을 깔아 사용하는 것이 더 좋을것 같아요!그리고 페어링도 잘 되어서 타자가 늦게쳐지거나 오타가 나지 않아요!역시. 키보드는 로지텍인가봅니다그리고 디지인도 탭이랑 너무 잘 어울려 더욱더 감동❤️다만 보통의 키보드보다 작아 아직 버벅거리네요"
    },
    {
        "작성일자": "2024.09.05",
        "평점": 5,
        "리뷰내용": "다른 중소 망할 회사 키보드 쓰다보니깐 역시 이래서 대기업 제품 사는 구나 싶음. 역시 믿고 쓰는 로지텍.그냥 잘 만들어졌습니다. 믿고 쓰시면 됩니다."
    },
    {
        "작성일자": "2024.08.23",
        "평점": 5,
        "리뷰내용": "일반 메이커도 좋겠지만 디테일도 그렇고 사용하기 편리합니다.타건감 나쁘지 않고 타건시 크게 밀리거나 하지 않아서 좋아요.처음 윈도우에 연결시 순자 입력하라는거 키보드에 치니깐 연결되었습니다 ㅋ"
    },
    {
        "작성일자": "2024.08.04",
        "평점": 4,
        "리뷰내용": "블루투스 1번 아이폰 2번 아이패드 연결해서 쓰고있는데 연결된지 20초만에 끊겨버리고 다시 연결해야 조금 더 지속 됩니다 그래도 5분을 채 넘기지 못하구요 1번을 연결해서 쓰고 있다가 끊기면 2번을 재빨리 눌렀다가 다시 1번 연결해서 사용하는 것을 몇십번 반복 합니다 제가 뽑기를 잘못한건가요 판매자님 응답 해주세요"
    },
    {
        "작성일자": "2024.07.16",
        "평점": 5,
        "리뷰내용": "어떤 키보드보다 가성비 갑인 로지텍입니다.색도 다양하고 지금 이 키보드가 기존 사용하던 키보드보다 조금 더 작아져서 휴대성이 더 좋아졌어요~~~아이패드를 사용하는 학생들에게 선물로 주려고 구매했는데받는 아이들도 대만족한 제품입니다^^배터리수명도 길구요~기기변환도 편리하고무엇보다 사용하는데 있어서 적당한 터치감이 너무 좋아요!!!소음도 크지 않고^^패드, 휴대폰 용 블루투스 키보드를 찾고 계시다면 적극 추천드립니다♡"
    },
    {
        "작성일자": "2024.09.11",
        "평점": 5,
        "리뷰내용": "갤럭시탭S9 보다 살짝 넓지만타격감도 좋고, 휴대하기가 너무 좋아요"
    },
    {
        "작성일자": "2024.05.15",
        "평점": 5,
        "리뷰내용": "노트북을 작은 것으로 쓰고 있어서 타이핑에 불편함이 있어서이 키보드를 잘 사용할까 걱정했지만타이핑에 불편함은 거의 없네요동그랗고 작은 키패드가 잘 눌러지고 사용감도 좋습니다가지고 다니기에 가방에 쏙 들어가는 사이즈고무게도 무겁지 않아요하얀 부직포 같은 천인지 종이인지에 덮여서 오는데 그것이 키보드 담을 수 있는 가방형태이면 좋겠다 싶네요키보드가 예뻐서 소장용도로 여러개 사고 싶은 이쁜 키보드에요다른 후기에 한/영 전환이 어렵다고 하는데저는  한/영 전환이 바로 되구요다만 키보드에 한 버튼에 두가지 기능을 가진 것이 있는데번갈아 사용하려면 어떻게 해야할 지 좀 찾아보아야 할 거 같아요"
    },
    {
        "작성일자": "2024.09.08",
        "평점": 5,
        "리뷰내용": "성능에 비해 가성비 좋구요 아이패드나 다른 태블릿제품에 사용하는데 괜챃습니다"
    },
    {
        "작성일자": "2024.09.01",
        "평점": 5,
        "리뷰내용": "패드에 연결해서 쓰는데 삶의질이달라져요!!화면에 키보드가 차지하지않아서 화면넓게쓰고있어서 너무너무너무좋아요!!! 꼭사쉐요~~~"
    },
    {
        "작성일자": "2024.08.07",
        "평점": 5,
        "리뷰내용": "아이패드 쓸 일이 많아서 급하게 키보드 알아보다가 산 제품이에요.생각보다 가볍고 로켓배송으로 와서 넘넘 빠르게받아봤어요~~~핸드폰이며 아이패드며 연결도 쉽고 간단하게 들고다닐 수 있어서 편하네요"
    },
    {
        "작성일자": "2024.02.17",
        "평점": 5,
        "리뷰내용": "1. 전에 아이패드로 뭔가 많이 적어야할 일이 있었는데 스크린키보드로는 답이 없다고 느꼈어요2. 그래서 블루투스키보드를 잦아보는데 당연히 로지텍이 제일위에 떴고3. 마우스도 로지텍을 사용하고있었고, 브랜드에 대한 믿음이 있어서 바로 구매했어요4. 노트북으로 그램15인치를 사용해서 그 사이즈 자판에 손이 익숙해져있었는데 5. 이 키보드가 15인치 그램 자판부분과 사이즈가 똑같고, 키 모양은 동글동글한게 사용시 이질감 없이 귀여운 디자인입니다.6. 3가지 기기에 연결할 수 있어서 F1부터 F3까지 노트북, 태블릿, 폰에 연결해 놓는것도 편했고 위에서 말했듯 키 디자인이 동글동글해서 전 더 좋아요7. 아주 만족하고 있고 단축키만 좀 외우면 어떤 기기에서도 훨씬 더 편리하게 쓸거같아요"
    },
    {
        "작성일자": "2024.04.09",
        "평점": 5,
        "리뷰내용": "아이패드 키보드를 찾던 중 구매하게 된 제품입니다!매직키보드는 가격이 너무 사악해 부담이 되더라구요…그러던 중 로지텍에 관심이 생겨 찾아보다가K380s 제품이 눈에 들어왔습니다!K380 제품보다 사이즈도 작은 편이고 키보드에 그림으로 표시되어 있어 사용이 더욱 편리하다고 느껴져 구매하게되었습니다색상은 도브화이트로 구매하였는데너무 흰색도 아닌 그레이빛에 연결버튼은 짙은 그레이 색으로 되어있어 심심하지 않은 색상이에요!더러워질 걱정 없이 사용할 수 있는 거 같고 가격적인 면에서도 합리적이라고 생각이 들어요아이패드 키보드를 아직 구매 안 하셨다면 k380s 제품 추천드립니다!"
    },
    {
        "작성일자": "2024.01.01",
        "평점": 5,
        "리뷰내용": "손이 작은 편인데도 약간 답답합니다. (아직 적응이 안돼서 그럴 수도 있습니다.)맥북을 거치대에 올려놓고 써서 이건책상에 따로 두려고 샀는데,너비가 13인치 맥북보다 조금 짧고, 따라서 키판 영역도 13인치 맥북 키보드 영역보다 짧습니다. 개별 키가 동그래서 눌리는 면적도 더 좁습니다. 제품 너비 확인하고 샀는데, 제품 전체 너비보다 키 캡들 영역은 더 좁다는 걸 생각을 못했어요.외출용으로 들고다니실 거 아니면 손 큰 분들 또는 널찍한 키보드에 익숙하신 분들은 같은 라인에 더 길게 나온 모델 있는 거 같던데 그쪽으로 사시는 게 좋을 듯 합니다. 일단 저는 좀 더 써보고 적응되면 그냥 쓰고, 아니면 중고로 팔고 긴 걸 다시 살까 싶네요.사용감은 좋고, 맥북에 연결도 잘 됩니다."
    },
    {
        "작성일자": "2024.05.11",
        "평점": 5,
        "리뷰내용": "여중생아이가 무선키보드가 필요하다고해서 알아보다가.가격도 좋고 성능도 마음에 들어서 택한 로지텍..  ㅎㅎ 선물로 사주니 사춘기여중생 마음에 쏙 들어해서가족들평화가 찾아올 정도 이네요ㅎㅎ까탈스런 사춘기 여중생이 좋다고할 정도면 색상도 핑구감성에 속색없이 이쁨도 받고타자치는 터치감도 즐겁다고 하니 열심히 공부만하면 되겠어요.사장님 번창하세요."
    },
    {
        "작성일자": "2024.08.12",
        "평점": 5,
        "리뷰내용": "노트북연결해서 사용하고있는데,소리도 작고 좋아요.처음에는 익숙해지는데 조금 걸렸지만 이제는 요거없이 노트북사용하면 불편해요.작업할때 조용해서 좋아요^^"
    },
    {
        "작성일자": "2024.02.27",
        "평점": 5,
        "리뷰내용": "진짜 뜯자말자 너무 예뻐서 놀랬어요생각보다 엄청 조용하구요 물론 도서관이나 조용한 곳은 피하셔야할거같아요 근데 진짜 너무 너무 예뻐오 ㅠㅠ 연결하는 것도 5초면 끝나요 고장나면 또 살 의향 있슴다 ㅎㅅㅎ"
    },
    {
        "작성일자": "2024.08.30",
        "평점": 5,
        "리뷰내용": "역시 K380 아들 답네요.바로가기 핫키들이 추가되서 더 편합니다."
    },
    {
        "작성일자": "2024.08.29",
        "평점": 5,
        "리뷰내용": "아이가 좋아하네요.아이패드로 숙제할때 키보드 연결해서 쓰니 좋다네요."
    },
    {
        "작성일자": "2024.08.20",
        "평점": 5,
        "리뷰내용": "학교 도서관에서 사용해도 크게 시끄럽지 않고 사이즈도 가방에 들어갈 만큼 작고 좋아요."
    },
    {
        "작성일자": "2024.01.19",
        "평점": 5,
        "리뷰내용": "아이패드를 사면서 키보드를 같이 사려고 고민했는데 처음엔 매직키보드를 알아보다가아예 맘을 바꿔버리고 저렴한 무선키보드를 사기로했습니다.k380보다 k380s가 최근에 나온 거라고 해서 구매했고요중요한건 아이패드니까 굳이 매직키보드 살 필요없고 차라리 그 돈을 더 보태서 비싼 아이패드 사는게 낫습니다. 돈 많으시면 그냥 사고싶은거 사면 되지만 저처럼 예산을 정해놓고 고민하시는분들은 그냥 매직키보드 그런거 말고 그냥 이거 사세요. 저는 어차피 책상위에서 타이핑 용도로만 사용할거라 구매했는데 너무 편하고 좋아요.이가격대에 이정도타이핑이면 완벽합니다."
    },
    {
        "작성일자": "2024.02.26",
        "평점": 5,
        "리뷰내용": "저는 키감이나 소리등 나쁘지 않은것같아요아이패드사면서 로지텍 키보드와 마우스 도브화이트로 같이 샀어요키보드는 바로 왔지만 마우스는 로켓직구로 일주일걸려서 받았네요 그래도 색이 같아야 마음이 편한지라…ㅎ패드연결, 핸드폰연결 다 잘됍니다.많은 분들이 쓰시고 추천할땐 이유가 있는것같아요물론 매직 키보드 쓰고 싶죠~근데 매직키보드 쓰고 12.9인치 쓸바에 (저는 학생, 드로잉작가 아니에요~)노트북을 사는게 낫지 않을까요?랩탑만들라고 하면 안대여~~~(학생, 작가제외)다 기능이 있는거래여~~~ 유투브에서 그랬어여~~~~~"
    },
    {
        "작성일자": "2024.05.10",
        "평점": 5,
        "리뷰내용": "동일한 시리즈의 로지텍 키보드를 2차로 사용하고 있습니다.워낙 가벼운 키보드를 사용해왔기에.. 엄청나게 가볍다!!는 아니였습니다.그렇지만 키감이 확실해 아주 만족스럽습니다.또한 블루투스 3개 연결이 가능한 점.거기에 대해 다른 제품에 비해 연동이 확연히 빠르다는 점이 만원, 이만원 비싸더라도 로지텍을 선택하는 이유가 아닐까 십습니다.그리고 무엇보다 검정색이라서 좋습니다.참고로 완전한 검정! 회색! 느낌이 아닌.. 묘하게 반짝거려서 더 이쁩니다."
    },
    {
        "작성일자": "2024.06.30",
        "평점": 5,
        "리뷰내용": "저 정말 이거 사고 나서 유튜브로 후기 보면서 걍 취소할까 고민 정말 많이 햇는데요 받고 나니까 너무 좋아용!!!!! 좀 더 일찍 살 걸 후회되네용 ㅎㅎ 정말 조흠 근데 생각보다 너무 낮?아요… 그래도 소리도 생각보다 작고 ㅎㅎㅎㅎㅎㅎㅎㅎ 단축기가 너무 편합니당 ㅎㅎㅎㅎㅎ 잘 쓸게용 ㅎㅎㅎㅎㅎㅎ"
    },
    {
        "작성일자": "2024.05.09",
        "평점": 5,
        "리뷰내용": "기존에 엑*토 블루투스 무선 키보드 쓰다가,블루투스가 잘 안되고, 키보드가 불편해서새로 장만하게 되었어요.평소에 아이패드도 쓰고, 컴퓨터도 같이 쓰는데요.매번 키보드 바꾸기가 정말 번거롭고, 지저분했는데요고 하나면 아주 깔끔하게 정리됩니다!디자인도 괜찮고, 성능도 좋습니다!실제로 색상을 보면, 고급스러운 분홍입니다!가격은 좀 있지만, 망가지지 않고 오래 사용할려몀 로지텍 제품이 좋아요! 구매하세요!"
    },
    {
        "작성일자": "2024.08.12",
        "평점": 4,
        "리뷰내용": "아이가 좋아합니다타자할 때 느낌도 괜찮다고 하네요"
    },
    {
        "작성일자": "2024.06.24",
        "평점": 5,
        "리뷰내용": "핑크 색깔이 촌스럽지 않은 로즈 핑크입니다 아이패드 배경화면이랑 찰떡이라서 너무 예쁘네요 ㅎㅎ 잘 쓰겠습니다"
    },
    {
        "작성일자": "2024.05.26",
        "평점": 5,
        "리뷰내용": "일단 디자인이 너무 예쁘고, 켜자마자 바로 블루투스 연결되게 진짜 편하게 시스템 되있고, 키보드 터치감도 좋고 소리도 많이 안나고모든 면에서 다 만족.딱 한가지 아쉬운건,예상은 했지만 납작 평평한 디자인이라 손목이 째금 불편.그래서 키보드 각도 조절하는 거치대를 하나 또 주문하긴 했는데.이 가격에 이 퀄은 이미 대단하다고 생각.완전 강추."
    },
    {
        "작성일자": "2024.05.05",
        "평점": 5,
        "리뷰내용": "제 생각보다 키 느낌도 더 부드럽고 좋습니다.그리고 키 생김새가 둥글어서 그런지 불편하다는 의견이 꽤 있더라고요. 근데 저는 딱히 신경 쓰이지도 불편하지도 않아서 잘 쓸 수 있을 것 같습니다! 빠른 배송 감사드리고 잘 사용하겠습니다."
    },
    {
        "작성일자": "2024.05.29",
        "평점": 5,
        "리뷰내용": "블투 페어링 폰 태블릿2개해서 3종류 넘 잘되네요 키감도 나쁘지 않고 소음없고 퀄 좋네요 가벼워서 제가 휴대용으로 산 이유에 아주 적합하고 좋네요 굿입니다"
    },
    {
        "작성일자": "2024.03.18",
        "평점": 5,
        "리뷰내용": "노트북  아이패드 스마트폰 어떤거라도 연결해서 사용하니까 편리해요.써본사람만이 느껴요.소음도 적고 타이핑할때 촉감도 좋아요.탁탁탁 부드럽게 손이 키보드위를 막 달려요.배터리는 3년정도는 유지되나봐요.디자인도 어디에 내놔도 꿀리지 않아요.진짜 작업할때 편하게 나왔어요."
    },
    {
        "작성일자": "2024.06.02",
        "평점": 5,
        "리뷰내용": "주위 애들이 많이 가꼬있길래 많은 불투 키보드 중에 이거루 골랐는데여 오 이거 생각보다 더 깜찍하구 깔쌈하구 이뻐여 글구 부드럽게 눌리고 소리도 적당 하지만! 독서실이나 진짜 엄청 조용해야할땐 쓰면 안될듯요 소리가 아예 없진 않아요!! 학교나 카페공부용으로는 완전 만족하실느뀜 각격 이정도면 적당하구 암튼 조아요"
    },
    {
        "작성일자": "2024.06.24",
        "평점": 5,
        "리뷰내용": "딸이 키보드가 필요하다 해서 마련해 줬는데완젼 잘 활요하네요노트 필기대신 키보드로 공부하니 팔이 덜 아프다면서공부도 더 열심히 하고 있답니다블루투스 연결도 쉽게 되어 있고알아서 잘 활용하니 편해요작고 화이트라 깔끔하니 이뻐요^^"
    },
    {
        "작성일자": "2024.02.04",
        "평점": 5,
        "리뷰내용": "왜 블루투스 키보드로 로지텍을 많이 구입하는지 알겠어요~흰색도 예쁘지만 저희집 가전기기랑 맞추려고 검정으로 구매했어요!근데 완전 깜장이 아니라 진진회색이라서 고급져보여요~특히 키감이 부드럽게 눌려서 좋고, 키보드가 살짝 안으로 둥글게 말려있어 칠떄 편하고 느낌이 좋네용"
    },
    {
        "작성일자": "2024.05.07",
        "평점": 5,
        "리뷰내용": "상품 포장상태 좋았구요 배송도 빨리왔어요아이패드를 구입했어서 키보드사용하기가 편리할거같았는데 역시나 편리해요!!!블루투스연결도 완전 빠르고 건전지는 끼워져있어서 더 좋은듯해요 ㅎㅎㅎㅎ같은라인 마우스는 선물받았었는데 마우스는 잘 사용 안하게되네요 ㅎㅎ키보드는 필수!!!!"
    },
    {
        "작성일자": "2024.05.02",
        "평점": 5,
        "리뷰내용": "갤럭시탭 s7+ 사용자입니다. 키보드와 비교샷 입니다. 사이즈 적당하고 불루투스 연결 쉽습니다.  컴퓨터 키보드가 고장나서 겸사겸사 구매했어요. 타자감은 소음은 적으나  묵직해서 개인적으로는 맘에 들어요.  컬러도 고급진 핑크라 좋네요. 아들이 보더니 로지텍이면 좋은거에요~하고 알아주네요^^"
    },
    {
        "작성일자": "2024.07.14",
        "평점": 5,
        "리뷰내용": "디자인도 깔끔해서 예쁘고 입력도 잘 되고 연결도 간편해요 추천합니다!"
    },
    {
        "작성일자": "2024.04.25",
        "평점": 5,
        "리뷰내용": "웹소설 작가를 꿈 꾸고 있는 입장으로써 쓸만합니다.블루투스 연결에, 키감도 그럭저럭 괜찮고, 무엇보다 성능에 하자가 없습니다.카페 같은데에서 작업할 때도 나쁘지 않으며, 환경 상관 없이 작업할 만 합니다.이왕 한 번 쓰는 거. 만약 계속 쓰고 싶은 무선 키보드를 찾는다면 이 상품 추천드립니다.도움이 되었다면 도움 버튼 눌러주세요."
    },
    {
        "작성일자": "2024.07.16",
        "평점": 5,
        "리뷰내용": "적극 추천합니다 디자인이 예쁘네요 가벼워요색상이 선명해요 속도가 빠르네요"
    },
    {
        "작성일자": "2024.04.13",
        "평점": 5,
        "리뷰내용": "숫자키 없어요. 그래서 작아요. 그러니 휴대하기도 좋아여. 예전에 이것의 이전 모델을 사용했는데, 키판이 눌려서 약간의 고장... 그래서 이걸로 바구었는데... 음... 타건감은 예전 것이 훨씬 더 좋아요... 그렇다고 교환하기도 그래서 그냥 사용합니다.. 그만큼 괜찮으니까요..ㅎㅎ"
    },
    {
        "작성일자": "2024.06.03",
        "평점": 5,
        "리뷰내용": "페어링이 일단 빨라요 ~ 폰으로 썼다가 패드로 썼다가 노트북으로 전환하는게 정말 편해서 잘 샀다 생각합니다 가격에 비해 너무 좋습니다 ‼️‼️"
    },
    {
        "작성일자": "2024.05.21",
        "평점": 5,
        "리뷰내용": "나이 : 78년생성별 : 여자MBTI : INTj사서 현재 누워서 치고 있음.누워서 키보드 치고 싶으신 분은 사세요.무선 키보드의 장점은 이것이라고 생각합니다.편하게 살려고 힘들게 벌어서 귀하게 쓰는 1인입니다."
    },
    {
        "작성일자": "2024.07.09",
        "평점": 4,
        "리뷰내용": "좋습니다.  타건감좋고  소리 크지 않고 조용히 쓸수있습니다."
    },
    {
        "작성일자": "2024.02.22",
        "평점": 3,
        "리뷰내용": "키보드에 지워지지 않는 잉크 자국이 있어 아쉽습니다불량이니 바꾸고 새로 받고 싶지만 급하게 필요한 일들이 있어 그냥 사용합니다. 잘 확인하고 보내주시면 좋겠어요타자 칠 때 소리가 그렇게 크지 않고 누르는 느낌도 괜찮아서 제품 자체는 만족합니다다만 에어캡이나 충격을 완화할 수 있는 배송이 되었으면 합니다."
    },
    {
        "작성일자": "2024.06.18",
        "평점": 5,
        "리뷰내용": "가끔 타이핑 할때 이상한 오류 나는거 빼고는 아주 좋아요없어도 살았지만 있으면 삶의 질이 높아지는 아이템."
    },
    {
        "작성일자": "2024.05.11",
        "평점": 5,
        "리뷰내용": "둥근키패드라 불편할 줄 알았는데 생각보다 너무 편하고왜 로지텍 로지텍~~ 하는지 알거 같은 가볍고 예쁘고 실용적이고 아주 만족합니당 일단 노트북, 아이폰, 아이패드 동시에 왔다갔다 바로 사용 가능한게너무 좋네용 !! ㅎ"
    },
    {
        "작성일자": "2024.04.28",
        "평점": 5,
        "리뷰내용": "로지텍 세트로 마우스 키보드 규매했어요무선으로 짧은 작업들을 해결하기에 너무 좋아요키보드 치는 맛도 있고 적당히 소리도 나고 아주 좋습니다 :)"
    },
    {
        "작성일자": "2024.06.10",
        "평점": 5,
        "리뷰내용": "너무 예쁩니다.ᐟ색상이 톤다운되서 차분하며 디자인도 동글동글너무예뻐요.ᐟ 자주 애용하는 제품중하나에요."
    },
    {
        "작성일자": "2024.04.02",
        "평점": 4,
        "리뷰내용": "일단 배송 및 포장은 멀쩡하게 왔는데.. 하나 맘에 않든것은 키보드에 스크레치 및 찍힘이 어떻게 박스 포장에 테이프로 봉인이 되어 있었는데 어떻게...번서로워 동작에는 문제가 없어서 그냥 쓰기로 결정"
    },
    {
        "작성일자": "2024.05.14",
        "평점": 4,
        "리뷰내용": "제목 그대로 입미다 예쁘긴하나 키보드는 조금 큰 걸로 사세요 ….."
    },
    {
        "작성일자": "2024.04.09",
        "평점": 5,
        "리뷰내용": "아이패드에 쓰던 키보드가 없어져서 인스타로 보고 알아보고 하다가 가성비 너무 좋다는 평에 구매했어요!!배송도 하루만에 오고 (역시 쿠팡!!!!!)연결도 빠르고 너무 좋아요!!!아주 만족합니다!! 화이트라 더더더 이뻐요^^"
    },
    {
        "작성일자": "2024.04.23",
        "평점": 5,
        "리뷰내용": "태블릿용 키보드로 구매.어차피 휴대를 위한 키보드라 타건감은 별로.무게는 그럭저럭 가벼움.크기는 11인치 태블릿과 비슷.버튼으로 페어링 기기 전환이 쉬움."
    },
    {
        "작성일자": "2024.04.16",
        "평점": 4,
        "리뷰내용": "가끔 연결이 잘 되지 않을 때도 있고, 한영변환 반응속도가 조금 늦어 가끔 불편해요. 하지만 타자감이 좋고 빠른 연결과 최대 3기기에 연결해둘수있다는 점이 좋아요"
    },
    {
        "작성일자": "2024.04.09",
        "평점": 5,
        "리뷰내용": "깔금한 네품이에요. 외부에서 블로그랑 인스타그램 할 목적으로 구매했어요.무게도 가벼운편이고 키감도 좋은편입니다. 사용감도 좋구요.구매하시기에 좋은 상품입니다!!"
    },
    {
        "작성일자": "2024.04.07",
        "평점": 5,
        "리뷰내용": "정말 좋고 좋은데 다만 포장이 좀 ..!! 그래도 전자제품 구매한건데 달랑 비닐 포장지 밖에 포장을 해주셔서 좀 그랬습니다! 택배기사님도 던져서 놓더라고요 조금 맘이 아팠습니다ㅜ.."
    },
    {
        "작성일자": "2024.04.19",
        "평점": 5,
        "리뷰내용": "아들 과제할때 키보드 필요하다고해서 주문~~ 기숙사로 보내줬네요 쓰는데 괜찮다고 하네요^^"
    },
    {
        "작성일자": "2024.04.28",
        "평점": 4,
        "리뷰내용": "배송은 굿, 포장은 별로 기능은 굿 편해요 진즉에 살것을 저는 간단하게 쓰려고 사서 충분히 편하네요 바로바로 입력되고 신기하네요 ~~~~^^"
    },
    {
        "작성일자": "2024.03.03",
        "평점": 5,
        "리뷰내용": "저는 로지테크 K480 2개 사용하고 있는데 (하나는 집, 하나는 회사), K380S의 크기와 무게가 불과 60% 정도밖에 안 되어서 매우 만족스러워요. 앞으로 여행이나 출장 다닐 때 이것을 가지고 다닐 참입니다."
    },
    {
        "작성일자": "2024.04.04",
        "평점": 5,
        "리뷰내용": "키감이며 사이즈 모두 마음에 듭니다.타자치는 소리도 저소음입니다도서관에서 사용 가능하겠어요"
    },
    {
        "작성일자": "2024.01.23",
        "평점": 5,
        "리뷰내용": "기존거를 사려고 했었는데 새로운게 나왔어가지고 바로 고민 안하고 구매 했습니다 ㅎㅎ키감도 살짝 눌러도 힘 크게 안줘도 눌리고 소리도 역시 크지 않아서 좋네요 ㅎㅎ가격도 로지텍 중에 나은편이라 바로 구매 했습니다!"
    },
    {
        "작성일자": "2024.02.29",
        "평점": 5,
        "리뷰내용": "아이패드 구매하면서 무선 키보드가 필요해 구매했습니다 키보드는 색감도 예쁘고 다 마음에 듭니다 숫자 위에 여러 기능이 있더라고요 그 부분이 특히 마음에 들어요 큰 단점이 아직 느끼지 못했습니다"
    },
    {
        "작성일자": "2024.04.24",
        "평점": 5,
        "리뷰내용": "노트북 모니터 받침대를 사면서 급하게 구매햇는데휴대성이 너무 좋아요 가볍고 빨리빨리 연결도 잘되고만족합니다"
    },
    {
        "작성일자": "2024.02.24",
        "평점": 5,
        "리뷰내용": "시킬때 작아보여서 괜찮을까? 고민했는데 ㅎㅎ 오고나서 넘 즇아요 대학생활하면서 진짜 잘쓸것같아요 타자치는것도 조용하고 화이트라 넘 이뻐서 만족중입니다 ㅎㅎ☺️"
    },
    {
        "작성일자": "2024.04.28",
        "평점": 5,
        "리뷰내용": "온가족이 로지텍 380시리즈 사용중입니다. ㅎ멀티페어링.기능이 넘 편하고 소리도 적게나서 좋아요"
    },
    {
        "작성일자": "2024.04.29",
        "평점": 5,
        "리뷰내용": "무선미니키보드 스템덱이나 스마트폰 덱스모드에 연결해서 사용하고 있네요 아주 좋은넘입니다."
    },
    {
        "작성일자": "2024.03.31",
        "평점": 4,
        "리뷰내용": "유명한 K380의 로지볼트 버전로지볼트 활용을 위해, 구매했으나...왜 유명한지 모를 정도의 장난감 같은 키감이라 조금 실망했습니다."
    },
    {
        "작성일자": "2024.04.30",
        "평점": 4,
        "리뷰내용": "거진 1달쓰니 방전되네요 ㅠㅠㅠ 그래도 나머진 좋았습느다.."
    },
    {
        "작성일자": "2024.02.14",
        "평점": 5,
        "리뷰내용": "옹ㄹㅎ애들이 다 쓰길래 저도 몇번 써보고 바로 구매했는데 진짜 디자인은 말해뭐해 이쁘구영 색은 약간 회색빛이 돌긴 해요 그리고 무게감은 있어료 그래도 귀여우니깐 다 좋아요"
    },
    {
        "작성일자": "2024.02.08",
        "평점": 5,
        "리뷰내용": "가격은 타 사이트와 대동소이하나 로켓배송이라는 장점이 있어서 쿠팡으로 구입했네요"
    },
    {
        "작성일자": "2024.03.15",
        "평점": 5,
        "리뷰내용": "배송이 로켓이고요   가격, 디자인, 성능 모두 만족합니다!!"
    },
    {
        "작성일자": "2023.11.27",
        "평점": 5,
        "리뷰내용": "완전 대만족이에요 블루투스 연결도 저처럼 잘 못하는 사람도 금방 바로 연결되고 만족이에요이쁘니까 쓸때마다 기분이 좋아요~"
    },
    {
        "작성일자": "2024.01.05",
        "평점": 4,
        "리뷰내용": "잘 눌리고 좋아요! 연결 잘됩니다 ㅎㅎ한가지 아쉬운건 너무 빨리치면? 조금 버벅일때 있어요그것 외에는 완벽 합니다조용하고 깔끔하고 최고예용"
    },
    {
        "작성일자": "2024.02.27",
        "평점": 5,
        "리뷰내용": "추천받아서 구매했는데 상당히 만족감을 느낍니다.이만한 로지텍 브랜드라서 믿을수 있고 이만한 가성비가 없는듯하네요.적극 추천합니다."
    },
    {
        "작성일자": "2024.02.06",
        "평점": 5,
        "리뷰내용": "생각했던것보다 무게감있고 고급져보여요!! 사용했을 때에도 값어치이상 느낌납니다-!! ㅋㅋㅋㅋ"
    },
    {
        "작성일자": "2024.02.25",
        "평점": 5,
        "리뷰내용": "k380s for mac이 미국에서는 판매하는데 한국에서도 판매하길 바랍니다.팔질 않아서 이걸 사게 되었는데 아쉽습니다."
    },
    {
        "작성일자": "2024.01.12",
        "평점": 5,
        "리뷰내용": "4만원에 이런 키보드 쓸 수 있는 세상이 넘 신기해요ㅋㅋ가성비 진짜 좋구요디자인도 괜찮아요다만 무게가 생각보다 가볍지는 않았어요."
    },
    {
        "작성일자": "2024.01.11",
        "평점": 5,
        "리뷰내용": "MX Keys Mini가 가격이 부담스럽다면 이것을 추천합니다. 로지볼트 지원충전식, 금속느낌 포기하면.. 실속있게(?) 거의 같은 느낌으로 쓸 수 있음."
    },
    {
        "작성일자": "2024.03.29",
        "평점": 5,
        "리뷰내용": "가볍고 조용해서 좋아요 다자인도 깔끔해서 정말 만족합지다"
    },
    {
        "작성일자": "2024.01.11",
        "평점": 5,
        "리뷰내용": "기존 k380은 고질적인 키 씹힘 이슈가 있었는데업그레이드 녀석이라고 그래도 키 씹힘을 다 잡아서 나왔네요이제 쓸만할겁니다"
    },
    {
        "작성일자": "2024.01.30",
        "평점": 5,
        "리뷰내용": "다 좋은데 마우스패드가 가끔 필요할때 다른 키보드가 생각남 ㅠ 없는게 장점이지만 단점도 확실히 체감됨"
    },
    {
        "작성일자": "2024.02.21",
        "평점": 4,
        "리뷰내용": "독서실에선 신경써가면서 조용히 치셔야할듯해요"
    },
    {
        "작성일자": "2024.01.23",
        "평점": 5,
        "리뷰내용": "생각보다 색상 투박하지 않고 아주 예뻐요 키감도 좋구요"
    },
    {
        "작성일자": "2024.03.31",
        "평점": 5,
        "리뷰내용": "키감도 좋고 연결도 잘되서 좋아요"
    },
    {
        "작성일자": "2024.09.11",
        "평점": 5,
        "리뷰내용": "ㄹㅇ 입니다"
    },
    {
        "작성일자": "2024.07.13",
        "평점": 5,
        "리뷰내용": "작지만 사용감 편합니다."
    },
    {
        "작성일자": "2024.09.17",
        "평점": 5,
        "리뷰내용": "좋아요."
    },
    {
        "작성일자": "2024.09.21",
        "평점": 5,
        "리뷰내용": "딱 괜츈함 ㅇㅇ 굿"
    },
    {
        "작성일자": "2024.06.30",
        "평점": 5,
        "리뷰내용": "선물했는데 좋아합니다 :)"
    },
    {
        "작성일자": "2024.09.25",
        "평점": 5,
        "리뷰내용": "아이가 너무 좋아합니다감사합니다"
    },
    {
        "작성일자": "2024.04.26",
        "평점": 5,
        "리뷰내용": "트리오500 쓰다 갈아탔습니다.  괜찮네요"
    },
    {
        "작성일자": "2024.07.31",
        "평점": 5,
        "리뷰내용": "가격 대비 좋은 제품이고 만족하고 쓰고 있음."
    },
    {
        "작성일자": "2024.06.30",
        "평점": 5,
        "리뷰내용": "가격대비 성능 좋네요."
    },
    {
        "작성일자": "2024.02.14",
        "평점": 5,
        "리뷰내용": "타자감이 좋아요굿굿"
    },
    {
        "작성일자": "2024.09.18",
        "평점": 5,
        "리뷰내용": "로지텍 품질은 믿고 보는 거고 핑크색 너무 예쁨"
    },
    {
        "작성일자": "2024.07.22",
        "평점": 5,
        "리뷰내용": "연결 잘되고 사용하기 편합니다"
    },
    {
        "작성일자": "2024.08.29",
        "평점": 5,
        "리뷰내용": "배송굿!감사합니다"
    },
    {
        "작성일자": "2024.04.15",
        "평점": 5,
        "리뷰내용": "실물이 마감이 좋은 제품이예요.."
    },
    {
        "작성일자": "2024.04.15",
        "평점": 5,
        "리뷰내용": "싼 맛에 쓰는 아주 작은 키보드. 만족 중"
    },
    {
        "작성일자": "2024.02.04",
        "평점": 5,
        "리뷰내용": "귀엽고 휴대성이 좋아요"
    },
    {
        "작성일자": "2024.03.30",
        "평점": 5,
        "리뷰내용": "상당히 좋음.쓰레기 맴브래인보다 훨 좋음."
    },
    {
        "작성일자": "2024.03.29",
        "평점": 5,
        "리뷰내용": "너무 잘 받았습니다!!아주 만족스러워요"
    },
    {
        "작성일자": "2023.12.30",
        "평점": 5,
        "리뷰내용": "잘쓸게요"
    },
    {
        "작성일자": "2024.08.28",
        "평점": 5,
        "리뷰내용": "좋은 상품 빠른 배송 감사합니다."
    },
    {
        "작성일자": "2024.06.20",
        "평점": 5,
        "리뷰내용": "예뻐요 무게감은 잇어여"
    },
    {
        "작성일자": "2024.03.07",
        "평점": 5,
        "리뷰내용": "가격 대비 성능 좋네요. 무거운 것 빼면"
    },
    {
        "작성일자": "2024.06.14",
        "평점": 5,
        "리뷰내용": "저렴한데 빨라요 조용하고 난 넘 조항!"
    },
    {
        "작성일자": "2024.08.06",
        "평점": 5,
        "리뷰내용": "실물이 더 예쁩니다! 방이랑도 잘어울려요 ㅎㅎ"
    },
    {
        "작성일자": "2024.08.04",
        "평점": 2,
        "리뷰내용": "산지 하루 됐는데 배터리가 없는 것도 아니고입력이 안돼요ㅜㅜ 고민고민 하다가 샀는데 불량일까요.."
    },
    {
        "작성일자": "2024.08.14",
        "평점": 2,
        "리뷰내용": "기본적으로 딜레이가 있는데 , 연속 입력시 0.5초 가량 멈추었다가 한번에 입력되기도 함"
    },
    {
        "작성일자": "2024.08.30",
        "평점": 1,
        "리뷰내용": "일주일에 2~3회 밖에서 작업할 때 사용했습니다.영상 편집할 때 재생키로 J, K, L키를 자주 사용했구요뭐 이상하다는 조짐도 전혀 없이 L키 누르는 느낌이 순간적으로 나빠지더니 L키가 전혀 안 눌리고 먹통이 되버렸습니다.  2개월이면 오래 사용한 것도 아니고 야외에서 작업할 때 잠깐 잠깐 쓰던 게 이렇게 되니까 많이 억울하네요."
    },
    {
        "작성일자": "2024.05.29",
        "평점": 5,
        "리뷰내용": "❤️ 제목: 컴팩트한 작업 환경을 위한 완벽한 선택, 로지텍 무선 텐키리스 키보드!구매한 이유: 데스크 공간을 효율적으로 사용하고 싶어서 로지텍 무선 텐키리스 키보드를 구매했습니다. 일반 키보드보다 사이즈가 작아서 깔끔하게 정리된 책상을 유지할 수 있을 것 같았거든요. 또한, 무선 기능이 있어서 케이블 관리도 수월할 것 같아 마음에 들었습니다. 키보드를 자주 옮겨가며 사용하는 저에게는 무선이라는 점이 아주 큰 장점이었어요. 그리고 로지텍 브랜드는 워낙 신뢰할 수 있는 품질을 자랑하기 때문에 선택하게 되었습니다.좋았던 점: 사용해보니 이 키보드는 정말 매력적이에요. 먼저, 타이핑할 때 키감이 부드럽고 반응 속도가 빨라서 작업 효율이 확실히 높아졌어요. 그리고 무선이다 보니 책상 위가 깔끔해졌고, 필요할 때마다 자유롭게 위치를 변경할 수 있어서 편리합니다. 텐키리스 디자인 덕분에 손목 부담이 줄어든 것도 큰 장점이에요. 게다가 배터리 수명이 길어서 자주 충전하지 않아도 되는 점도 마음에 들었어요. 오랫동안 사용해도 손목이 피로하지 않아서 장시간 작업할 때 정말 유용합니다. 또한, 키보드의 디자인도 세련되고 모던해서 책상 위에 올려두면 전체적인 인테리어에도 잘 어울려요.꿀 TIP: 로지텍 무선 텐키리스 키보드를 더욱 효과적으로 사용하기 위한 몇 가지 팁을 알려드릴게요. 첫 번째로, 키보드를 사용할 때는 자주 위치를 변경해보세요. 이는 손목과 어깨의 피로를 줄이는 데 도움이 됩니다. 두 번째로, 키보드를 사용하지 않을 때는 전원을 꺼두세요. 이렇게 하면 배터리 수명을 더 오래 유지할 수 있습니다. 세 번째로, 키보드 청소를 정기적으로 해주는 것도 중요해요. 먼지나 이물질이 끼지 않도록 관리하면 키보드의 수명을 더 길게 유지할 수 있답니다. 마지막으로, 로지텍의 소프트웨어를 설치해서 키보드 설정을 개인 맞춤형으로 조정해보세요. 이는 사용 경험을 한층 더 향상시켜 줄 것입니다.한 줄 요약: 작업 환경을 깔끔하고 효율적으로! 로지텍 무선 텐키리스 키보드로 편리함을 경험해보세요.❤️ 깔끔한 책상, 더 높은 생산성로지텍 무선 텐키리스 키보드를 사용하면서 가장 큰 만족감을 느낀 점은 책상이 정말 깔끔해졌다는 것입니다. 텐키리스 디자인 덕분에 공간 활용이 정말 뛰어나요. 작은 크기 덕분에 마우스와 키보드를 한 곳에 모아두기 좋고, 덕분에 책상 위 공간을 더 넓게 사용할 수 있게 되었어요. 특히, 무선 기능 덕분에 케이블이 없어서 더 깔끔해 보입니다. 저는 주로 키보드를 좌우로 이동하며 사용하는 편인데, 무선이어서 정말 편리합니다. 덕분에 책상 위를 깨끗하게 유지할 수 있어서 작업 환경이 한층 쾌적해졌어요. 또한, 로지텍의 무선 연결은 안정적이어서 중간에 끊기거나 연결이 불안정한 경우가 없어서 좋았어요.❤️ 손목과 어깨의 피로를 줄여주는 텐키리스 디자인오랜 시간 타이핑을 하다 보면 손목과 어깨에 피로가 쌓이기 마련인데, 로지텍 무선 텐키리스 키보드는 그런 걱정을 덜어줍니다. 텐키리스 디자인 덕분에 키보드와 마우스를 사용하는 동안 손목의 움직임이 더 자연스럽고 편안해졌어요. 특히, 작은 크기 덕분에 마우스를 사용할 때 손목을 많이 움직이지 않아도 돼서 부담이 줄어들었습니다. 그리고 키보드의 키감이 부드럽고 타이핑 소리도 적어서 조용한 환경에서도 방해가 되지 않아요. 덕분에 집중해서 작업할 수 있었고, 타이핑하는 즐거움도 느낄 수 있었습니다. 배터리 수명도 길어서 자주 충전할 필요가 없다는 점도 편리하네요.❤️ 세련된 디자인과 뛰어난 내구성로지텍 무선 텐키리스 키보드는 디자인도 세련되고 모던해서 책상 위에 올려두면 인테리어와도 잘 어울립니다. 블랙 컬러의 심플한 디자인이 어떤 환경에서도 깔끔하게 어울려요. 또한, 내구성도 뛰어나서 오랜 시간 사용해도 초기 상태를 잘 유지합니다. 저는 주로 장시간 작업을 하는데, 키보드가 견고해서 아무리 많이 사용해도 문제가 없었어요. 그리고 키보드의 타이핑 감도 조절할 수 있는 로지텍 소프트웨어를 사용하면 더욱 편리하게 사용할 수 있습니다. 소프트웨어를 통해 키보드 설정을 개인 맞춤형으로 조정할 수 있어서 사용 경험을 한층 더 향상시킬 수 있어요.한 줄 요약: 효율적이고 깔끔한 작업 환경을 위한 최고의 선택! 로지텍 무선 텐키리스 키보드로 편리함을 경험해보세요."
    },
    {
        "작성일자": "2024.07.13",
        "평점": 5,
        "리뷰내용": "아이패드 굿노트 자료 작성 위해 구입했는데, 정말 편리합니다.아이패드, 아이폰, 맥북 사용한지 3년이 넘었는데, 블루투스 키보드를 왜 이제서야 샀나 싶을만큼 정말 만족스럽습니다. 핸드폰뿐만 아니라 맥북도 자체 키보드 대신 이 키보드로 사용합니다. F1 F2 F3 으로 연결하는 것도 편하고, 키감이나 소리 또한 모두 적응하는 데에 시간이 전혀 들지 않았습니다.거의 4만원에 구입해서 저렴한 가격에 구매한 것 같지는 않지만, 사용한지 2일밖에 되지 않았음에도 이미 그 이상의 가치가 충분했습니다.제품 박스를 비닐에 넣어 보내주셔서 든든한 포장은 아니었지만 빨리 배송받을 수 있어서 만족합니다."
    },
    {
        "작성일자": "2024.03.26",
        "평점": 1,
        "리뷰내용": "구매하시려는분들 꼭 읽어주세요.상품 자체는 만족스럽고, 기존 사용하던 제품 재구매했습니다.그런데 상품 포장 상태가 정말 어이가 없네요...명색이 전자제품인데 충전재 하나 없이 비닐 배송으로 오나요?처음 배송 받았을 때 비닐에 상자만 느껴져서 안에 충전재가 있겠거니, 하고 개봉했습니다만 상품 그대로 덩그러니 있네요.안에 충격 흡수체나 종이라도 덧대어져 있을 줄 알았습니다. 하다못해 작은 악세사리를 배송할 때도 파손 위험을 위해 뽁뽁이라도 감싸주는데, 이건 뭐 시중에 판매하는 박스 채로 던져서 배송이 왔으니 할 말이 없네요.덩그러니 제품만 던져진 충격으로 내부적으로 어떤 결함이 있는지 확인도 못 하고 사용해야하는게 정말 화가나고, 차후에 문제가 생긴다면 어떻게 처리해주실시도 궁금합니다.제품 상자도 한 면은 뜯겨있고, 제가 반품 상품을 구매한 것도 아닌 새 상품을 구매했는데 기분이 나쁘네요. 이럴 줄 알았으면 더 저렴한 반품으로 구매할텐데 왜 웃돈주고 새상품으로 결제한걸까요?당장 내일 필요해서 급하게 돈 더 주고 로켓배송으로 시킨거라, 교환이나 환불은 하지 못하는게 화가 나네요.제품 자체는 좋고 휴대성도 간편헤서 사용하게 괜찮습니다.+ 3.28 추가 후기 ㅋㅋㅋㅋㅋㅋㅋ 아 진짜 아이패드만 연결되고 페어링 버튼에 불이 두개가 안들어오네요 하.."
    },
    {
        "작성일자": "2024.09.01",
        "평점": 5,
        "리뷰내용": "빠른 배송과 안전한 포장으로 만족했습니다. 그리고 사용해보니 여러대를 연결할수 잇어서 너무 맘에 들어요. 연결 기기를 고를수 있다는게 정말 좋네요. 또 구매 할께요."
    },
    {
        "작성일자": "2024.04.19",
        "평점": 4,
        "리뷰내용": "포장 때문에 별 하나 뺍니다.누가 먼저 뜯어 봤는데 스티커만 새로 붙인 것 같습니다"
    },
    {
        "작성일자": "2024.02.14",
        "평점": 5,
        "리뷰내용": "와 이건 뭐 말 안 해도 알죠.....왜 이제야 샀는지 역시 로지텍은 실망 시키지 않습니다ㅠㅠ최고"
    },
    {
        "작성일자": "2024.06.29",
        "평점": 5,
        "리뷰내용": "배송 빠르고 제품도 잘 작동합니다."
    },
    {
        "작성일자": "2024.04.08",
        "평점": 5,
        "리뷰내용": "교환도 빨리해주시고  너무 좋네요"
    },
    {
        "작성일자": "2024.07.16",
        "평점": 5,
        "리뷰내용": "어떤 키보드보다 가성비 갑인 로지텍입니다.색도 다양하고 지금 이 키보드가 기존 사용하던 키보드보다 조금 더 작아져서 휴대성이 더 좋아졌어요~~~아이패드를 사용하는 학생들에게 선물로 주려고 구매했는데받는 아이들도 대만족한 제품입니다^^배터리수명도 길구요~기기변환도 편리하고무엇보다 사용하는데 있어서 적당한 터치감이 너무 좋아요!!!소음도 크지 않고^^패드, 휴대폰 용 블루투스 키보드를 찾고 계시다면 적극 추천드립니다♡"
    },
    {
        "작성일자": "2024.07.16",
        "평점": 5,
        "리뷰내용": "어떤 키보드보다 가성비 갑인 로지텍입니다.색도 다양하고 지금 이 키보드가 기존 사용하던 키보드보다 조금 더 작아져서 휴대성이 더 좋아졌어요~~~아이패드를 사용하는 학생들에게 선물로 주려고 구매했는데받는 아이들도 대만족한 제품입니다^^배터리수명도 길구요~기기변환도 편리하고무엇보다 사용하는데 있어서 적당한 터치감이 너무 좋아요!!!소음도 크지 않고^^패드, 휴대폰 용 블루투스 키보드를 찾고 계시다면 적극 추천드립니다♡"
    }
]