[
    {
        "작성일자": "2024.05.11",
        "평점": 5,
        "리뷰내용": "기존에 저렴이 블루투스 이어폰 사용하다가 하도 떨어뜨려 고장나서 하나 장만했습니다!!(구매 기준)1.콩나물 모양 이어폰은 싫다!! 귀에 쏙들어가야한다!!2.왼쪽 오른쪽 이어폰 방향 상관없이 사용이 가능한가!!3.음질이 좋은가!4.내구성이 좋은가 (자주 떨어뜨림)5.디자인이 이쁜가6.블루투스 연결성이 좋은가!!(신속하고 기기호환성)(디자인)여러 색이 있지만 투명색을 골랐습니다. (유니크함)처음 구매하고 받았을때, 색에 대한 프리미엄으로 할인률이 조금 달랐지만 만족!!!!(연결성 및 편의성)안드로이드 (삼성 갤럭시S23 울트라 사용 유저) 연결 문제 없고 잘됩니다.PC연결해서 쓰는걸 좋아하는데 연결잘되고 4~5m까지는 연결 문제 없는거 같습니다!다른 이어폰에 비해서 PC-> 폰, 폰->PC 전환하는것도 편리함!!!PC에서 옵션 조정하는 프로그램이 부족해보이며, 안드로이드 폰의 경우인지 모르겠지만, 어플리케이션 접속이 가끔 잘 안되서 주변음 수음 등의 옵션을 선택하는데 불편함이 있었음.(그 이후 귀찮아서 그냥 안들어가게 됨)총평:내가 다른 평범한 이어폰은 싫고 케이스도 이쁜걸 원한다! 강추!!!적당한 가격에 적당한 스펙 이쁜 디자인!! 굿굿!!!"
    },
    {
        "작성일자": "2023.10.17",
        "평점": 5,
        "리뷰내용": "**애플 비츠 스튜디오 버즈 투명아는 사람만 아는 애플 비츠 ~~무선이어폰 한 쪽은 왜 맨날 사라지는걸까요 ..?갤럭시 버즈만 사용하다가 아이폰으로 바꾸면서 이어폰도 애플로 바꾸었습니다.일단! 애플 무선이어폰을 사용하고 싶은데에어팟은 싫고, 에어팟 프로는 부담스럽다면 beats 스튜디오 버즈를 추천드립니다.저같은경우에는.. 에어팟이랑 에어팟프로는 색상이 화이트밖에없어서어두운톤을 원했기도 하고, 프로는 가격적으로 부담스러워서 굳이? 느낌이 있어 비츠를 구매했어요.✔  애플 비츠 컬러종류 : 투명, 아이보리,블랙색상 종류가 생각보다 많기 때문에 내 취향에 맞게 구매하심되구요저는 뭔가 느낌 있는 투명으로 구매했습니다 ^-^처음에 딱 보고 이게 무슨 이어폰이지? 싶었는데보면볼수록 끌리는 애플 비츠 ,,✔  최대 1.6배 노이즈캔슬링 가능✔ 최대 36시간의 배터리 수명✔ 3배 더 커진 마이크로 선명해진 통화음질✔ 애플,안드로이드 기기 호환가능✔  직접 애플 매장 갔을 때 느꼈던 에어팟 프로2와 차이: 가장 큰 차이점은 아무래도 음질이였어요.확연하게 프로2 음질이 좋았고 노이즈캔슬링도 더 좋았습니다.그렇지만 10만원 넘는 가격차이를 뛰어넘을정도의 차이점까지는 아니라 생각해서저는 비츠 버즈로 구매했답니다 ㅎㅎ(들리는 말로 의하면 에어팟프로1보다는 음질이 좋다고 하더라구요)✔  기능도 좋다!: 실제 사용해보니 음질도 좋고 노이즈캔슬링도 잘 될 뿐더러친구한테 물어보니 통화음질도 괜찮다고하네요. 이정도면 합격일수도✔ 귀엽고 예쁜 디자인 ,,: 사진보다 실제 디자인 더 예쁘고 귀여워요 ㅠㅠ살짝 쿠앤크 느낌도 있구요.. 가격대비 저는 만족하며 사용하고있습니다..!물건 구매 시 늘 보는 후기, 내돈내산 리뷰 저도 한 번 써보았습니다도움되셨다면 ✔ 도움돼요✔  눌러주세요구르트 ♥"
    },
    {
        "작성일자": "2023.08.23",
        "평점": 5,
        "리뷰내용": "❤️내돈 내산 솔직한 리뷰입니다. ❤️✔️형만한 아우 정말 없을까? ⁉️애플이 닥터드레를 어마무시한 금액에 인수한다 했을 때 모두들 엥?? 의아해 하는 눈치들이었습니다. 그런데 애플은 전부 다 계획이 있었나봐요~ 그럼에도 불구하고 자체 브랜드 제품이 있는데 왜지...? 하는 의문은 계속해서 갖고 있습니다. ㅎㅎㅎ 그런데 의문 갖고 있으면서 제가 왜 구매를 하게 되었느냐!! 우선 에어팟 시리즈와는 저는 아닌가 봐요... 에어팟 도대체 몇 개를 잃어버린 건지... 휴... 이번에는 정말 억울해요. 마지막 사용 장소까지 기억이 나는데 정말 어디다 놨는지 귀신이 곡할 노릇이라니깐요? 아.무.튼 그.래.서 지금 에어팟을 다시 살까 고민하다가 발견한 비츠 스튜디오의 버즈 플러스!!! 많은 후기들이 에어팟 프로보다는 성능이 떨어진다고 하는데 정말 그러한가? 음... 에어팟 프로2 보다는 떨어지는 거 같기는 한데... 사실 음악하는 분들이나 음향 관련 전문가 아닌 이상 이 정도면 괜찮은 거 아닌가요? 제가 막귀인가요? ㅎㅎㅎ 알 수가 없네요. 저는 성능 좋은 거 같거든요~ 노이즈 캔슬링 너무 잘 되서 오히려 귀가 먹먹한 것 같은 느낌이었어요 ㅎㅎㅎㅎ 그래서 그런지 저는 원래 사용하던 에어팟 프로1세대 보다 훨~~~씬 좋은 거 같다는 생각이 들었습니당~! ❤️강력한 성능에 이쁜 디자인은 덤~! ❗️디자인은 낫싱이 더 나은 거 같기는 한데... 그래도 애플이잖아요? ㅎ 그래서 더 이쁜 거 같아요. 에어팟도 투명 버전으로 나오면 진짜 무조건 샀을텐데 일단 비츠 투명 버전 너무 이뻐서 이걸로 선택 고고~! 하지만 디자인은 그냥 거들뿐~ 좋은 건 가격과 사운드~~ 특히나 사운드는 서라운드를 경험할 수 있게 64개의 스피커에서 쩌렁쩌렁하게 울리는 거 같은 느낌을 받을 수 있어서 참 좋습니다!!! 아이패드와 넷플릭스 그리고 비츠로 결합하면 티비로 볼 때와 또 다른 느낌의 웅장함과 몰입감을 경험할 수 있을 거에요 ㅎㅎㅎ ❤️통화도 편하고, 연결도 편리한 비츠 스튜디오 버즈! ❗️가끔 회사에서 이어폰을 사용해야 하는 때가 있는데 회사 컴퓨터가 갤럭시북이거든요~ 에어팟 연결하려면 기존 아이폰 블루투스 끄고 연결해야 해서 불편함이 있었는데 이건 그렇지 않네요! 그냥 착용하고 있는 상태에서 핸드폰만 잠금해 놓은 뒤에 연결하니 샤샤샥 연결이 바로 되었어요~! 아주 굳굳~! 에어팟이나 프로는 통화 할 때 상대방이 조금 안 들린다는 이야기가 있었는데 이건 안 그러니 좋습니다. 음질도 좋다고 하네요 ㅎㅎ 참고해서 구매하실 분들은 구매하세요~ ❤️제 솔직한 리뷰가 도움이 되셨다면 아래 도움이 돼요 꼬~~~옥 눌러 주시면 감사하겠습니다. 좋은 하루 보내세요! :)❤️"
    },
    {
        "작성일자": "2024.09.17",
        "평점": 5,
        "리뷰내용": "무선 이어폰이 없었는데 에어팟, 갤럭시 버즈는 너무 흔하고 조약돌 모양같이 귀엽고 가운데 b 로고도 예쁘고 만족 가격도 에어팟보다 쌈"
    },
    {
        "작성일자": "2024.03.13",
        "평점": 5,
        "리뷰내용": "이어폰을 잘 사용하지 않는데... 가끔씩만~~ 그래서 늘 유선만 사용하다 15프로로 바꿨는데... c타입으로 변환되어 기존 이어폰을 사용 못하게 되었어요 ㅠ 굉장히 아쉽네요 ㅎㅎㅎ 평이 좋아 구매했는데 생각보단 음질이 별로네요... 제가 너무 큰 기대를 갖고 있었나봄... 근데 너무 편하네요!!! 무선 이어폰은 첨이라 그런가 프로는 환상일 것인가... 사용해보지 않아서 비교는 불가하네요!! 휴대가 편하고 연동되고~~ 미니한 사이즈가 어디든 쏙!! 이래서 무선을 쓰나보네요 ㅎㅎ 가성비 좋아서 저처럼 입문하시는 분께 추천드려요~~~ 참 애플뮤직이 6개월이나 무료네요!! 완전 좋음❤️"
    },
    {
        "작성일자": "2023.11.13",
        "평점": 5,
        "리뷰내용": "예전부터 지켜보던 상품인데 높은 환율에 약 2만원 더 비쌌지만 에어팟2세대가 저세상에 가버려 결국 결제함.본인은 운전을 자주해서 비싼 블투 이어폰은 부담스러웠음. 하지만 너도나도 노이즈캔슬링 이어폰을 끼고 어쩌다 친구의 노캔 기능 에어팟을 쓰고 나는 그 기능에 눈이 번쩍 떠졌지.하지만 에어팟3는 가격이 도라이더군. 다들 부자구나 귓구녕에 30만원 넘는걸 꽂다니. 세상에나.그래서 난 알리에서 1만6천원짜리 노캔이 되는 레노바 헤드셋을 샀지.써보니 구렸어. 내가 중국인에게 1만6천원을 기부한거야. 길바닥에 버리는게 낫지.찾고찾고 고민하다 닥터드레 깔삼하이 가격도 비벼볼만하다. 구매구매나는 개산책 갈때 제일 많이 쓸 예정이며, 음악 감상보다 유투브 듣기 또는 통화가 주요 목적임.✔️이어폰의 목적-통화, 유투브저녁에 받자마자 울집 개랑 신나게 나감. 바로 나의 절친 미친 솔로 황**에게 전화 갈김.친구가 에어팟2세대 통화보다 닥터머시껭이 새거의 통화품질이 더 좋데^^그럼 된거야.난 만족해. 제일 통화 많이 하는 친구가 만족해 함.통화품질 노캔 및 음질유투브는 말할것도 없어. 노캔으로 들으면서 하염없이 산책 할 수 있어. 13살 내 푸들이 이제 조금 산책을 질려하는것 같아^^ 노캔으로 듣다가 뒤에서 누가 오면 우리 개랑 같이 흠칫 놀라지만 길바닥에 나만 있는 기분 짜릿해.이상 끝쿠팡의 통화"
    },
    {
        "작성일자": "2023.06.17",
        "평점": 5,
        "리뷰내용": "비츠 스튜디오, 투어, 프로 등 고전 시리즈 부터 비츠를 보유하고 있는데, 마침 길바닥에서 술 먹고 잠들다 에어팟 프로 왼쪽을 잃어 버리고 신제품 나왔다고 해서 바로 구입함연결 - 아이폰에서 head tracking 빼고 다 됨- 에어팟 프로 만큼은 아니지만 신뢰할 수 있는 수준임사운드- 과거의 비츠 오리지널 사운드가 아님- 뭐랄까… 블루스 풍의 앙칼진 기타 사운드도 잘 뽑아냄- 근데 신기한게 dr.dre의 kush 같은 중저음 곡도 굵은 비트에 킥을 맛깔스럽게 잘 뽑아냄노이즈캔슬링- 에어팟 프로 보다는 좀 약한 것 같음- 그렇다고 노캔이 덜했지 안되는 것도 아니고, 주변 소음이 크면 음악소리 조금 키우면 될 정도? 임디자인 및 외관- 예쁨. 소재도 간유리처럼 고급스러움- 손이 건조한 사람은 한없이 미끄러움. 뚜껑 열기 쉽지 않고…총평- 많이들 사시오. 여타 브랜드 제품 및 에어팟의 충분한 대안이 될 수 있음"
    },
    {
        "작성일자": "2023.12.28",
        "평점": 3,
        "리뷰내용": "한달정도 되었을때부터알수없는 소리와 함께 자주 끊겨요..AS맡겼는데도 같은 이유로 그러네요..교환도 안되공 걍 쓰는데적은 금액은 아니라속상하네요…디자인은 이쁩니다..+자석력이 세서 잘 꺼내지지도 않고..버스나 전철에서 떨구면 뭐 됩니당..이상한 소리 나면서 끊키는건 여전하구요.."
    },
    {
        "작성일자": "2024.08.06",
        "평점": 5,
        "리뷰내용": "어머님 어버이날 선물로 드렸습니다.다음과 같은 이유로 좋다고 하셨습니다.1. 노이즈 캔슬링 : 대중교통 탈 때 소음 억제하기 좋다.2. 사무실에서 다른 사람들 업무상 다툼 있거나 가끔 큰 소리 나는 경우 : 소음이 억제된다. (마음의 평화와 안정(3. 전화 성능 : 이전에 다른 제품 썼었는데 해당 제품에 비해 괜찮다 (유명한 모 기업 제품이긴 하나 구형이었음)4. 색이 이쁘게 빠졌다다만, 제 생각에 좀 아쉬운 지점은 일단 케이스가 크고 뺐다 꼈다 하기에 조금 어렵습니다.평소에는 그냥 작은 케이스에서 빼서 통화하시던 어머님이셨는데, 요즘은 바로 빼서 끼기에는 조금 불편하신지 보이는 곳에서는 잘 사용은 안하시더라구요.노이즈 캔슬링이 정말 신세계이신것 같았습니다. 개인적으로 비싼 상위제품보다 어느 정도 품질이 있고 애플 케어도 먹일 수 있는 기종이라 분실만 안한다면 제 값을 하는 제품일 듯 합니다.그래도 좋아하시는 것 같아서 좋네요 :)"
    },
    {
        "작성일자": "2023.10.07",
        "평점": 4,
        "리뷰내용": "에어팟 프로2랑 여러번 비교해보면서 거의 두달 가량 사용 해봤는데 비교 해보면 ⭐️사운드 음질은 취향 차이라고 생각해요 에어팟 프로 2는 되게 평범한 어떤거에나 평타는 치는 그런 사운드라면 비츠플러스는 베이스가 든든한 그런 느낌! 그렇다고 평소에 비츠 플러스도 좋은편이에요⭐️착용감착용감은 처음 딱 꼈을때 저는 에어팟 프로 2가 확실히 좋았습니다 . 근데 거의 두달 가량 쓰면서 비츠도 어느순간 편안하게 귀에 잘맞아요~ ⭐️노캔노캔은 은근 좋아요 딱한가지 조금의 화이트 노이즈가 껴있긴한데 엄청 신경 쓰이진 않아요 프로2가 쪼금더 좋긴해요 그래도 비츠플러스도 만만치 않게 좋아요 ⭐️디자인길거리, 지하철 , 버스 다 흰색 콩나물 쓰고 있어서 뭔가 안쓰고 싶어지는 그래도 에어팟 3쓰긴하지만.. 디자인 블랙에 골드라 고급스러운 느낌이 좋아요 ㅎㅎ 저는 에어팟 3 쓰고 있었는데 서브로 공부할때 노캔을 쓰고 싶어서 노캔 제품 찾다 산건데 프로 2는 너무 비싸고 그중에 10만원대에 괜찮은 제품 찾다가 사게 됐는데 만족하면서 쓰고있어요 저는 비츠 18만원 정도에 샀어요! 에어팟은 최대 28만원 까지 떨어지긴하던데 그래도 10만원차이.. 좋긴 확실히 프로2 좋긴한데 막상 비츠 쓰면 비츠도 좋아서 크게 생각 안나요"
    },
    {
        "작성일자": "2023.11.03",
        "평점": 5,
        "리뷰내용": "굉장한 고민 끝에 구매했숨니다 ㅜㅜ리뷰가 별로 없어서 고민에 고민에 고민..하지만 사길 너무 잘했다는 생각이 드네요출퇴근을 대중교통으로 하는 사람들은 정말 스트레스 만땅이죠짬내서 좀 자야하는데 버스, 지하철 소음에 주변 사람 말소리에 요즘들어 부쩍 짜증이 나더라구요 노이즈캔슬링이 왜 필요한지 깨달았습니다..더 좋은걸 살 필요는 없을거같은데 요즘 물가 너무 비싸서 최소 10만원부터 시작하잖아요ㅠㅜ 그래서 다른 제품을 살까 하다가 어차피 아이폰 쓰는거고 호환성을 생각하면 에어팟 프로 사야겠지.. 하다가 발견한 비츠! 결론만 말하면 정말 잘 샀습니다!!다른건 써본 적이 없어서 모르겠지만 노이즈캔슬링 기능이 전 너무 마음에 들고 음질도 에어팟 2세대와 차이가 없으며 에어팟 2세대를 살 바엔 조금 더 주고 이걸 사겠다는 생각입니다 ㅋㅋ뮬론 귀가 좀 아프지만.. 노이즈캔슬링이 꼭 필요할 때만 꾹 눌러서 쓰고 이외에는 약간 헐겁게 써도 괜찮더라구요 지금은 에어팟2세대랑 번갈아가면서 쓰고 있는데 좀 더 익숙해지면 이거만 쓸 것 같아요!+ 3주 정도 실사용 후기생각보다 적응이 잘 되어서 이제는 비츠만 쓰고 다니고 있습니다! 노이즈캔슬링 껐다 켰다 하는 것도 편하고 이젠 오래껴도 귀가 하나도 안아프네요 ㅎㅎ  대신 치명적 단점.. 이랄까요 일단 귀에서 이어폰을 뺀다고 음악이나 동영상이 멈추지 않아서 뺌과 동시에 이어폰에 버튼을 한 번 눌러줘야하는데 이게 계속 안익숙해서 두쪽 다 빼게 돼요 ㅠㅠ 거기다 통화음질이.. 흠 일단 전화를 받으면 노캔모드가 자동으로 켜지면서 소리가 잘 들리는데 상대방도 마찬가지로 제 소음이 노캔되어서 주변소리가 안들린다는데 제 목소리도 같이 너무 작아진다네요 ㅠㅠ 또렷한 목소리가 아니라 좀 둔탁하게 작게 들랴서 불편하다고 합니다 그래서 통화할 때는 에어팟2세대로 또 바꿔서 전화해요 ㅋㅋㅋ 자주 전화하는건 아니니까요!전화를 자주 하는 사람이라면 돈 더 주고 에어팟 프로2세대를 사는게 더 좋을 것 같습니다!"
    },
    {
        "작성일자": "2024.03.20",
        "평점": 5,
        "리뷰내용": "기존 오래 사용 중인 에어팟 프로 1세대와 비교하여 노캔 및 음질 면에서는 매우 만족합니다. 다만 저음 부분이 강조된 성향은 아닙니다. 이에 재즈 보다는 보컬 중심의 곡에 맞는 것 같습니다. 디자인 면에서 차별화되며 맥북프로, 아이패드 에어, 아이폰 연동 문제 없습니다. 워낙 에어팟 프로 가격이 높고 조만간 신제품이 나온다는 소식이 있기에 오랜 세월에 배터리 지속 시간이 짧아진 에어팟 프로 대체하는데 적합한 제품이라 판단됩니다. 대체제로 훌륭합니다. 다만 개인적으로는 장시간 착용시 귀가 조금 아픈 듯은 합니다. 저는 15만원 후반대에 구입하였습니다. 결론 만족합니다."
    },
    {
        "작성일자": "2023.11.11",
        "평점": 5,
        "리뷰내용": "에어팟프로와 운동용 세컨 이어폰으로 비츠 버즈1을 사용했습니다. 버즈1이 만족스러워 에어팟보다 더 사용을 많이하다가분실하게 되어 이번에 버즈 플러스를 구매하게 되었습니다.음질 : 전작의 베이스보다 훌륭한 베이스를 들려줍니다다른 소리도 입체감 있게 살려주네요음질만큼은 에어팟 비교 압승이네요아이폰호환성 : 전작보다 깔끔하게 페어링 됩니다전작에서는 바로 연결이 안되는 경우가 많았는데이번 플러스는 한번에 바로바로 연결되네요무선충전이 안된다는 단점은 아무것도 아닙니다에어팟프로의 훌륭한 대체제가 된다고 생각합니다좋은 선택이었네요"
    },
    {
        "작성일자": "2024.07.26",
        "평점": 5,
        "리뷰내용": "믿고 사는 제품이라 음질은 말 할 것도 없고, 노이즈 켄슬링까지 되니 당연히 좋지요.색상도 이쁘고, 좋네요^^"
    },
    {
        "작성일자": "2024.02.25",
        "평점": 5,
        "리뷰내용": "비츠 스튜디오는 지금 애플에 인수된 상태라 애플 제품과의 연동성이 상당히 좋은 편이다.아이폰을 사용하고 있다면, 제품 개봉 후 뚜껑을 열어주기만 하면 아이폰 화면에 이어폰을 연결 하라고 화면이 뜬다. 거의 에어팟과 비슷한 경험을 준다.게다가 비츠 제품 특유의 로고 있어서 개인적으로는 디자인 하나는 확실히 에어팟보다 마음에 들었음 : )그럼에도 단점이 존재하긴 한다. - 무선 충전을 지원하지 않음- 노이즈캔슬링 기능이 에어팟 보다는 조금 아쉬움- 공간음향은 박스에 쓰여있긴 한데 사실상 설정에서는 보이질 않는다. 안드로이드에서는 작동하는 걸까?장점- 에어팟이랑 비교하지만 않으면 정말 좋은 제품이다. - 디자인, 로고 등이 정말 이쁘다 : )- 가격이 정말 말도 안 된다. 이 가격이 이정도 제품을 쓸 수 있다니!! 에어팟이 너무 비싸서 다른 제품을 찾고 있는 사람이 있다면 이만큼 좋은 제품이 또 있을까 싶을 정도로 정말 가성비가 미친 제품이다"
    },
    {
        "작성일자": "2023.08.29",
        "평점": 5,
        "리뷰내용": "여태 고가의 유선이어폰(ie600) 사용하다가 출퇴근마다 선정리에 지쳐 무선이어폰을 고려하게 되었습니다.제 사용기기들은 메인폰인 갤럭시를 제외하면, 아이패드, 맥북, 애플티비 등 모두 애플제품이어서 고민하다가 안드로이드 호환성 및 애플 호환성 모두 갖춘 비츠제품으로 선택했습니다.투명버전... 디자인은 말이 필요없이 이뻐요 ㅋㅋㅋ이전 유선이어폰 음질 및 해상도 비교하면 정말.... 안좋긴합니다.무선이어폰의 한계 + 비츠 특유의 음색이 합쳐져서 음이 뭉개지고 먹먹한 느낌이지만 들을만은 합니다.(사실 편리함이 다 커버함)그리고 갤럭시로 첫 연결하여 사용하면 오디오 전환이 켜져있는데.. 이게 블루투스 연결 되더라도 폰 스피커로 나올때가 있어요. 사용자의 활동에 따라 오디오소스를 자동으로 전환한다는데 이걸 꺼야 블투로 연결하자마자 바로 연동됩니다.갤럭시 설정 - 연결 - 블루투스 - 스튜디오버즈 옆 톱니바퀴 - 오디오 전환 누르고 기능을 꺼주세요"
    },
    {
        "작성일자": "2024.04.14",
        "평점": 3,
        "리뷰내용": "제가 나름 비싼 이어폰에 대한 환상이 있어서 그랬던 건지 몰라도생각보다 음질이 별론 거 같고 착용감도 안좋습니다....(하지만 귀에서 빠지지 않아요)장점은 노캔이 나쁘진 않구요 지하철은 괜찮은데 버스에서는 별로입니다(창문 덜덜 소리랑 덜컹덜컹 소리남)아이폰이랑 아이패드 사용자로서 두개를 번갈아 쓸 때타사 이어폰처럼 연결해제하고 다시 연결하는 짓을 안해서 좋지만에어팟처럼 그냥 화면 끄고 다른 기기 재생만으로는 전환이 안되네요 ㅠㅠ그냥 큰맘먹고 삼십만원짜리 사려니까 대학생 나부랭이가 그건 좀 아닌 거 같고....그리고 하필이면 잘못 당첨되어서 왼쪽에서 덜덜소리나서 교환신청했네요교환해서 새로 오는 건 제발 정상이기를 바라면서 20000"
    },
    {
        "작성일자": "2023.12.18",
        "평점": 5,
        "리뷰내용": "버즈플러스는 초큼 실망이네요. 파워비츠2를 7년 쓰고 운명하시어 새로 장만했는데 일단 음질이 훨씬 못미치고, 귀에서 빠질까봐 좀 불안하네요.  가격은 성능을 고려하면 적당한것 같아요. 볼륨,, 건너뛰기, 일시정지 모두 이어폰에 달린 버튼으로 가능해서 폰을 안꺼내도 돼 매우 편리해요!!"
    },
    {
        "작성일자": "2024.08.04",
        "평점": 4,
        "리뷰내용": "애플 페어링은 에어팟이랑 차이가 없어요음질이나 노캔은 에어팟프로2랑 가격만큼 차이나는것 같아요자금여유가 있으면 에어팟 프로2 가는것도 나쁘지않을거 같아요가성비론 딱 적당합니다"
    },
    {
        "작성일자": "2024.04.20",
        "평점": 5,
        "리뷰내용": "소리가 아주 좋다거나 한 건 아니지만 들어줄 만은 하고노캔이 엄청 잘되는건 아니지만 사무실에서 소음 정도는 잘 걸러주고통화 음질이 엄청 좋진 않아도 잘 들리는 편이고배터리는 적당히 오래 가는 것 같고디자인은 손에 잡을 때 한 번씩 미끄러져서 떨어뜨리기 좋다는거 빼고는 괜찮고가격도 비싼 애들에 비하면 싸고 저가형 보다 비싸긴 해도 그만큼 마감이 괜찮은 것 같기도 하고애플 기기에서 쓴다면 적당하게 쓸만 합니다.공간음향, 노이즈 캔슬링이 되면서 기기간 스위칭이 잘 되니까요.에.. 가격대비 괜찮네요."
    },
    {
        "작성일자": "2024.05.20",
        "평점": 5,
        "리뷰내용": "에어팟 프로 쓰다가 점점 맛탱이가 가는게 느껴져서그냥 에어팟 2세대 사려다가 이걸로 샀는데 너무 좋은 선택이라고 생각해요이 가격에 좋은 노이즈 캔슬링 기능도 있고, 흔하지 않은 디자인이라 더 마음에 들어요다만 조금 아쉬운건, 에어팟 프로 썼을 때는 따로 제가 연결하지 않아도아이패드로 영상 보다가 휴대폰으로 영상보면 자동으로 연결되어서 소리가 들렸는데이건 그게 안되네요그 부분 제외하고는 다 마음에 듭니다 ~"
    },
    {
        "작성일자": "2024.07.03",
        "평점": 5,
        "리뷰내용": "중2 생선으로 구입, 매우 만족하는지 죙일 귓구녕에 꽂아놓고 빼질 않음, 단점이라면 머리카락으로 가리고 있으니, 끼고 있는지 없는지 구분 못하고 나 혼자 지껄이는 경우 허다함, 한참 얘기하고 있는데, 아이가, 엄마 뭐라고? 함........디잔인도 그렇고 모두 상당히 만족함, 가격도 더 비싼것들도 많던데, 적당한것 같음"
    },
    {
        "작성일자": "2024.07.22",
        "평점": 5,
        "리뷰내용": "에어팟쓰다가 넘어왔는데귀가 살짝 답답한 느낌은 들어요적응하면 괜찮을거라 생각하구요디자인도 예쁘고 귀엽고 음질도 괜찮아요!가성비 괜찮은것 같아서 추천합니다"
    },
    {
        "작성일자": "2024.01.05",
        "평점": 5,
        "리뷰내용": "에어팟프로1 수명이다해서 일주일 고민끝에 넘어왔습니다노캔기능 살짝 떨어지는거 외에 모든면에서 만족합니다"
    },
    {
        "작성일자": "2024.07.10",
        "평점": 3,
        "리뷰내용": "30분이상 착용이 힘듭니다.착용하면 귀가 아파옵니다.에어팟프로 착용시에는 못느꼈던 압박감때문에 상당히 불편합니다. 음질 그냥 들어줄만합니다.그냥 에어팟 프로 사세요."
    },
    {
        "작성일자": "2024.04.17",
        "평점": 5,
        "리뷰내용": "두번째로 프로를 사용하게 되었네요 처음제품은 빨강색으로 사용했었는데 이쁘다구 빼았겨서 이번에는 검정으로 사용중이에요"
    },
    {
        "작성일자": "2023.07.06",
        "평점": 5,
        "리뷰내용": "저도 비츠 처음에 기기 연동이 바로 안 뜨길래 왜이러지? 싶어서 검색하다가 애플 사이트에서 해결 방법을 발견했습니다간혹 배터리 없으면 자동 업뎃이 안되는데 혹은 자동으로 업뎃 설정을 안했거나 그러면 애플폰이 최신 업뎃 버전이 아니므로 자동 연결 하라고 안떠요 해당 제품 에어팟 처럼 처음 자동연결 뜨게 하는건 ios 최신 버전 업뎃이여야 합니다 업뎃 후 기기 열면 가운데 리셋 버튼 길게 누르고 15초가량 기다리면 알아서 연결하겠냐고 기기 이미지랑 같이 떠요"
    },
    {
        "작성일자": "2024.06.09",
        "평점": 4,
        "리뷰내용": "딱 가격 그대로의 성능과 기능이 달려있음30만원 나가는 하이엔드 이어폰들과는 당연히 비빌수 없다만 하이엔드는 너무 비싸고 싼걸 사자니 음질이 별로라서 고민인 사람에게 추천"
    },
    {
        "작성일자": "2024.06.15",
        "평점": 5,
        "리뷰내용": "와이프가 기존에 사용하던 무선이어폰 성능이 떨어져서 생일선물로 줬는데 이쁘고 음질도 좋다고 좋아하네요 감사합니다"
    },
    {
        "작성일자": "2023.10.20",
        "평점": 5,
        "리뷰내용": "에어팟 프로1 세대와 비교할 때,저음이 풍부하고모든 악기가 잘 들립니다.베이스 부분에서 만족함을 느낍니다.노이즈캔슬링도 잘 작동됩니다.다만, 공간음향 기능은 사용할 수 없습니다.하지만 그거 아니더라도 음량은 풍부합니다.본체는 에어팟 프로 보다 크지만한 손에 들어와서 가지고 다니기 좋습니다.이 가격대에 좋은 음질을 들을 수 있는 이어폰입니다"
    },
    {
        "작성일자": "2023.08.04",
        "평점": 5,
        "리뷰내용": "디자인 독특해서 마음에 들고 처음엔 귀에 끼웠을때 좀 눌리는거 같다는 느낌을 받았는데 적응하니까 괜찮아요 노이즈캔슬링도 잘되고 만족스럽습니다 비츠 제품이라 아이폰 연동도 잘돼요 따로 어플 안깔아도 되는게 좋네요 에어팟 프로급은 아니지만 경제적으로 좀 세이브하길 원하신다면 추천합니다"
    },
    {
        "작성일자": "2023.09.02",
        "평점": 5,
        "리뷰내용": "상당히 좋네요. 사실 다른 브랜드 무선 이어폰은 호환성이 좋지 않아서 사고 싶지 않았는데 비츠라는 좋은 선택지가 있네요. 심지어 에어팟 프로나 맥스보다 음질도 섬세하고 좋으면서도, 맥같은 애플 제품들과의 호환이 자유로워서 오히려 에어팟 프로나 맥스보다도 훨씬 훌륭한 선택지라고 봅니다. 게다가 10만원이나 싸고 디자인도 유니크함."
    },
    {
        "작성일자": "2024.02.10",
        "평점": 5,
        "리뷰내용": "쿠팡에 리뷰 잘 안적는데 에어팟 1세대를 4년넘게 사용하다 비츠 버즈 플러스로 넘어오니 완전 신세계네요. 풍부한 사운드와 겪어보지 못한 노이즈 캔슬링...다들 에어팟프로랑 비교하시지만 제가 쓰던 에어팟은 완전 고물이었군여 에어핏 고이 잘 보내드리겟습니다."
    },
    {
        "작성일자": "2024.04.09",
        "평점": 5,
        "리뷰내용": "귀가 작은편이어서 오픈형만 쓰는데 커널형인데도 불구하고 잘 맞아서 바로 구매해버렸어요!"
    },
    {
        "작성일자": "2024.02.07",
        "평점": 1,
        "리뷰내용": "비슷한 가격대의 다른 브랜드에 비해 베이스 음질이 나쁘지만 중간 날카로운 소리는 괜찮은 편이며, 만약 당신이 beats가 아니라면 다른 옵션을 보는 것을 추천한다."
    },
    {
        "작성일자": "2023.08.13",
        "평점": 5,
        "리뷰내용": "안드로이드와 애플기기를 병행해서 구매하게 되었는데연동도 잘 되면서 최고의 선택인 것 같습니다!그래도 꼭 스토어에서 청음은 해보시고 구매하시는게 좋을 것 같습니다.생각보다 좋은 음질과 각 기능들의 성능은 덤 입니다.개인적으로 이어팁은 취향에 맞게 구매하시면 좋을 것 같습니다."
    },
    {
        "작성일자": "2024.06.04",
        "평점": 2,
        "리뷰내용": "끊김 진짜 심해요 그냥 끊기기만 하면 에어팟이랑 헤드셋도 가끔 끊기는 경우 있었으니 그러려니 하는데, 너무 심하게 끊기고 또 삐이- 하고 갑자기 이명처럼 엄청 큰 소리가 나요 불량 걸린 거 같아요 길 걷다가 놀라서 이어폰 빼는 경우 종종 있음 삐 소리 나면 꺼지지도 않고 케이스에 넣었다 다시 꺼내야 그 소리가 멈춰요 방금 전에는 갑자기 뭐 터지는 것처럼 왼쪽 이어폰에서 팍! 하고 소리 나서 무서워서 후기 남김 디자인만 보고 산건데 솔직히 후회됨"
    },
    {
        "작성일자": "2024.04.08",
        "평점": 4,
        "리뷰내용": "디자인은 특이해서 너무 이쁩니다. 성능은 음질이나 노이즈캔슬링 완벽한데 가끔가다가 끊김현상이 있어서 이거하나 불만이네요."
    },
    {
        "작성일자": "2024.02.26",
        "평점": 5,
        "리뷰내용": "아이폰을 쓰지만그 놈의 희멀건한 콩나물에 지쳤다면나쁘지 않은 선택일지도..물론 저는 에어팟2가 죽어서사려니프로는 비싸서 샀지만이거 물건입니다.좋아요오홍홍"
    },
    {
        "작성일자": "2024.03.21",
        "평점": 3,
        "리뷰내용": "이어폰 자체는 맘에듭니다다만 출근길 지하철에서 한번씩 페어링이 끊겼다가 다시 연결되는데 고질병인지 뭔지는 잘 모르겠네요 이거 빼면 좋아요"
    },
    {
        "작성일자": "2024.02.18",
        "평점": 3,
        "리뷰내용": "왼쪽이어버드에서 삑- 소리가나요.. 소음제어에서 주변음허용이나 노이즈캔슬링을 선택했을땐 안나는데그냥 소음제어를 끄면 왼쪽에서 삑 소리가 나네요.."
    },
    {
        "작성일자": "2024.04.06",
        "평점": 5,
        "리뷰내용": "갖고 싶다고 해서 선물해줬는데 되게 좋아하네용 핑크 귀엽고 예쁜 것 같아요"
    },
    {
        "작성일자": "2023.12.02",
        "평점": 5,
        "리뷰내용": "배송받고 쭉쓰는데 케이스 충전 한번했네요 이어퐁 자체도 배터리 오래가요 기존쓰던건 3-4시간쓰면 충전했어야되는데 이건 넉넉하네요 오래쓰면 귀가 좀 아프긴하는데 노이즈캔슬도 잘되고 좋아요"
    },
    {
        "작성일자": "2023.07.07",
        "평점": 2,
        "리뷰내용": "다른 후기 보면 노캔 잘된다는데 솔직히 별로 ㅜ 얘로 통화할때 백이면 백 다 상대방이 목소리가 잘 안들린다고 합니다. 엄청 크게 얘기해야 들린다네요. 그냥 에어팟 프로2 살걸…. 디자인은 예뻐요..투명.."
    },
    {
        "작성일자": "2024.02.28",
        "평점": 4,
        "리뷰내용": "구매후에 가격이 2만원이나 싸져서 좀 속상하네요…제품은 좋으나 기분이 별로에요 ㅠ"
    },
    {
        "작성일자": "2023.12.02",
        "평점": 5,
        "리뷰내용": "추천 받아서 구매했는데 디자인도 이쁘고 음질도 좋아서 만족 스러워요! 노이즈 캔슬링도 짱이요"
    },
    {
        "작성일자": "2024.02.06",
        "평점": 5,
        "리뷰내용": "검은색이라 그런지 뺄때마다 귓밥이 너무 잘 보여요ㅎㅠ이쁘긴한데 좀 신경쓰여요"
    },
    {
        "작성일자": "2024.03.28",
        "평점": 5,
        "리뷰내용": "플러스 사지 말고 그냥 처음모델 사시는걸 추천드립니다"
    },
    {
        "작성일자": "2023.12.22",
        "평점": 5,
        "리뷰내용": "일단 디자인 100점유튜브에서 추천 받아서 샀는데역시 디자인이 먹고 들어가네요 ㅎㅎ"
    },
    {
        "작성일자": "2024.02.23",
        "평점": 1,
        "리뷰내용": "산지 딱 한달 됐는데 가격이 7만원 넘게 떨어졌네요… 하필 제가 산 아이보리 색상만 유독 할인을 많이 하는데 제가 살 때는 아이보리 색이 가장 비쌌어요…1-2만원도 아니고 7만원 넘게 떨어지는 건 너무너무 속상하네요…품질은 좋지만 짜증나요"
    },
    {
        "작성일자": "2023.06.19",
        "평점": 2,
        "리뷰내용": "애플과 연동이 된다고해서 샀는데 블루투스도 일반 에어팟이 아닌 다른 블루투스 기기들처럼 연동이되고 계속 이어폰아이콘이 안뜨고 이상합니다."
    },
    {
        "작성일자": "2023.11.09",
        "평점": 5,
        "리뷰내용": "생각보다 좋네요 굿굿 이였는데 사용중 왼쪽 이어버드에서 걸을시 딱 딱 소리가나 교환예정 교환 후 정상~~ 다 만족"
    },
    {
        "작성일자": "2023.08.08",
        "평점": 1,
        "리뷰내용": "한달정도 사용했는 데 소리가 나오다 끊기는 빈도가 늘어 나는 것 같습니다. 에어팟 프로와 비교해서 너무 잘 끊겨서 짜증이 납니다"
    },
    {
        "작성일자": "2023.07.07",
        "평점": 5,
        "리뷰내용": "존예스트사람들이 뭐냐고 물어봄너무 미끄러워서 손에서 자주 떨구게됨!"
    },
    {
        "작성일자": "2023.09.19",
        "평점": 5,
        "리뷰내용": "여중생 아이가 버즈중에서도 넘 이뿌다며 엄청좋아라합니다.음질도 물론 좋습니다"
    },
    {
        "작성일자": "2024.02.26",
        "평점": 2,
        "리뷰내용": "진짜 안들림 내 목소리가 상대한테 안들림상대 목소리도 나한테 진짜 안 들림 전화 할 땐 제발 끼고 있지 마셈 진짜 안들림 ㄹㅇ"
    },
    {
        "작성일자": "2024.01.11",
        "평점": 1,
        "리뷰내용": "한달 정도 사용하니 전화할 때 끊기고 안들려요노래듣다가 전화오면 일일히 바꿔야하니 여간 빡치는게 아님디자인이 예뻐서 샀는데 한 달만에 ㅡㅡ"
    },
    {
        "작성일자": "2023.06.16",
        "평점": 5,
        "리뷰내용": "소리 좋고 편하고 노캔도 잘 돼요.무엇보다 예쁨ㅎㅎ"
    },
    {
        "작성일자": "2024.06.14",
        "평점": 5,
        "리뷰내용": "가성비 굳1쓰다가 2 넘어왔는데 만족함"
    },
    {
        "작성일자": "2024.09.24",
        "평점": 5,
        "리뷰내용": "색도 이쁘고 넘 추천입니다!!"
    },
    {
        "작성일자": "2023.08.12",
        "평점": 5,
        "리뷰내용": "배송 빠르게 받았고 만족합니다"
    },
    {
        "작성일자": "2023.08.09",
        "평점": 5,
        "리뷰내용": "사고나니 할인을 하시네..."
    },
    {
        "작성일자": "2024.02.20",
        "평점": 5,
        "리뷰내용": "예쁜데 끊김"
    },
    {
        "작성일자": "2024.01.12",
        "평점": 5,
        "리뷰내용": "노이즈캔슬링 된다고 좋아해요"
    },
    {
        "작성일자": "2024.08.20",
        "평점": 5,
        "리뷰내용": "화가 많이 난 친구가 도착했어요~"
    },
    {
        "작성일자": "2024.04.15",
        "평점": 1,
        "리뷰내용": "통화품질 완전 안좋아요 이가격에 돈더주고 에어팟 사는걸 추천합니다 강추합니다 소리질러야 들립니다"
    }
]