[
    {
        "작성일자": "2024.06.09",
        "평점": 5,
        "리뷰내용": "가지고 있던 맥북에어m1을 당근에 팔고집에서 커다란 화면으로 작업하고자 계속 뒤지다 아이맥 구매했어요. 아이패드프로12.9 살때 갑자기 저녁때 금액 다운 몇 만원이나 해서 열받았던 적이 있어서 담아두고 두고두고 봤어요. 암튼 배송은. 사진첨부했는데 박스 두개를 이어붙여서 해주시더라고요. 생각보다 박스연결한게 덩치가 컸어요. 그안에 박스 하나더 있었고그리고 아이맥 박스 들어있었어요. 안전하게 잘 배송되었네요. 실버. 오렌지. 핑크. 고민하다가 핑크가 제일 저렴도 하고 좋아해서 핑크로 픽!!동봉된 매직마우스 처음 써보았는데오. 트랙패드의 장점을 같이 넣어두었더라고요. 좋네요~!!키보드는 기본사양은 지문인식이 없어서 그게 아쉽더라고요. 그리고 인터넷이며 빠릿빠릿한데유튜브 오래 켜두었다가 다시 돌아왔더니 영상은 안움직이고 소리만 나오는 약간의 렉 걸린 현상이 있어서 주시하고 있어요. 혹시 자주 오류나거나 하면 as받아야죠. 저는 문서작업 주로 하고영상작업 1년에 몇번 가끔… 집 컴이 없어서 구매했는데 22개월 무이자할부가 돼서 쿠팡 구매가 좋아요!!카드결제할인도 되었고요. 맥북에어m1 3년정도 사용했는데이건 집에서 두고두고 써야겠죠??* 24.08.11 2개월 쓰다보니예전에 맥북 쓸때는 안 그랬는데이번에 아이맥 쓰면서 크롬이 매번 켜서 들어갈때마다 새로 깔리네요. 제가 뭔가 잘못한건지… 시키는대로 했는데도 그래요. ㅠㅠ그리고 유튜브에서 가끔 약간씩 버벅거림 있어요.*24.09.13매직마우스가 아이패드로도 넘어갑니다. 마우스가 넘어가면 키보드도 같이 패드에서 쓸 수 있습니다. 복사 붙여넣기 당연히 되고요. 그리고 몰랐는데 아이클라우드 연동 기기라매직키보드 유무 상관없이 아이폰 아이패드 아이맥 서로 복사 붙여넣기가 되더라고요. ㅎㅎㅎ 연동이라는 거 이맛에 쓰나봅니다."
    },
    {
        "작성일자": "2024.03.04",
        "평점": 5,
        "리뷰내용": "역시나 노랑 후기가 없어서 올려보아요^^저는 첫눈에 노랑이 가장 예뻤는데 지인들이 추천안하더라구요,  심지어 노랑이보고 화면꺼진 앞모습이 전자렌지 같다는 친구도 있었습니다 ㅡㅡ;;스타필드와 애플스토어 4군데나 방문한후 노랑으로 결정! (전색상을 다보려면 명동애플스토어로) 상큼한 노랑보다 고급스러운 노랑이라고 해야할듯! 제품받아 보니 지인들도 노랑하길 잘했다고 매장에서 보다 훨씬 예뻐 보인다고 하네요우선 굉장히 예쁘구요~ 키보드랑 마우스는  황금색이라 당근에 팔아버릴라고 했는데 집에서 보니 예뻐서 그냥쓰기로~(결국 마우스는 도저히 못쓰겠네요;;)*스팩은 2주간 고민했는데, 아이맥 평균수명이 최소5년~7년.. Apple 직원 분은  10년이라고 하더라구요. 페러렐즈(윈도우)가 무거운프로그램이라 8기가에선 버벅인다고해서 편하게 쓰고 오래 쓸 생각으로 16기가 주문했습니다.(노랑/주황/보라색은 고사양에서만 선택가능!)사실 맥은 8기가로도 4K 간단한 영상작업부터 게임까지도 매우 충분하다고 합니다. 일반업무 하시는 분들은 8기가 기본스팩도 추천* 터치아이디 지문인식도 고사양 키보드에서만 가능한데 고장나면 골치아퍼진다고하니 조심히 써야함;;* *이번에 M3아이맥을 구입하시는 분들은 쿠팡에서 구입하는걸 강력 추천!!!이유는 애플은 2년전 M1아이맥과 같은 가격으로 출시했지만 지금 환율이 안좋아서 M1구입하신분들에 비하여  몇십만원 비싸게 구입하는거라, 급하신거아니면  장바구니에 담아두고 열흘정도 아침,저녁 가격변동(자체할인/카드할인/쿠폰할인) 확인해서 최소 8%~10%이상 세일 들어갈때 구입하시는걸 추천드려요. 고금리시대에 22개월 무이자도 가능 ㅎㅎ4K모니터+돌비애스모트스피커+키보드+마우스+예쁜디자인+공간활용까지 어떤 스팩을 골라도 합리적인 가격.ㅡㅡㅡㅡㅡ3개월 후기 별탈없이 잘 사용하고 있어요^^ㅡㅡㅡㅡㅡ5개월 후기봐도봐도 예쁘고 코로나 풀리면서 업무가 부쩍 늘었는데 , 맥의 연동성으로 업무 효율도 늘어서 좋아요. 얼마전 밝기 최대치로  유투브 영상 몇시간 보는데 갑자기 모니터 발열이 느껴져서 밝기를 조금 줄이니 열감이 싹 사라졌어요, 고장난줄알고 놀랐네요ㅠㅠ 아이맥은 평소엔 열감이 1도 없습니다ㅎㅎ 매우 만족하며 사용중입니다. 후기 끝:)"
    },
    {
        "작성일자": "2023.12.16",
        "평점": 5,
        "리뷰내용": "안녕하십니까. 쿠팡와우에 가입해 쿠팡 배송 없으면 안 되는 인간 중 하나입니다. ✔ 구매이유✔ 애플병은 구입해야 고쳐진다고 하죠. 그래서 고치려고 구매했습니다. ✔ 후기✔ 먼저 맥은 종류가 다양합니다. 솔직히 저는 노트북이 있기에 맥.북으로 가지 않고 아이맥으로 구입한 겁니다. 막 그렇게 다양한 활용을 하는 직업과 취미를 가진 게 아니라서 저는 애플과 다 연동이 되는걸 한번 사용해보고 싶어서 아이맥을 선택하였습니다. 그리고 색상도 여러 가지라서 엄청 고민을 많이 했습니다만,,, 역시 무난한 게 제일 예쁘네요 애플은, 일단 키보드 + 마우스를 함께 준다는 점 너무 좋았습니다. 그리고 아시죠? 애플 새 제품 뜯을 때 그 짜릿함,,,,,저는 영상도 찍어놨습니다ㅋㅋㅋ 쿠팡에서 구입한 이유도 애플케어까지 가입해도 원가보다 쌉니다. 그래서 망설임 없이 여기서 애플케어 신청과 빠른 배송으로 다음날에 받았습니다. 혹시 고민하시고 계신다면 본인이 뭘 중점으로 사용하는지에 따라서 구입하시길 바랍니다. 저는 모니터 큰 게 필요해서 아이맥으로 했습니다! 그리고 엄청나게 어렵다는 걸 경험했습니다.... 휴대폰이 편한 거였습니다..... ㄱㄹㅅ ㅇㅈ 애네가 정말 국내용으로 편리하게 나온 거구나도 알 수 있지만 기능을 따지자면 맥북 왜 사는지 알 거 같아욬ㅋㅋㅋ 그 돈 주고 사도 아깝지 않은 기술인 거 같습니다. 뭐 저는 초보라서 이 아이맥도 허더덕 하고 있지만요;;; 나는 애플이 좋다~! 하시면 한번 구입해 보세요!! 도움이 되셨으면 ' 도움이 돼요 ' 한 번만 눌러주시고 가시면 감사하겠습니다. 다양한 제품과 후기를 많이 비교하세요!!!"
    },
    {
        "작성일자": "2024.06.26",
        "평점": 5,
        "리뷰내용": "✔✔ Apple 2023 아이맥 24 M3 ✔✔⭕ 구매동기평소 음악작업을 취미기는 하나 취미 이상으로 꾸준히 하고 있는 와중에좋은 미디 환경과 가상악기를 사용하여 음악을 작업 하기 위해 구매하게되었습니다✅ 색상7가지 색상이 있는데 저는 전통적인 실버가 좋아요ㅋㅋ근데 그린과 핑크도 이뻐서 색상 고민도 많이 했던거같아요색이 진하지 않고 애플의 특유의 색이다보니 그걸 고려한다면 다른 색도 추천 합니다✅ 추천영상 작업이 8K나 혹 사진 작업 증 엄청나게 방대한 양이 아니면 사양 안올려도되요 충분합니다!!사무실이나 집에서 사용하실려면 8에 8 그리고 256이 좋다 생각하구요더욱 더 무거우시다 하면 올리시고 더 전문화 되어야한다면 개인적으로 M3 pro 를 하시거나 맥북 프로 M3를 추천 드립니다~~*저는 맥북 프로도 있고 그리고 제 성향이 딱 맞게 산거라서 저는 만족 합니다⭕별점 : 5개중 5개 아무래도 가격적인 면에서 만족하고빠른 배송 + 애플에서 직접 배송이니 믿고 살 수 있어서 구매하게되었습니다^^"
    },
    {
        "작성일자": "2024.03.25",
        "평점": 5,
        "리뷰내용": "***6%할인가 구매아이맥 24형 M3 블루 8코어 / 512GB / 16GB✅애플공홈 / 이마트 / 쿠팡 비교해 보니 쿠팡이 제일 가격이 좋았고~ 적립금도 받을 수 있어서 쿠팡으로 구매하기로 결정했습니다!! 적립금과 할인% 생각하면 쿠팡이 최저가가 확실합니다!!( 역시 최고 최고 )✅사무실과 찰떡 디자인에 인테리어 효과100% 입니다!!아주아주 찰떡인 아이맥 블루.. 키보드까지 찰떡..♡✅사진작업과 블로그작업을 하고있어 램을 16기가로 구매했는데느리거나 버벅이는 느낌은 전혀 없었습니다!! 모든것이 완벽❤️제 리뷰가 도움되셨다면 [도움되요] 버튼을 눌러주세요:)"
    },
    {
        "작성일자": "2024.09.08",
        "평점": 5,
        "리뷰내용": "일단 로망이던 꿈 실현 ✨✨✨✨장점은요 ?일단 예뻐요 그다음 또 예뻐요 또 예쁩니다 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ일단 예쁜게 제일 큰 ...✔️ 집의 분위기 즉 인테이어 자체가 달라진다✔️그래서 집 들어올 때마다 기븐 좋아진다✔️비싼값 한다 생각 들 때 : 생각보다 사운드가 좋음그래서 드라마 볼 때, 영화 볼 때 강추 !✔️ 구매 전 불편 할까 생각했던 부분들이 생각보다 별로 안불편함단점 ✔️멀티탭 따로 필요 ✔️쯩말 비쌈 ✔️비쌈^^"
    },
    {
        "작성일자": "2024.04.04",
        "평점": 5,
        "리뷰내용": "1년동안고민하다가샀어요넘,좋네요마우스는조금불편하지만키보드랑,주셔서,감사~핑크좋아하는데,저희집에,딱입니다"
    },
    {
        "작성일자": "2024.07.27",
        "평점": 5,
        "리뷰내용": "아이맥을 살지 맥북프로 살지 고민하다가퍼플에 취향 저격 당해서 구매했습니다역시나 퍼플 후기는 별로 없어서 남겨요!사양이 물론 차이가 있지만 연식은 좀 있지만 맥북 프로가 있어서 아이건 인테리어로 사용만 해도 가치가 있다 하며 구매했어요 ㅎㅎ그리고 쿠팡에 CTO옵션이 있어서 사양 업그레이드도 해서 일반 컴터보다는 더 좋은 사양이니 만족해요다음날 바로 받았어요 ㅎㅎ수고롭게 매장가지 않아도 집앞에 턱 오니 바로 사용하고 너무 좋아요~약간 아쉬운건 키보드 옵션은 없어서 숫자키패드 없이 구매했지만 너무 만족합니다 :)"
    },
    {
        "작성일자": "2024.09.26",
        "평점": 5,
        "리뷰내용": "앱등이라 고민끝에 아이맥까지 구매완료!!!!만족합니다 우선 인테리어 적으로도 너무이쁜 컴퓨터네요성능은 너무좋구요.윈도우보다 운영체제도 적응되니 너무편해요 정말 최고입니다 ㅎ"
    },
    {
        "작성일자": "2024.09.12",
        "평점": 5,
        "리뷰내용": "아이패드를 사용하고 있었는데이제야 아이맥을 사용하게 되었네요설치도 쉽고 음색도 모두 좋아요"
    },
    {
        "작성일자": "2024.04.11",
        "평점": 5,
        "리뷰내용": "전부터 갖고 싶었던건데 올해 생일 맞이해서 선물로 받았습니다. 색깔 부터 너무 영롱하고 예쁘고 그냥 세상을 다 가진 기분이에유 ㅠㅠㅠㅠㅠㅠㅜㅠㅜㅜㅜ넘 예뻐요 물론 그만큼 기능도 좋죠 역시 다들 애플애플 하는데는 이유가 있습니다...어떤 예쁜 컴퓨터가 생겨나도 디자인은 애플 못따라갑니드.."
    },
    {
        "작성일자": "2024.08.28",
        "평점": 5,
        "리뷰내용": "윈도우를 쓰다가 사진 영상 보정때문에 맥으로 넘어갔는데색감 잡기가 훨씬 수월하고 눈에 피로도도 낮아요처음에만 좀 적응하기 어려웠지, 쓰다보니 익숙해지고 좋습니다"
    },
    {
        "작성일자": "2024.08.13",
        "평점": 5,
        "리뷰내용": "공홈에서 가격보고 놀라 쿠팡으로 왔습니다. 할인 받을 학생이 있는것도 아니여서 조금이라도 저렴한 쿠팡에서 16기가 1테라로 구매했습니다. 쿠팡에서는 24기가는 왜 없는건가여??? ㅜㅜ 주로 사용하는프로그램이 포토샵/ 일러스트라서 작업용으로 쓰고 있습니다."
    },
    {
        "작성일자": "2024.08.01",
        "평점": 5,
        "리뷰내용": "어디 한 곳도 어색하거나 부족한 부분이 없는 훌륭한 제품입니다."
    },
    {
        "작성일자": "2024.04.17",
        "평점": 5,
        "리뷰내용": "아이맥 2015 mid 사용하던것이 업뎃이후로 느려져서 모니터 사이즈때문에 고민하다가 구매했어요.ssd 너무 빠르고 좋네요!기존에 쓰던게 27인치라 24인치가 너무 작지않을까했는데아이패드를 서브모니터로 사용하니 아주 괜찮더라구요포토샵, 일러스트레이터를 항상 사용하는데 문제없이 빠르게 잘 돌아갑니다."
    },
    {
        "작성일자": "2024.07.24",
        "평점": 5,
        "리뷰내용": "배송,제품 모두 만족.색별로 가격이 달라서 아쉽."
    },
    {
        "작성일자": "2023.12.16",
        "평점": 5,
        "리뷰내용": "성능은 기대이상이고 램 부족은 어쩔수없습니다. 30만원 추가로 램 늘리자니 너무 가성비 떨어져서 외장을 해결해보려 노력하는데 잘 안되네요. 누가 아는 분 알려주시면 좋으련만. 사놓고 만족도 최고입니다. 일하기가 쉬워집니다. 편하구요. 다만 모니터 보다 보니 왜 어지러운지 모르겠네요. 배경이 움직여서 그런지 어지럽습니다. 키보드는 예전께  더 키감이 좋습니다. 마우스 딱딱한건 여전하구요. 그래도 만족"
    },
    {
        "작성일자": "2024.01.17",
        "평점": 5,
        "리뷰내용": "사실 8기가램이 아쉽지만 16기가 제품은 품절도 자주 되고 가성비도 좋지 않아 가족이 막 쓰는 용도로 8기가로 샀어요.. 동영상 작업같은 코어작업을 하지 않으면 이 정도는 괜찮은듯 합니다. 하드한 작업을 생각중이면 아무래도 16기가에 맥북프로로 백만원은 더 투자해서 가야할 것 같은데 집에서 놓고 쓰기에는 부담없이 좋은것 같아요."
    },
    {
        "작성일자": "2024.06.19",
        "평점": 5,
        "리뷰내용": "맥북에 이어 아이맥, 애플 제품만 쓰는 사람들은 그 이유를 잘 알지요~ 10년넘게쓴 맥북이 잔고장이 심해져서 바꿨는데 너무 좋네요~"
    },
    {
        "작성일자": "2024.03.28",
        "평점": 5,
        "리뷰내용": "맥북프로를 사용중이라 서브 모니터 겸 샀어요 좋아요 일러스트 포토샵 동시에 돌려도 웬만한 작업 사이즈까지는 버벅거림 없는 것 같아요 영상은 아직 안돌려봤지만 포토샵이랑 같이 돌려도 괜찮을 것 같아용"
    },
    {
        "작성일자": "2024.06.16",
        "평점": 5,
        "리뷰내용": "키보드와 마우스는 바꾸고 싶고 발열감 조금 있음 외에 만족"
    },
    {
        "작성일자": "2024.03.09",
        "평점": 5,
        "리뷰내용": "애플 학생할인이랑 가격은 비슷해서 빨리배송되는 쿠팡에서 구매했어요. 기존에 아이맥 이전 버전 사용하고 있지만 일할때 좀 불편해서 고민하다가 큰돈 씀 이제 10년 써야지… 애플 너무 비싸……"
    },
    {
        "작성일자": "2024.01.03",
        "평점": 5,
        "리뷰내용": "영상편집용으로 구매했습니다.저렴하게 잘샀어요너무 이쁘고 좋아요"
    },
    {
        "작성일자": "2024.03.27",
        "평점": 5,
        "리뷰내용": "하 ㅠ 램 16기가인걸 제대로 못보고 질렀네여 공홈에서 32기가였는데 생각없이 질러버렸어요..근데 영롱하고 아름답고 귀엽습니다 앞으로 열심히 작업하자~~"
    },
    {
        "작성일자": "2024.04.22",
        "평점": 5,
        "리뷰내용": "M1 에서 M3로 갈아 탔어요.화면이 너무 쨍하니 좋고 음질도 괜찮은 것 같아요."
    },
    {
        "작성일자": "2024.03.01",
        "평점": 5,
        "리뷰내용": "애플병은 사야 치유가 된다고 해서 구매했습니다.2015년에 산 맥북은 이제 스패어가 됐습니다.아이맥도 오래오래 같이 있어줬으면 좋겠습니다."
    },
    {
        "작성일자": "2024.02.05",
        "평점": 4,
        "리뷰내용": "쿠팡 상품들이 가격 변동이 있다는건 알았지만 이런 고가의 상품이 살때보다 3만원이나 할인되는건 쫌 그러네요"
    },
    {
        "작성일자": "2024.04.20",
        "평점": 5,
        "리뷰내용": "완전 맘에 들어요맥북이랑 고민하신분 무조건 아이맥입니다"
    },
    {
        "작성일자": "2024.03.02",
        "평점": 5,
        "리뷰내용": "구입하고 며칠후 구입가에 비해 너무 떨어져서 충격"
    },
    {
        "작성일자": "2024.01.04",
        "평점": 4,
        "리뷰내용": "일주일 사이에 가격이 떨어지다니 ㄷㄷ;;깔끔하고 예쁩니다.아이맥에서 바라는게 저거 말고 더 있을까요 ㅎ"
    },
    {
        "작성일자": "2024.03.18",
        "평점": 5,
        "리뷰내용": "역시 애플입니다.넘 좋아요 잘사용하고 있습니다."
    },
    {
        "작성일자": "2024.03.01",
        "평점": 5,
        "리뷰내용": "아이맥 불편하지만 예뻐서 샀어요!!넘 불편하지만 예뻐서만족"
    },
    {
        "작성일자": "2024.03.10",
        "평점": 5,
        "리뷰내용": "아직 프로그램은 안돌려봤는데 조용하고 부드럽고 좋아요"
    },
    {
        "작성일자": "2024.01.22",
        "평점": 4,
        "리뷰내용": "M2 맥북에어도 같이 사용중인데더 느린듯한 느낌을 받아요"
    },
    {
        "작성일자": "2024.01.02",
        "평점": 5,
        "리뷰내용": "믿고 가겠습니다! 받아보니 너무 좋네요!"
    },
    {
        "작성일자": "2024.01.03",
        "평점": 5,
        "리뷰내용": "최고에용"
    },
    {
        "작성일자": "2024.04.16",
        "평점": 5,
        "리뷰내용": "디자인도 예쁘고 빠르고 좋아요~"
    },
    {
        "작성일자": "2024.02.21",
        "평점": 5,
        "리뷰내용": "돈값합니다요 역시애플너무이뽀요"
    },
    {
        "작성일자": "2024.02.11",
        "평점": 5,
        "리뷰내용": "좋아요 컬러고민하다가 삼"
    },
    {
        "작성일자": "2024.03.13",
        "평점": 5,
        "리뷰내용": "구멍2개는 불편하다"
    },
    {
        "작성일자": "2024.09.06",
        "평점": 5,
        "리뷰내용": "애플스토어보다 싸게 잘 구매했습니다."
    },
    {
        "작성일자": "2024.05.23",
        "평점": 5,
        "리뷰내용": "너무조음"
    },
    {
        "작성일자": "2024.07.07",
        "평점": 5,
        "리뷰내용": "좋아요"
    },
    {
        "작성일자": "2024.01.04",
        "평점": 5,
        "리뷰내용": "싸게 잘샀어요"
    },
    {
        "작성일자": "2024.05.18",
        "평점": 5,
        "리뷰내용": "처음엔 맥 미니에 4K 모니터 연결해서 사용할 생각에 애플 매장 방문했다가이 제품 직접 두 눈으로 보곤 완전 매료돼서 급 선회.쿠팡에서 부랴부랴 혜택 받아서 구매했습니다.(애플 정품은 애플스토어보다 쿠팡이 살짝 저렴합니다)배송이야 주문하자마자 왔다 해도 과언이 아닐 정도로 총알이었고,쿠팡 특유의 회색 비닐에 담겨오나 싶었는데종이 박스에 단단하게 포장돼 와서 그 부분도 매우 안심이었습니다.사진으로 보는 거랑 실물로 보는 거랑 차이가 큽니다.오렌지색과 핑크색 두 개를 고민하다 오렌지색으로 선택했는데너무 예쁜 색감입니다.켜자마자 설치되는 편리함 등은 애플 운영체제 영역이니 생략하고,제품 관련해서는 백 점 만점에 백 점 드립니다!"
    },
    {
        "작성일자": "2024.01.15",
        "평점": 5,
        "리뷰내용": "역시 쿠팡이네요 주문하고 다음날 바로왔어요 쿠팡에 제일싸고좋은듯 자급제아이폰도 쿠팡으로샀었는데모두 양품받아서 좋아요'^^"
    },
    {
        "작성일자": "2024.03.03",
        "평점": 5,
        "리뷰내용": "배송도 빠르고 화질도 좋고 다 마음에 들어요~"
    }
]