[
    {
        "작성일자": "2024.07.14",
        "평점": 5,
        "리뷰내용": "모델명: 퀸센스 에어 써큘레이터 탁상용- 유형: 탁상용 선풍기- 주요 기능: 리모컨 조작, 다양한 풍속 조절, 회전 기 능, 타이머 설정, 조용한 운행 모드**정점**2. **다양한 풍속 조절**: 사용자의 필요에 맞게 세 밀하게 조절할 수 있는 풍속 설정이 제공됩니다.3. **회전 기능**: 넓은 범위에 걸쳐 공기를 순환시 켜 방 전체를 시원하게 합니다.4. **타이머 설정**: 일정 시간이 지나면 자동으로 꺼지는 기능이 있어 전력 절약에 도움이 됩니다.5. **조용한 운행 모드**: 저소음 운행 모드가 있 어 수면 중이나 업무 중에도 방해받지 않습니다.**단점:**1. **높은 소음**: 높은 풍속에서 다소 소음이 발생 합니다.2. ** 디자인 아쉬움 **: 써큘레이터 헤드 부분에 손잡이가 있으면 좋겠어요 이동시 불편한점이 있긴합니다.퀸센스 에어 써큘레이터 탁상용 리모컨 선풍기는 깔끔 한 디자인과 편리한 기능을 필요로 하는 현대인들에게 추천합니다. 특히 사무실에서 장시간 앉아 있는 직장인 이나 학생들에게 이상적입니다. 작은 공간에서도 강력 한 바람을 제공하여 쾌적한 환경을 유지할 수 있고, 소음이 적어 조용한 환경을 필요로 하는 독서나 업무 중에도 방해받지 않고 사용할 수 있습니다.퀸센스 에어 써큘레이터 탁상용 리모컨 선풍기를 사용 해보고 정말 만족했습니다. 선풍기 성능이 좋고 조용해 서 편안하게 사용할 수 있었어요. 저렴한 가격에 이런 좋 은 제품을 구매할 수 있다니 정말 좋은 거 같아요. 신선 한 바람을 즐기고 싶으신 분들에게 추천드립니다. 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2024.07.12",
        "평점": 5,
        "리뷰내용": "여름이라 아이 개인방에 탁상용으로 두려고서큘레이터를 구매했어요!만족하고 있어서 솔직리뷰를 작성해봅니다!구매하시는 분들께 조금이나마 도움이 되셨으면해요!✔️품명퀸센스 에어 써큘레이터 탁상용 리모컨 선풍기✔️모델명/품명QST-RP50✔️헤드회전 가능여부상하좌우 회전가능✔️특징-깔끔한 색감-인테리어 오브제로 손색없는 디자인-3엽 날개바람-3단계 풍량 조절-편리한 리모컨-사계절 활용-공기 순환 써큘망-12H 타이머-터치식 조작부-조용한 바람-작지만 부드러운 바람-시원한 직진성 바람-맞춤형 바람 3단계 풍속✔️총평아이방에 탁상용으로 놔두려고 구매했어요.배송이 빠르더라구요.하루전날 주문했는데 다음날 바로 배송받았어요.배송이 너무 빨라서 마음에 들었습니다.탁상용인데도 상하좌우 회전이 가능하고리모컨도 있어서 유용하게 사용할 수 있더라구요.제일 좋았던건 소음이 없어요.보통 소리가 큰편인데 이건 조용해서 더 좋았어요.바람 세기도 조절되고 12시간 타이머 작동도되구요!작은데 바람도 쌔고 시원해서 아주 좋았습니다.깔끔한 색상이라 인테리어에 방해도 되지않구요.아이들이나 어른들 책상위에 올려놓기 너무 좋은 사이즈입니다.아이도 책상에 선풍기 생겼다고 좋아하더라구요.너무 시원하고 간편하고 좋습니다.요즘 너무 덥고 습해서 제습기를 틀어놓았더니방마다 선풍기는 필수가 되어버렸더라구요.사이즈 구애받지않고 깔끔하고 좋네요.탁상용 필요하신분들은 구매해보셔도 좋을듯해요.가격도 착하고 여러모로 좋아요!내돈내산 만족합니다!추천해요!리뷰가 도움이 되셨나요?"
    },
    {
        "작성일자": "2024.07.05",
        "평점": 5,
        "리뷰내용": "#퀸센스 에어 사계절 미니 써큘레이터 탁상용 선풍기✔️품    번:  QST-SH01✔️사이즈:   210×210×280mm ✔️무    게:  1.16kg주방까지는 에어컨 바람이 안와서 늘 멀티탭 연결해서 선풍기를 중간에 틀어 놓고 주방에서 일을 하곤 했었어요퀸센스 미니 써큘레이터 너무 편하고 사용하기 편하네요▶️ 퀸센스 미니 써큘레이터의 장점✔️작지만 조용하고 바람시원함✔️깔끔한 디자인✔️탁상용,침실,사무실 어디서나 사용가능✔️각도 조절 상.하.좌.우 90° ▶️ 퀸센스 미니 써큘레이터 사용방법사용방법은 간단해요유선 전기 코드 꽂고 정면으로 봐서다이얼식 왼쪽으로 1.2.3 숫자를 돌리면 회전 하면서 바람세기 조절오른쪽으로 1.2.3을 돌리면 고정되서 바람세기 조절되서 나름 편해요~▶️ 퀸센스 미니 써큘레이터 청소뒤망쪽을 보시면 고정나사 3pcs를 드라이버로 돌려 앞망을 시계 반대방향으로 돌려 앞으로 빼주시면 분리되고 진공 청소기와 부드러운 헝겁으로 닦아 주고 조립하면 끝이에요~▶️ 퀸센스 미니 써큘레이터 사용후기특히 여름에 주방에서 더워서 일하기 힘든데 미니 써큘레이터를 창틀에 올려 보니 딱 맞게 올려져 일할때 바로 앞에서 써큘레이터 틀고 하니 조용하면서 시원하니 음식 만들고 설거지 하기 너무 편해졌어요전에는 주방 가운데 큰선풍기 틀고 해서 걸리적 거리고 뒤쪽에서 바람이 느껴지니 덜 시원했다면 앞쪽에서 써큘레이터 바람이 솔솔 너무 조용하고 시원하고 일하는데 걸리적 거리지 않아 좋아요~창틀에 올려두고 사용하니 시원해서 좋은데 끄는걸 깜빡해지네요^^마치 창문에서 불어오는 바람인듯 무심코 주방을 떠나게 되지만 시원하고 조용한것 인정하는 기회이기도 해요아이들 방에 틀어줘도 안전고 조용하고 시원해서 좋네요~어디에 놓아도 디자인 예쁘고 깔끔하고조용하고 시원해서 너무 좋아요~^^➡️ 끝까지 읽어 주셔서 감사합니다~➡️ 좋은 시간 되세요~ 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2024.07.04",
        "평점": 5,
        "리뷰내용": "주부들 공감하시죠? 에어컨을 틀어놔도 여름에 주방에서 요리하다보면 땀이 줄줄줄 이라는거 ㅜㅜ그럴때 식탁위에 올려놓고 쓸 선풍기를 하나 찾고있었는데 제가 찾는거와 비슷한 퀸센스 써큘레이터가 있어 구매하였습니다 솔직한 리뷰 써볼게요 :) ●가성비●2ㅡ3만원대에 써큘레이터를 살수있다니ㅎㅎ괜찮은 손 선풍기도 만원정도 하는데 말이죠 일단 부담없으시면 속는셈치고 한번 사보시란 말씀! ●디자인●솔직히 갬성느껴지는 예쁜 디자인은 아닙니다만딱 깔끔하고 색도 튀지않아서 좋습니다은은한 그레이에 화이트가 섞여서 괜찮아요 ●바람●제일 중요한 바람!!! 오늘 날씨 29-30도 까지 올라간다는데요방금 등원시키고 집에와서 더워서 켰는데 1단만으로도 바람자체가 차다고 해야하나 금새 서늘해지는게 써큘레이터는 다르네요ㅎㅎ3단까지 켜봤는데 춥다추워ㄷㄷ●조작●설명서 읽을 필요가 없이 버튼이 그냥 돌리는 다이얼식이라누가봐도 손쉽게 이해가능합니다회전있는 1.2.3단 회전없는 1.2.3단 요렇게 끝ㅎㅎ●회전●미니사이즈라 회전방향이 크진 않지만 본체아래부분이 같이 회전하지않고 윗부분만 회전해서 안정감이 느껴지네요 회전각도도 양옆 위아래로 90도까지 조절되니 편하게 사용가능! ●소음●소음 전혀 시끄럽지 않아요 아이있는집에 아이 낮잠잘때 살짝 틀어놓으셔도 괜찮을거 같아요 :) ●아쉬운점●ㆍ무선이 아닌게 조금 아쉽네요 이가격에 이성능에 무선충전 가능했으면 외출할때도 들고가고 좋은데ㅜㅜ 무선도 만들어주세요ㅎㅎㆍ타이머가 없다는 점도 아쉽습니다 깜빡깜빡하는 아줌미들은 타이머가 필수ㅜㅜㅋㅋ벌써 땀 다 식었네요ㅎㅎㅎ 미니 선풍기 찾으시는분들 강추합니다 ♡♡ 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2024.06.18",
        "평점": 5,
        "리뷰내용": "-미쳤다 그냥 사세요. 특히 아기있고 강아지있고 한 집은 꼭 사세요.-나 살다 살다 이렇게 맞춤형 가전제품은 처음봤네.리모컨 달린 써큘레이터가 이렇게 편한지 처음 알았네.-처음 박스를 뜯었을 때 음?작네였는데요.왠걸..작은데 바람세기 짱짱하고 어디든 놔둬도 공간차지 많이 안하고여기저기 이동쉽고 진짜 최고입니다.-특히!!! 강아지 혼자 두고 집 잠시 비울때, 에어컨 계속 켜두기좀 그럴때. 요거 켜놔주니까 집에 돌아왔을때까지솔솔~잘 자고 있어요.-아기, 강아지 높이에 딱 맞아요. 그뿐인 줄 아세요?그뿐인줄 아냐구요!!강아지가 넘 시원해하길래 컴퓨터 작업하다 뺏어서 내 컴터 책상에 올려봄-이거 1단인데 왜 이렇게 시원함?그에 비해 소음은 약한 편이에요. 소음이 없진 않아용.-작은 크기에도 불구하고 공기를 효율적으로 순환시켜쾌적하고 통풍이 잘되는 환경을 마련해주서 넘 좋아요.-2단부터는 바람이 정말 넘 쎄더라구요. 1단.회전 요게 지금 날씨에는 딱이에용.ㅎㅎ-그리고 리모컨이 달린게 이렇게 편한지 몰랐다용 ㅎㅎ에어컨만 리모컨 달린거 쓰지, 선풍기나 써큘레이터는 이렇게 리모컨 달린거처음써보는 1인인데..-잘때 켜놨다가 끄고 할때, 아님 다시 켤때,안 일어나서 개꿀 ㅎㅎ 리모컨도 잘됨. 안에 건전지 들어있는 채로 와용.-그리고 전기요금에 큰 영향을 끼치지 않아서 더 경제적으로 사용할 수 있답니당.-에어컨 켜고 요거 켜니까 아주 요물이네요 ㅎㅎ -글구 예전에 그냥 일반 선풍기를 켜줬을 땐 바람 넓이(?)도 넘 크고위치도 안맞았는데.. 강쥐.아기한테 이거 진짜 꿀템입니다. 그냥 사세용..강추하는 제품. 삶의 퀄리티가 요 하나로 달라지다니 행복해용-그리고 그런 경우 있지 않으세요?작업할 때 에어컨 켜긴 좀 그렇고 해서 선풍기 켜놓고 작업하면..의자높이 땜에 배만 시려..ㅋㅋㅋㅋ-근데 요건 책상 위에 올릴 수 있어서 상체,얼굴이 시원하니너무 좋습니다.진짜 가볍고 여기저기 옮길 수 있어 짱편해버리지 모양-사이즈 귀여운데 바람세기 넘 좋고, 성능 좋구.디자인 예뻐서 어디든 어울리구요. 컴팩트한 디자인과 어울리지 않는 강력함! 리모컨의 편리함.-아기랑 반려동물에게 딱 맞는 높이까지.정말 강추합니다용 헤헷★제 진솔한 후기가 도움이 되셨길 바랍니당★ 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2024.06.16",
        "평점": 5,
        "리뷰내용": "사무실에 가볍게 사용하기 좋은 써큘레이터 하나 필요했는데사이즈도 기능도 전부 마음에 쏙 들어요!!공간이 엄청 넉넉한편이 아니라, 서랍장이나 책상 위에 가볍게 올려놓고 사용할탁상용 써큘레이터가 하나 필요했거든요~ 가격이 2만원대 제품이라 크게기대는 안했는데, 가볍게 사용하기 좋은 제품을 찾고 계신다면 이게 딱이네요.진짜 군더더기 없는 써큘레이터에요.3개의 날개로 이루어져있어 충분한 바람이 만들어지고3단계의 바람으로 조절이 가능해요.1단계로 켜놓으면 거의 무소음에 가까울 정도로 소음이 없는 편인데,가볍게 살랑거리는 바람이 느껴져서 선선하게 시원한 바람이 만들어지구요.2단계로 켜놓으면 소음이 좀 생기면서 꽤나 강력한 바람이 나와요.3단계도 마찬가지로 꽤나 센 바람이 나오구요.2단계와 3단계 소음은 어느정도 있는편인데, 그렇다고 또 미친듯이 시끄럽지는 않더라구요.상하각도 자유롭게 조절 가능하고 좌우로 자동 회전도 가능해요.밑에 있는 동그라미 조절구로 왼쪽으로 돌리면 1,2,3단계 / 오른쪽으로 돌리면 회전 1,2,3단계이렇게 사용이 가능합니다.에어컨이랑 함께 사용중인데, 같이 켜놓으니 확실히공기 순환이 잘되는 느낌이에요. 전체적으로 공간이 금방 시원해지는 느낌이라 좋더라구요.아 이거 저는 무선인줄 알았는데, 여러분 이건 유선 제품입니다!제것만 그런지는 모르겠으나 리모컨이 들어 있지 않았어요.저는 원래 리모컨을 안쓰는 사람이라 괜찮았는데,리모컨 사용이 꼭 필요하신분들은 질문 남겨보시고 구매하시는걸 추천드려요!디자인도 깔끔하고 이 가격에 이런 성능이면 가성비가 좋다고 느껴져요. 써큘레이터로서의 기능이 충분한 제품이니 고민중이시라면 꼭 사용해보시기를 추천드릴게요. 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2024.07.03",
        "평점": 5,
        "리뷰내용": "요즘 그야말로 너무 덥고 습하죠ㅠㅠ집에 원래 써큘레이터를 사용중이었구용~사용해보니 선풍기보단 써큘이 훨씬 공기 순환도 좋고 시원하더라구요그래서 화장대앞이나 화장실에 두고 사용할 미니사이즈도 눈여겨보고 있다가 드디어 찾았네욤ㅎㅎ일단 사이즈 너무 딱 미니미해서 이곳저곳 들고다니기도 넘편하구용개인적으론 충전해서 사용하는게 아니고 전선 꽂으면 바로 작동하는게 더 좋더라구요:)배송 오자마자 바로 화장대에서 머리말릴때 써봤는데 왠열손선풍기쓰다가 이거두고쓰니 진짜 세상 시원하고 편해요..♥︎회전되는거 신의한수 급이구욤물론 헤드도 위아래 맘대로 조절가능합니다쪼만한데 이런 알찬 성능 다갖춰있다니 한동안 감탄했어용남편 퇴근하고 오자마자 자랑했거든용저보다 더위 훨씬 많이 타는 사람이라 넘좋다며...화장실에 갖다두고 써도 좋을것같아서이리저리 옮겨다니며 너무 잘 사용할듯ㅋ디자인 깔끔하구요바람 세기는 3단까지있고 다이얼을 왼쪽으로 돌리면 회전 오른쪽은 고정입니담동영상과 사용설명서 사진들 참고부탁드려용제기준 소음은 거의 없었습니닷!쿠팡체험단으로 상품을 제공받아 실제 사용후 남기는 솔직한 리뷰입니다:)리뷰가 도움이 되셨다면 '도움이돼요' 클릭 부탁드립니다♥︎ 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2024.06.09",
        "평점": 5,
        "리뷰내용": "▣ 제품명 : 퀸센스 에어 사계절 미니 써큘레이터 탁상용 선풍기 + 리모컨 세트,▣ 용량 : QST-SH01, 화이트 + 그레이▣ 구매동기 : 여름이 되서 탁상용 선풍기가 필요했음▣ 장점 : 정말로 조용합니다.▣ 단점 : 없습니다.▣ 총평 (솔직후기) 여름이 되다보니 책상에서 공부나 작업할때 선풍기가 필요했습니다. 에어컨을 틀자니 아깝고 그랬다고 선풍기를 끌고 와서 틀기도 너무 귀찮잖아요.책상위에 퀸센스 에어 사계절 미니 써큘레이터 탁상용 개인용 선풍기가 있으면 정말 편합니다.3단으로 바람세기를 조절할 수 있고, 좌우회전, 상하 각도조절까지 디테일이 살아있습니다.디자인도 화이트 색상으로 깔금하고 바람을 풍부하게 내뿜어 주니 정말 시원합니다.부드럽고 시원한 바람은 자연의 솔솔부는 느낌으로 기분이 좋아집니다. 그게 3엽날개와 서큘레이터망 설계덕부닝라고 합니다. 침실이나 아이들방에 에어컨을 켜고 잘때 공기 순환용으로도 너무 좋을거 같아요.작지만 상하각도 좌우 조절이 되기때문에 사각지대가 생기지 않습니다. 저는 일주일간 사용해 보면서 제일 맘에 들었던 것이 책상위에서 선풍기를 켜놓고 있는데정말 조용하다는 것입니다. 구입목적이 저소음 선풍기이긴 했었는데 이렇게 진동까지 없고 조용할 줄을 몰랐습니다.그런데 가격은 정말 저렴해요. 이정도 성능의 서큘레이터 기능이면 비싼 가격에 놀랬는데가격도 합리적이라 맘에듭니다.아이들 공부방에 넣어줘도 좋을것 같아요. 보통 선풍기보다 성능이 더 좋은거 같아요. 자리도 많이 차지 하지 않고 책상이나 협탁에 올려두어도 되니 공간활용이 탁월합니다.쿠팡체험단으로 구입했지만 정말 필요해서 고른거라 신중하게 적었습니다.▣ 만족도 .❤❤❤❤❤▣ 재구매의사 : 네. 2개 더사서 각방에 넣어줘야겠어요. 물건을 구매할 때 다른분 후기를 자세히 읽어보고 구매하기 때문에저도 상품 구매 하시는 분들게 조금이나마 도움이 되셨으면 해서 솔직하게 작성하였습니다.제 솔직한 후기가 도움되셨으면 아래 \"도움이돼요\" 눌러주시면제게 큰 힘이 됩니다.~~^^즐거운 하루되세요. 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2024.06.08",
        "평점": 5,
        "리뷰내용": "*쿠팡 체험단을 통해서 사용해보고 작성하는 찐 후기입니다*화이트와 연그레이가 섞인 색상에 모던한 디자인 스타일이고 컴팩트한 크기의 선풍기에요어디에 둬도 인테리어를 크게 해지지 않는게 첫번째 장점이였어요그리고 가장 중요한 성능!바람, 시원하기는 제 기준 완벽했고가격대비 가성비 최고의 제품인 것 같아요가격이 너무너무 저렴합니다일단 내구성이 좋았고 버튼 조작도 1단계 2단계 3단계 돌리는 형태로 매우 간단합니다써큘레이터라 소음이 클까봐 걱정했는데 틀어보니 소음도 크지 않고 매우 시원해요그리고 상하 각도 조절이 90도가 부드럽게 돼서 섬세하게 원하는 방향으로 사용이 가능해요튼튼하고 소음적고 조작쉬운 가격대비 가성비 좋은 제품을 선풍기를고를 때 우선 순위로 두는 편인데 퀸센스 에이 미니 써큘레이터가 딱! 제가 생각하는 기본에 충실한선풍기가 아닌가 싶어요 요즘 최신 기능이 탑제된 선풍기들이 많은데 솔직히 시원한 바람이나오는게 목적인 선풍기가 여러 가지 기능이 필요있을까 라는 생각이 들어요제품에 필요한 기능이 적으면 적을수록 고장도 덜 나는것 같아요여름에 더운 주방, 화장대, 에어컨 앞에, 사무실 책상 위에 올려놓고 쓴다면특히 효과적으로 쓸 수 있을 것 같아요 저는 화장대 위에 올려두고 쓰려고합니다여름에 머리말리고 화장할때 진짜 덥잖아요 ㅠㅠ한여름에 에어콘 틀고 앞에 써큘레이터 틀면 훨씬 더 시원해지는거 아시죠?미니 선풍기 찾으신다면 이제품 강력 추천해요~! 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2024.06.08",
        "평점": 5,
        "리뷰내용": "서큘레이터 전부터 하나 사야지 사야지 했는데드디어 만나게 됐네요ㅋㅋㅋ저는 이미 퀸센스 서큘레이터 전기히터를 겨울에 첫째 목욕시킬때 화장실에서 너무너무 잘 사용중이라 퀸센스 제품이 제품력이  뛰어난건 알고 있었어요. 그래서 고민도 안하고 서큘레이터도 퀸센스를 선택했지요.처음 개봉했는데 너무너무 귀여운거예요. 전기히터도 귀여웠는데 얘도 귀엽더라구요ㅋㅋ 그리고 색상도 제가 원하던 화이트여서 너무 마음에 들었어요써큘레이터는 4계절 쓸 수 있는거 아시죠?여름에는 에어컨이랑 함께 시원하게 공기를 순환시켜주고겨울에는 따뜻한 공기를 전체 순환시킬 수 있어요.머리가 90도까지 위로 올라가니 공기 순환에 정말 탁월하더라구요.조작다이얼도 전혀 복잡하지 않아요.어른들도 쉽게 사용할만큼 간편하거든요.저는 리모컨 있는 제품은 싫어서 이 제품이 조작도 간편하니 마음에 들더라구요.또한 사이즈가 작으니 좁은 공간에 두고 쓸때도 용이해요.특히 저는 주방 테이블에 올려놓고 쓰니 요리 할때 너무너무 좋더라구요.임신하고 더위를 많이 타는데 거기에 주방 불 앞에서 요리하면 덥잖아요ㅠㅠ 불 피해서 해놓으니 너무 너무 시원하고 좋았어요.설겆이 할때도 딱!!!!바람세기도 3단 조절이라 아이방에도 좋을 것 같아요.첫째도 너무너무 귀여운데 시원하다고 좋아하더라구요.이제 곧 막내 태어나는데 아기방에 두고 쓰면 더없이 좋을 것 같다는 생각이 들어요조용하니, 방해도 안되고 너무 좋네요^^ 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2024.06.06",
        "평점": 5,
        "리뷰내용": "날씨가 점점 더워지더니 이젠 완연한 여름이네요. 오후에는 너무 더워서 집에서도 잠시만 움직이면 땀이 나더라고요. 집 거실에 에어컨이 있긴 하지만 집안 곳곳을 커버할 수는 없어서 아쉬움이 있던 차에 좋은 기회로 퀸센스 사계절 미니 써큘레이터를 사용해 볼 수 있게 되었어요. 탁상용 미니 써큘레이터라 사실 큰 기대는 안했는데 받고보니 콤팩트한 크기에 성능은 좋은 효율성이 뛰어난 제품이에요. 크기는 제 손이랑 같이 찍은 사진 참고해 주시면 좋을 것 같고 탁상이나 여기저기 올려 놓고 쓰기 부담스럽지 않은 딱 적당한 크기입니다. 디자인도 군더더기 없이 깔끔하면서 심플해요. 색상도 화이트에 칙칙하지 않은 밝은 회색이 포인트로 들어가 있어서 내놓고 쓰기에 집 인테리어를 헤치지 않으면고 눈에 거슬리지 않네요. 조작방법은 설명서가 필요 없을 정도로 매우 간단해요. 아래 돌리는 버튼을 양옆으로 조작하면서 바람세기와 회전을 조절할 있어요. 오른쪽으로 표시 된 1,2,3은 고정된 상태로 바람세기만 달라지는 거고(3이 가장 강풍) 왼쪽에 화살표위에 표시된 1,2,3은 회전하면서 바람세기를 선택할 수 있어요. 바람세기는 기대했던 것 보다 강해서 써큘레이터의 기능을 충분히 잘 수행할 수 있는 제품입니다. 3으로 놓았을때 꽤 바람이 강해요. 옆 탁상에 놓고 사용할 때는 1이나 2로 놓고 사용중입니다. 위로는 90도 각도가 조절 가능하고 아래로는 살짝 조절 가능해요. 옆에서 찍은 사진 참고해주세요. 써큘레이터 하나의 효과가 꽤 큰 것 같아요. 에어컨 틀고 적당한 위치에 세워두면 찬 공기 순환이 잘 되서 에어컨의 성능을 끌어올려 줄 수 있어요. 또 가볍고 휴대성이 좋아 각 방이나 책상 옆, 협탁, 거실장 위 등등 필요한 곳에 요긴하게 놓고 사용하고 있어요. 가격대비 만족도가 매우 높아요! 깔끔한 디자인에 컴팩트한 크기, 그리고 실용적인 성능에서 많은 점수를 주고 싶은 제품이에요:) 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2024.06.09",
        "평점": 5,
        "리뷰내용": "◈ 제품 : 퀸센스 에어 사계절 미니 써큘레이터 탁상용 선풍기 + 리모컨 세트, QST-RP50, 화이트 + 블랙◈ 구입일 : 2024. 06 . 04◈ 배송일 : 2024. 06 . 05☞ 구매 동기11개월 아기 방에 바로 에어컨으로 가기 전선풍기는 너무 강한 것 같고 하던 찰나에체험단으로 인해서 체험할 수 있었어요☞ 제품 정보사이즈 : 210 x 210 x 280 / 1.16kg구성품 : 본품,리모컨,설명서☞ 사용 후기날씨가 완전 여름이지만 아직 에어컨은 안키고 문열고 선풍키만 켜놓으면 아직까지는 버틸만한 날씨더라구요 선풍기바람은 아기한테 너무 강할 것 같고적당한 바람인 써쿨레이터가 지금 날씨를 딱 보완해줄 수 있을 것 같았어요탁상용이라 일단 거치가 너무 편하고어디든지 놔둘 수 있어서 이동이 용이합니다. 사이즈도 크지 않아서 어디에다 놓아도 보기싫지 않아요더군다가 색상도 화이트라 아주 깔끔합니다. 인테리어를 헤치지 않으면서 적당한 사이즈와 바람 세기가최대 장점인 것 같아요 바람세기는 유선 선풍기 만큼 강하지는 않지만손선풍기보다는 강한 정도 인 것 같아요~바람세기를 1단계로 해놓고 생활하는데 1단계도 약한 수준은 아니더라구요3단계로 하면 정말 꽤 바람이 강해서 놀랬어요(?!)소음도 크지 않았던 것 같아요(제 기준엔) 시끄럽다고는 생각 안들더라구용~생각보다 조용해서 더 만족했던 제품입니다~ 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2024.06.06",
        "평점": 5,
        "리뷰내용": "제품을 사용한 후 쓴 글입니다. 우선 퀸센스 에어 사계절 미니 써큘레이터는 일반 선풍기처럼 코드를 꽃아서 사용하는 제품입니다. USB충전식이라고 생각하고 구매은 하지 않기 바래요! ^^ <장점과 설명>우선 소음도 크지 않고 바람도 강해서 시원하고 좋아요. 저는 더울때 사용하기도하고, 환기할때 사용하기도 하고, 빨래를 건조할때 틀어놓는 용도로 사용하고있어요. 작아서 이곳저곳에 사용할 수 있답니다 ㅎㅎ 크기는 제가 컵라면과 함께 찍은 사진이 있으니 참고 바래요!또 무게도 크기에 비해서 생각보다 가벼워서 놀랐어요. 무겁지 않아서 들고 옮길때 편리한점이 있는 것 같아요. 리모컨이 같이 포함되어있어서 좀 편리해요. 저는 리모컨을 책상에 두고, 제품은 좀 멀리에 두어서 사용하는데 왔다갔다 이동하지 않아도 되서 너무 좋습니다 ㅎㅎ.<단점> 바닥을 제외한 전체가 회전부에요. 회전을 시키면 위에 날개쪽부분만 회전하는게아닌 통 전체가 돌아갑니다. 버튼과 코드줄도 같이 돌아가요. 큰 단점도아니고 사용하는데에 문제는 없지만, 뭔가 콘센트 줄이 계속 움직이니까 특이하다(?)라고 할 수 있을 것 같네요. 저는 잘 사용하고 있고, 만족한 제품이에요 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2024.06.13",
        "평점": 5,
        "리뷰내용": "*퀀센스_탁상용 선풍기+[리모컨 세트]?광고내용에도 리모컨.이 명시되어 있는데리모콘은 안왔어요그래서 교환요청했는데 또 안오고... 또 요청했는데 또 안옴 ^^; 포기!사실 리모컨까지 필요없긴하지만... 구성품이었는데 안오는게 이상하네요.. 여튼 리모컨 빼고는 만족입니다..어찌됐든... 곧 폭염은 시작되니까.....ㄷㄷ에어컨이 있어도 그 앞에 선풍기 한 대 놔야 맘이 놓이죠..하지만 이왕이면 서큘레이터가 훨씬 좋을 거예요. 선풍기보다 바람이 훨씬 멀리 날아가니까요!그말인 즉슨? 사실상 서큘레이터는 사계절용이라는거죠.왜냐하면 공기순환 목적으로 사계절 내내 틀어놓으면 좋으니까요 :)이 제품은 디테일한 Key Point 들이 생각보다 많은데요1. 제품 사이즈: 높이 약 27cm정도라 아주 컴팩트해요 (210*210*280 / 1.16kg)2. 디자인:  화이트&그레이! 인테리어 모를땐 무조건 화이트인거 아시죠?ㅎㅎ3. 기능: 3단 바람세기 / 상하&좌우 각도 조절 / 저소음 !정리하면, 작지만 조용한데 공기순환이 될정도로 직진성 바람이 훌륭한 제품이에요에어컨있는 거실에 두셔도 손색없을듯?뜨거운거 드실때도 아주 유용하실거예요 ㅎㅎ 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2024.06.19",
        "평점": 4,
        "리뷰내용": "내돈내산 솔직 후기입니다.체험단 리뷰만 보고 일단 사보았는데요 .이마넌대 가성비 제품이라 성능도 괜찮다고 하여 주문해보았습니다.사이즈는 보통 미니 서큘레이터 크기로 생각하심 됩니다.주문할때 옵션이 두가지가 있었는데하나는 다이얼식 , 하나는 터치식이에요 .다이얼식이 좀더 싸고 터치식은 좀더 비쌌어요 몇천원.그런데 다이얼식은 뻑뻑할 느낌이라 터치식으로 샀구요 .이부분은 만족스럽습니다.같이온 리모컨은 배터리 포함이고리모컨도 감도가 좋고 작동이 잘되서 편해요 .그런데 치명적인단점 ⭐️⭐️⭐️⭐️⭐️⭐️⭐️⭐️밤에 저 전원 불이 계속 켜져있어요 …..어두워야 잘자는데..저 불빛은 끄는방법이 안써져있네요 ㅠ ⭐️⭐️심지어 전원을 꺼도 전기줄에 연결이 되어있으면불이 켜져있어요 …왜 그렇게 만들었을까요 ㅠㅠㅠ 전원 끄고도 전기세 나가는 기분……상시전원이라지만.. 좀 그래요 .켜져있는동안 불빛은 그렇다 치더라도끄고나면 불이 안들어와야하는데불이 켜져있어 몹시 신경쓰입니다.구거땜에 별 하나 뺏구요 ..제조사에 한번더 전화로 물어볼예정이에요 .요거 빼면 가성비 제품으로 괜찮습니다 ㅎ"
    },
    {
        "작성일자": "2024.07.11",
        "평점": 5,
        "리뷰내용": "미니 써큘레이터라 책상위에 올려두고 사용하거나 침대 헤드쪽에올려두고 쓰는중인데 작은게 바람 엄청 시원해요~~!1단으로만 작동시켜도 바람시원하고 소음은 거의 없는편이라사무실에서 쓸 저소음 선풍기 찾는다면 추천할게요 !!저는 주로 집에서 사용하는중이라 잘때는 침대 머리맡에 두고컴퓨터할때는 책상위에 올려두는데 완전 시원해요에어컨이랑 같이 작동시켜놓으면 방안 전체 공기가 순환되서낮은온도로 해놨는데도 방안이 금방 시원해지는게 성능도 좋고특히 무선으로 사용 가능해서 어디든 들고다니면서 사용가능한게선에 방해받지않는게 정말 편하네요~~ㅎㅎㅎ집에서도 사용가능하지만 캠핑장 가져가서 쓰기에도 좋아보여서다음에 오토캠핑갈때 챙겨가보려구요~! 한번 충전시켜놓으면꽤 오래 작동이 가능해서 은근 작동시간 긴것도 좋습니다 !! 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2024.06.09",
        "평점": 5,
        "리뷰내용": "아이방에 천장 매립형 에어컨이 설치되어 있어서너무 바람이 차게오는것 같아침대에 수면 커튼을 설치 해 뒀어요그랫더니 또 좀 더운듯해서방 전체가 골고루 시원해 질 수 있게써큘레이터가 하나 필요하더라구요그와중에 발견한 요 미니 써큘레이터 제 아이방에 딱이네요컴팩트한데 아주 성능이 좋아요양방향으로 회전 잘되고 사용법도 간단해서 버튼만 눌러주면되요타이머 기능도 있어서 아이잘때 세팅해주고 나오면 되고너무 크지 않아 공간차지도 하지 않아 좋습니다.다만 소음이 아주 없는편은 아니고 그렇다고거슬리는 정도는 아니니 참고해주세요유선이라 무선을 원하시는 분은 다른 제품을 찾아보세요저는 아이방에만 두고 쓸거라 유선도 만족합니다.마감처리 잘되어있고함께 동봉되어 온 리모컨도 조금 먼거리에서도 잘됩니다.일단 가성비가 너무 좋으니 미니 써큘레이터 구매 원하시는 분들은 만족하실것 같아요^^ 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2024.07.03",
        "평점": 5,
        "리뷰내용": "작고 강력한 탁상용 선풍기예요!화이트와 그레이의 조합이 정말 세련되고 어디에 두어도 잘 어울리더라고요. 크기도 아담해서 책상 위에 올려두기 딱 좋았어요.사용해보니, 작지만 강력한 바람이 정말 마음에 들었어요. 특히 더운 여름철에 책상에서 일하거나 공부할 때 이 선풍기 하나만 있으면 시원하게 보낼 수 있더라고요. 3단계 풍속 조절이 가능해서 상황에 따라 바람 세기를 조절할 수 있는 것도 큰 장점이에요. 저는 주로 2단계로 사용하고 있는데, 시원하면서도 소음이 적어서 아주 만족스럽더라고요.또 하나 마음에 들었던 점은 회전 기능이에요. 고정된 방향으로만 바람이 나오는 게 아니라 좌우로 회전해서 방 전체에 고르게 바람을 퍼뜨려주니, 방 안 공기 순환에도 도움이 되는 것 같아요. 덕분에 방이 더 쾌적해진 느낌이에요.그리고 무엇보다 전기세 걱정 없이 사용할 수 있는 점이 큰 매력인 것 같아요. 저처럼 하루 종일 선풍기를 켜놓고 사는 사람에게는 정말 중요한 부분이거든요.디자인, 성능, 사용 편의성 모두 만족스러운 제품이에요. 특히 책상 위에 두고 사용할 작은 선풍기를 찾으시는 분들께 강력 추천드리고 싶어요. 이번 여름, 이 선풍기 덕분에 시원하게 보낼 수 있을 것 같아 정말 기뻐요! 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2024.07.09",
        "평점": 5,
        "리뷰내용": "서큘레이터는 이제 각 집에 한대씩 있는 아이템인데요서큘레이터를 안방에 놓고 쓰는데 거실로 옮겼다가 쓰는게 여간 번거로워 한대 더 사야겠다하고 검색하다 체험단으로 만나게되어 바로 선택하게되었습니다 제품을 받았을때 작은 크기여서 바람은 기대 안했는데 바람! 강력합니다!!소음도 기존에 쓰고있는 다른 브랜드보다 조용해요 거실 주방에 놓고 쓰는데 에어컨과 같이 작동하면 공간 전체가 순환된다는게 피부로 와닿네요 한손으로 잡고 들기에도 가볍습니다 서큘레이터는 공기순환으로도 사계절동안 쓰게되는데 자리도 안차지하고 효율성이 좋네요 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2024.06.05",
        "평점": 5,
        "리뷰내용": "집에 회전만 안되는 선풍기와 소음이 심한 서큘레이터가 눈에 띄는 와중에..바람 시원하며 소음없는 조용한 서큘레이터를 찾고있었습니다그리고 우리 가족은 캠핑이 취미입니다. 새로 생긴 캠핑장이 예뻐서 자주 가는데 나무 그늘이 많지 않아서 6월에도 낮에는 덥답니다. 그래서 휴대하기에도 좋은 가벼운 제품이여야겠죠이렇게 찾던 써큘레이터.요즘 배터리 문제로 불이 날까봐 유선으로 되어 있는 상품 찾고 있었는데요이 제품은 작아서 휴대가 편리하고 가벼워서 캠핑장에서도, 또 집에서도 자주 사용할 수 있는 제품입니다회전도 하고 소음도 없고 조용.... 찾던것을 발견했네요내일부터 캠핑하는데 바로 사용할 예정입니다가볍고 조용하며 바람도 강력. 필요한 모든 조건을 만족했습니다 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2024.07.07",
        "평점": 5,
        "리뷰내용": "디자인이 심플하고 깔끔해서 인테리어를 해치지 않고 놓을 수 있어요색깔도 무난해서 좋아요크기도 너무 크지도 너무 작지도 않고 딱 적당한 정도책상에 두고 사용하기 좋아요선풍기 줄 길이도 적당해요선풍기 버튼은 1,2,3단계 까지 있고 회전 1,2,3 회전없이 1,2,3단계 있어요바람세기는 잘 오고 좋은 것 같아요위,아래로 90도 정도 올려지고 회전은 반정도 회전해요소음은 약간 있는 편? 낮은 공간이거나 선풍기 놓을 공간이 없을 때 사용하기 좋은 것 같아요>소음 약간 있음>바람세기 적당히 잘 옴>좁은공간,책상에 두고 사용하기 좋음 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2024.06.17",
        "평점": 5,
        "리뷰내용": "□ 장점1. 크기가 너무 작지도 않고 크지도 않고 적당하다.    (탁상용 선풍기임)2. 블랙앤 화이트로 깔끔하고 무난한 디자인3. 터치로 조작 가능4. 회전시키면 밑판 자체가 회전하는 방식인데     무소음으로 스무스하게 돌아가서 놀람5. 타이머기능 있음6. 리모콘도 있음□ 단점1. 소음이 작은 편이지만 완전 무소음은 아님. 참고요망2. 플라스틱 마감이라 비싸보이는 제품은 아님3. 가격대가 좀 있는데 무선이 아니라서 아쉽기타 정보로는, 상하 기울기 조절은 손으로 직접 움직이면 되고, 전선은 약 1m 정도 길이입니다.서큘레이터답게 직선으로 바람이 멀리 나가며,1인 탁상용에 적합한 쓸만한 선풍기입니다.(쿠팡체험단 리뷰) 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2024.06.17",
        "평점": 4,
        "리뷰내용": "(구매 계기)독립 후 처음 맞는 여름에 에어컨만 틀기에는 전기세가 무서워서 선풍기는 구매하기로 결심(이 제품 선택 이유)큰 돈 쓰기 싫지만 소음이 안컸으면 좋겠고, 타이머가 되고, 회전되는 선풍기를 찾다보니 선택하게 됨(성능)터치식으로 작동, 리모컨으로 작동가능소음은 거의 없다고해도 무방할 정도이고 타이머로 최대 12시간까지 조정가능(무게)한 손으로 들었을 때 가볍게 들 수 있는 무게라고 생각하면 됨(단점)굳이 따지자면 무선이 아닌 유선인 점과 생각보다 선 길이 짧다고 느껴질 수 있다그리고 작은 선풍기를 원하지 않을 경우 아쉬울 수도 있음*개인적인 후기입니다! 선택은 본인이 하시길 바랍니다:-)"
    },
    {
        "작성일자": "2024.06.16",
        "평점": 5,
        "리뷰내용": "여름이라 이제 에어컨을 틀어야하는데 써큘레이터 스탠드 타입만 있다보니 그걸 키면 좀 애매하고 해서 탁상용으로 하나 사야겠다 하고있었는데 아주 나이스한 타이밍에 쿠팡 체험단에 이게 보여서 신청 했어요 사이즈가 딱 콤팩트하고 탁상이나 식탁 에어컨 앞 서랍위에 두기 딱 좋은 사이즈예요 선풍기보다 요새는 이런 서큘레이터가 훨씬 시원하니 좋더라구요 상하는 내가 높이 조절하면 되고 좌우는 자동으로 설정할수 있고 바람 조절도 가능해서 아주 좋네요 엄마도 굉장히 만족하셔서 뿌듯합니다 작동법이 불편하면 부모님이 손이 잘 안간다고 하시는데 이거는 작동법도 간단하고 쉬워서 더 손이 잘 가는거 같네요 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2024.06.11",
        "평점": 5,
        "리뷰내용": "집에 에어컨은 있는데 방 구석 구석 시원해 지는 느낌이 안 들어서 뭐가 필요할까 생각하다가 좋은 기회에 서큘레이션를 사용해 볼 수 있게 되었습니다.우선 사이즈가 작아 테이블이나 책상 등 올려 놓을 수 있어서 좋네요 각도가 천장까지 바라 볼 수 있는 구조여서 평소 잘 회전 되지 않던 공기 순환이 원활 하게 되어 집안이 좀 더 시원해졌어요. 신기하네요.디자인도 깔끔하고 굉장히 튼튼해 보여서 오래 쓸 수 있을 거 같아요. 특히 리모콘이 있어서 먼 곳에 있어도 자동으로 껐다켰다 할 수 있어 편해요. 이제 집에서 꼭 필요한 가전으로 거의 24 시간 켜져 있어요남편이 제일 좋아합니다. 적극 추천해요. 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2024.06.06",
        "평점": 4,
        "리뷰내용": "♥탁상용으로는 좋아요 하지만 크기가 작고 부피가 가벼운게 장점이기도 하지만 단점입니다 ♥소리가 조용한 편이에요 서큘레이터는 굉장히 시끄럽고 무게도 무거운데....♥가볍고 소리도 선풍기 수준입니다 가볍게 어느 구석에 툭~ 던져 놓고 서큘레이터로 써도 좋고요 책상 위에서도 써도 좋을 것 같아요♥ 가볍고 무게가 많이 나가지 않고 눈에 잘 띄지 않는 걸 원하신다면 보통 가정용에서도 이것으로 추천할게요 ♥하지만 튼튼하게 보이거나 그렇진 않아요.가볍고 화이트색상이라여기저기 놓고 쓰기가거슬림 없어요.♥최대 장점은 조용하다!!!     가볍다!!!♥리모컨도 잘 듣습니다 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2024.07.04",
        "평점": 3,
        "리뷰내용": "호평이 많은 상품인데... 받아보니 생각보다 정말 작고 재질도 너무 저렴한것이어서 장난감으로 착각이 들 정도였습니다.리모컨 역시 이게 얼마나갈까 싶은 생각이  들만큼 약해 보이네요ㅠ리모컨이 필요한게 선풍기에 있는 작동판이 너무 작아서 정밀하게 눌러야 옆 버튼을 같이 누르지 않을 것 같아요.리모컨 버튼도 눈 나쁜 분들은 좀 불편할듯.하지만작동은 잘 됩니다. 바람세기도 괜찮은데, 너무 작으니 써큘레이터 기능을 할만큼의 파워는 없네요. 가까이 있어야 바람을 맞습니다.지금 당장 쓰는데는 문제 없습니다. 하지만 내구성은 없어보여요. 테이블 위에 올려놓고 잠깐씩 쓸 선풍기가 필요한 분들이 구입하셔야 할 것 같고, 작은 써쿨레이터 원하는 분이라면 비추천입니다."
    },
    {
        "작성일자": "2024.06.13",
        "평점": 5,
        "리뷰내용": "미니 서큘레이터 앙증 맞고 귀여워요~~바람세기는 123단 조절레버랑회전하면서 123단 조절 두가지로나눠지는데 바람강도도적당하고 좋아요~~소음은 낮엔 잘몰랐으나밤에 틀고자니  일반 서큘레이터 보다는소음이 꾀 큰편이였어요~~그런데...아무리 보고 또봐도구성품에  리모컨 포함인데 리모컨이 없어요~~그래서 처음에 구성품 누락으로 교환신청 했는데두번째도 리모컨이 없고 심지어 팬이 안돌아가길래다시 교환 신청을 했어요세벗짜 물건을 받았을때~~역시나 리모컨이 없었어요~ㅠㅠ 저도 지쳐서 리모컨 포기하고그냥 사용하지만 뭔가  찜찜한 기분은어쩔수 없네요~~구성품 잘확인하시거나비포함이라면  다시 설명서를 적던지 하셔야겠어요~~맘상하는일 없게...그리고 무선아니구요전기코드 꼽고 사용해야 하는 유선입니다~~ 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2024.07.08",
        "평점": 5,
        "리뷰내용": "탁상용 으론 딱이네요소음도 적당한 편이고회전 모드는 밑 바닥으로 돌아가는게  신기하네요마감도 깔금 하네요다음엔 퀸센스  리모콘 있는 상품로 구매각 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2024.06.15",
        "평점": 5,
        "리뷰내용": "퀸센스 에어 써큘레이터 탁상용 리모컨 선풍기탁상용 써큘레이터에요 사이즈가 공간 차지를 많이 안해서 어디에 둬도 좋고 이동도 편해서 좋아요 디자인이나 색상도 깔끔하고 심플해서 존재자체가 스트레스를 안받아 좋아요바람 강도는 3단계로 조절 가능하고 부담스럽지 않고 좋아요 소음도 심하지 않아서 시끄럽지 않아요리모컨있어서 조절도 편해요좌우회전과 12시간 타이머 가능해요 90도로 움직임도 가능해서 바람 싫고 공기순환시키고 싶을 때 좋아요 무엇보다 선풍기에 비해 바람이 부드러워 사용하기 편해요에어컨 틀어놓고 창을 안 여는 계절에 공기 순환이 안되는데 써큘레이터 틀어놓으면 좋더라고요 가성비 좋고 에너지 효율도 좋은 제품이라 추천드려요 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2024.06.08",
        "평점": 5,
        "리뷰내용": "✔상품배송 ⭐⭐⭐⭐⭐주문후 금방 받았어요.✔상품포장 ⭐⭐⭐⭐⭐깔끔하게 포장되어 왔어요.✔상품품질 ⭐⭐⭐⭐⭐일단 편안하게 집앞까지 대만족입니다.✔사용후만족 ⭐⭐⭐⭐⭐대만족입니다.작지만 시원하고 조용하고 정말 딱 좋아요. 크기랑부피차지 크게 안하는데 딱 좋아요 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2024.09.16",
        "평점": 4,
        "리뷰내용": "이번 여름 더워도 너무 더워서 에어컨 선풍기 모두 풀가동을 했지만 너무 덥네요. 식탁 밑에 두고 틀고 책상 밑에도 두고 할려고 작은 사이즈 선풍기를 찾다 저렴한 가격에 크지 않은 요 제품으로 구매했어요 바람이 막 강한편은 아니나 써큘레이터로 바람이 위로 향할수 있어서 아래쪽에 두고 사용하기 좋았습니다.1단정도는 아기들 틀어줘도 될 정도로 바람이 약한 편이니 센 바람 싫어하는 분은 좋을듯합니다"
    },
    {
        "작성일자": "2024.07.09",
        "평점": 5,
        "리뷰내용": "전반적으로 매우 만족스러웠습니다. 우선 디자인이 미니멀하고 아기자기합니다. 색감도 화이트톤이라 어디에 두어도 잘 어울리고 깔끔한 느낌을 줍니다.버튼을 돌려가며 심플하게 조작가능하고 군더더기가 없습니다.거기다가 회전기능까지 사용할 수 있어 매우 실용적입니다.무게는 가벼워 어느 곳에서나 옮겨 다니며 사용하기에 좋습니다.동영상에서는 제품의 소리가 다소 큰 것처럼 들리지만실제로는 소리가 크지 않고 소음이 거의 느껴지지 않습니다.자면서는 회전을 시켜 작동시키는데소리가 잠자리에 전혀 방해되지 않고 세기도 적당합니다.\"작은고추가 맵다\"는 속담이 있듯이 제품이 작다고 성능을 결코 얕잡아 볼 수 없습니다. 시원한 바람이 멀리까지 잘 전해져 유용하기에주변에도 추천하고 싶은 제품입니다^^ 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2024.09.21",
        "평점": 5,
        "리뷰내용": "여름부터 구매하려고 찜해두었던 제품인데너무 좋아요.잠잘때 완전 좋겠어요.조용하고 바람도 초미풍이되고나무랄데없어요.찜해둔 제품은 꼭 사는데판매중지될까봐 걱정했는데 그대로라얼른 구매했어요.중국제품은 싼거 구매해 쓰다가고장나면 버리는게 최선예요.진짜 너무너무 좋은 제품이네요.올여름은 에어컨으로만 안돼서 에어쿨러까지총동원했는데 잠잘때 소리가 크거나 초미풍되는게없어서 찾다가 내년을 생각해 구매했는데이 정도로 성능이 좋을줄 정말 몰랐네요.너무 저렴하고 중국제품이라 무시했더니국산보다 백배는 더 좋아요.내년에도 이 제품을 판매하신다면두개 더 구매해서 선물할꺼에요.강력하게 진심으로 추천드립니다!☆<쿠팡에서 구매한 제품중 이렇게 만족한제품은 처음이에요>"
    },
    {
        "작성일자": "2024.06.07",
        "평점": 5,
        "리뷰내용": "1️⃣ 디자인이 너무 귀여워요!탁상용이라는 걸 봤지만 실제로 보니까 너무 귀엽더라구요! 딱 책상위에 두기 좋은 크기여서 너무 거슬이지않고 보기 좋을 것 같아요! 하얀색 검은색 제일 심플한 색에 작은 리모콘도 있어요! 누워서 리모콘으로 조절하기도 좋을 것 같아요!2️⃣ 심플한 기능!기능이 아무리 많아도 항상 쓰는건 비슷해서 오히려 너무 많은 기능은 지양하고 싶었는데요! 딱 필요한 회전, 타이머, 풍량 조정만 있어서 전 오히려 좋더라구요! 풍량도 적당히 만족스러웠고요 방에 에어컨틀고 적당히 회전시키면서 타이머 해두면 여름 밤 열대야때 쓰기도 너무 좋을 것 같아요! 집에 화분들도 많은데 화초에 좋은게 어느정도 바람이 필수라고 하더라구요 그래서 항상 화분쪽으로 환기를 해주는데 화초들이 너무 흔들리지 않을 정도로 은은하기 돌려줄 수 있을 것 같아요!3️⃣ 누구나 아는 퀸센스이미 집에 퀸센스 냄비 세트를 쓰고 있고요 이년정도 지났지만 아직도 잘 쓰고 있는데요 다양한 제품들로 이루어진 브랜드라 말하면 누구나 잘 알고 여태 쓰면서 고장 없이 잘 쓰고 있어서 그것만으로도 믿음이 가요 주방 제품 계절 가전 상관없이 다 너무 잘 쓰고 있어요~! 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2024.08.27",
        "평점": 5,
        "리뷰내용": "기대를 안해서 그런지 만족감이 큰 제품인거 같습니다.바람이 살짝 더 강했으면 어떨까 싶은데 그래도 만족스럽네요. 가격 살짝 올리고 리모컨과 타이머만 있으면 아주 잘 팔릴거 같습니다."
    },
    {
        "작성일자": "2024.06.18",
        "평점": 5,
        "리뷰내용": "가격에 비해 진짜 성능이 좋아요.혼자서 빙글빙글 돌아가는거 보면 작은녀석이기특해요~~♡♡♡♡원래 회사 책상에 놓으려고 선택했어요.그런데 생각보다 크고 바람도 세고 간단하게심플한 기능만 있어서 만족스러웠어요.신랑이 본인방에 놓는다며 가져가 책상에 올려놨어요.잘때 회전 바람이 부니 시원하대요그래서 아직 에어컨 안키고 있어요.추후에 에어컨과 함께 돌리면 더 좋을거 같아요.하늘을 보며 회전하니 더 마음에 드네요.주변 다른분들에게도 추천하고 싶어요여러모로 마음에 드른 제품입니다~~~♡♡♡♡♡♡오래오래 쓸게요~ 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2024.09.11",
        "평점": 5,
        "리뷰내용": "시골 부모님 집에 사용할 용도로 구매했어요.이번에 야외(옥상 계단 아래) 화장실을 리모델링 했는데,무더운 여름임에도 냉방이 불가해서 거기다 놓을 선풍기가 필요했어요.계단 아래라서 첫장이 경사진 관계로 일반 높이에 선풍기는 너무 커서 놓을 수 가 없어서,이 선풍기로 골라서 보내드렸어요.But!선풍기 켜보신 어머니가 바람이 생각보다 쎄다고 너무 조용해서 마음에 드신다고그냥 안방에서 사용하시네요 ㅎㅎㅎㅎ"
    },
    {
        "작성일자": "2024.08.04",
        "평점": 5,
        "리뷰내용": "바람 세기 좋고 회전 잘 됩니다회전 3단 까지 있고고정 3단 있습니다허접한 다른거 몇개 구매했었는데..진작 이걸로 구매할걸 후회 하고 있음..회전시 목? 헤더가 돌아가는게 아니라 몸통이 돌아감"
    },
    {
        "작성일자": "2024.08.23",
        "평점": 5,
        "리뷰내용": "초딩아이가 혼자 쓸꺼라 조용하면서 작고 시원한거 찾고 있었는데 딱 좋은거 같아요.일단 회전되는거 제일 맘에 들고 조용해서 좋아요. 기존에 쓰던거는 생각보다 소음이 있어서 시끄러웠는데 그에 비하면 이제품은 정말 조용해요. 물론 3단은 소음이 좀 있긴 하지만 3단까지는 쓸일이 없을것 같아서 만족해요^^바람도 시원하고 1단은 생각외로 은은하게 불어서 여러모로 맘에 드네요.고장 안나고 오래 쓸수 있었으면 좋겠어요."
    },
    {
        "작성일자": "2024.06.09",
        "평점": 5,
        "리뷰내용": "집에 선풍기 고장나서진짜 급하게 알아보고 시켰는데넘 마음에 드네유 ㅋㅋㅋ회전 기능도 있고3단까지 올려도 소음 그리 크지 않아요바람 소리만 나지 모터소리가 들리진 않아요더워죽을 거 같았는데덕분에 살았네요 ㅠㅠ모양도 예쁘고바람 멀리까지 나가고 아주 만족합니다!"
    },
    {
        "작성일자": "2024.09.22",
        "평점": 5,
        "리뷰내용": "작지만 혼자 사용하기엔 적당하고 바람소리도 그닥 신경쓰이지 않습니다. 탁상용으로 참 괜찮습니다"
    },
    {
        "작성일자": "2024.09.08",
        "평점": 5,
        "리뷰내용": "잘받았네요~원례쓰던 제품이 고장나서 샀는데 소음도없이 조용하고 바람세기도 적당하고 회전도 3단계까지있어서 좋네요고장안나서 오래쓰면 좋겠어요"
    },
    {
        "작성일자": "2024.05.29",
        "평점": 5,
        "리뷰내용": "탁상용 선풍기는 꼭 필요하죠!! 아기 이유식만들 떄, 화장할 때, 캠핑갔을 때 등 정말 다양하게 사용중인데 기존에 사용하던게 고장이 나서 주문해봤는데 제품이 깔끔해서 맘에 드네요! 소음도 크지않고 조작이 간편해서 좋아요~제일 많이 사용할 때가 아기 잘때인데요아기가 열이 정말 많아서 선풍기를 꼭 틀어놓고 자야 하는데 직접적인 바람을 쐬기엔 감기가 올 것 같고..퀸센스 미니 써큘레이터 탁상용 선풍기를 사용하면 크기가 많이 크지 않아서 아기 잘 때 조금 멀리서 틀어두면 자연풍 같이 은은한 바람을 느낄 수 있어서 너무 좋습니당에어컨 틀고 자기엔 아직 아닌것 같아서요~ 리모컨도 있어서 너무 편하고 좋아요가격도 저렴하고 상하 각도 조절도 가능해서 다양하게 사용중이에요~ 하나 더 구매하려구요!"
    },
    {
        "작성일자": "2024.09.22",
        "평점": 5,
        "리뷰내용": "작지만 짱짱하네요 리모컨이 있어 편하구 바람세기 회전두 가능해요"
    },
    {
        "작성일자": "2024.07.02",
        "평점": 5,
        "리뷰내용": "주방에서 쓰려고 구매. 리모컨 필요없이 다이얼식으로 돌려 쓰는 제품으로 주문함.씽크대 상하부장 사이에 놓기 부담스럽지 않은 크기. 바람 세기도 적정하고 소음도 거슬리지 않음.충전식이 아니라 유선인것도 좋음.회전을 시키니 바닥면 자체가 돌아가서 조금 당황함.  여름에 에어컨 틀어도 부엌에서 음식하려면 더웠는데, 좀 시원해질것 같음.10인용 밥솥과 비교 사진"
    },
    {
        "작성일자": "2024.05.24",
        "평점": 5,
        "리뷰내용": "집에서 작업하는공간에 놓을 써큘레이터 보다가탁상용으로 사이즈도 딱 좋고 가격도 좋아서 퀸센스 에어 사계절 미니 써큘레이터 탁상용 선풍기 + 리모컨 세트 구성구매해봤어요✨️디자인도 딱 심플하니 좋고 각도조절이 되어서 좋더라고요저소음이라 신경쓰임없이 사용하기 좋고 미니 써큘레이터 도착해서 바로 작동시켜봤는데 방안 전체적으로 실내 공기순환되서 그런지 시원하니 너무 좋아요✨️크기도 부피 차지 크게 없이 협탁위에 올려뒀는데 깔끔하니 너무 좋아요 요즘 날씨도 그렇고 집안공기도 답답하고 더웠는데 딱 좋은거 같아요――――――――――――――――――――――――――――♥ 리뷰를 읽어주셔서 감사합니다. 행복한 하루되세요♥ 제품을 구매하는데 도움이 되셨으면 좋겠어요♥ 도움이 되셨다면 밑에  “도움이 돼요” 꾹꾹 해주세요―――――――――――――――――――――――――――――"
    },
    {
        "작성일자": "2024.08.15",
        "평점": 5,
        "리뷰내용": "아이폰이라 사진을 못올려 아쉽.컴작업하면서 작은 서큘레이터가 필요해서 구입.1단계 바람이 약한걸 좋아하는데 딱이고 조용하다그래서 샀는데 진짜 조용하다. 더울땐 잠시 2단계도 하는데 늠 시원.가벼운것도 좋다.책상이 에어컨이 잘 안오는 방향이라 구입해 사용하는데정말 맘에 든다. 작은공간이나 방안에 두고 쓰기에 딱임."
    },
    {
        "작성일자": "2024.06.26",
        "평점": 5,
        "리뷰내용": "첫째-작은사이즈에둘째-회전필수셋째-리모컨넷째-충전방식 아닌 코드방식다섯째-조용한것여섯째-바람 시원일곱째-예쁜디자인이모든걸 충족시켜준 선풍기네요리모컨이 아닌 버튼도 누르는 방식이 아닌 살짝 건드리면 터치되고 자리안차지하고 너무조은데요?내구성은 써봐야 알겠지만 3마넌에 만족합니다"
    },
    {
        "작성일자": "2024.05.26",
        "평점": 5,
        "리뷰내용": "집이 복층이다 보니 에어컨 바람이 복층으로는 잘 안올라와서복층 위에까지 잘 순환시키려고 구매한것도 있고,1층에서 탁상에다가 놓고 쓸때도 많기 때문에,탁상에다가 놓고 쓰기 적당한 사이즈 인걸로 구매!서큘레이터들이 소음이 강하면 은근 신경쓰이는데,소음이 생각보다 적은편이라서 맘에 들구요.위에까지 바람을 잘 순환잘시키도록 각도조절까지 되다보니,원하는 방향으로 바람을 보낼수 있어서 좋네요.버튼이 다이얼 하나만 있기때문에, 조작하는것도 이거하나로만 돌리면 간편하고 쉬워요.공간이 더 크면 더 큰 서큘레이터를 사용하는게 좋을거 같긴하구요.작으면 이걸로도 충분할거 같아요!"
    },
    {
        "작성일자": "2024.05.30",
        "평점": 5,
        "리뷰내용": "탁상용인데 제법 시원하고 조용해서 잘 때 틀고 자니 좋네요크기도 너무 크지않고 적당한데 바람이 쐬서 좋아요.상하좌우 회전 다 되구요 리모컨도 있어서 편하네요밤에는 서랍장 위에 틀어 놓으니 전체적으로 다 시원해서 잘 때답답하지 않아서 좋은 것 같아요.낮에도 거실에 놔두니까 전체적으로 다 바람이 시원하게 되고 활용도 좋네요.이 크기에 이 바람쎄기에 생각보다 조용해서 아이가 잘 때 틀어놔도 좋구요캠핑을 자주 가는데  들고 다니면서 겸사겸사 쓸려고 했는데 잘 쓰일 것 같아요.착한 가격에 올 여름 잘 쓸 것 같아요 ^^"
    },
    {
        "작성일자": "2024.07.26",
        "평점": 4,
        "리뷰내용": "크기는작은데 소음그리고 바람세기는 좋습니다크기가 조금 더컸으면 크기가아쉽네요"
    },
    {
        "작성일자": "2024.06.09",
        "평점": 4,
        "리뷰내용": "회전시 소음이 있어 교환받았는데 여전히 소음이 있네요ㅠ아이가 일단 사용해본다는데 고민입니다.회전소음 빼고 제품 전체적으로 만족스럽습니다.이 가격에 이정도 기능이면 가성비 좋다고 생각합니다.회전시 딸칵거리는 소음을 왜 잡지못할까요..아쉽기만 합니다.제품 시연이나 테스트때 확인이 안돼는지 좀 의아합니다.회전시 소음만 없다면 별5개입니다."
    },
    {
        "작성일자": "2024.08.09",
        "평점": 5,
        "리뷰내용": "사이즈도 아담하고 다이얼도 직관적이고 생각보다 조용합니다.빨래 건조대에 쓰려고 샀는데 여러모로 잘 쓸거 같아요."
    },
    {
        "작성일자": "2024.07.09",
        "평점": 4,
        "리뷰내용": "리모컨 있는 제품이라고 써있어서 주문했는데아무리봐도 리모컨 있을 제품이 아닌데 있다고 하셔서확인결과 없는게 맞았음상품 페이지 수정해주신다고 함주문하고 보니 5천원이나 저렴해짐...병원에 입원해서 급하게 샀다 하지만가격차이가 1~2천원도 아니고 5천원은 좀....."
    },
    {
        "작성일자": "2024.05.29",
        "평점": 5,
        "리뷰내용": "디자인이 깔끔하고  귀여워서 인테리어에도 한 몫하네요..책상에 올려놓기 부담스럽지 않은 크기이고각도 조절도 잘되고 리모컨이 있어서 편해요.무선이라 여기저기 옮겨 다니며 사용하기도편하구요저소음이라  조용해서 밤에 잘때 틀어놓고 자기도 좋아요.. 바람도 제법 세서 시원합니다.좋은 가격에 좋은 제품을 구입해서 완전 좋아요~"
    },
    {
        "작성일자": "2024.07.09",
        "평점": 5,
        "리뷰내용": "사이즈가 작아서 아이 방 책상에 어울리네요더큰건줄알았는데 사이즈 확인안해본 제탓...ㅋㅋ버튼이아닌 터치식이라 누를때도 소리가 크고 풍속도 높이면 돌아가는소리가 꽤 크네요 그래도 작은방이라 만족"
    },
    {
        "작성일자": "2024.06.24",
        "평점": 5,
        "리뷰내용": "집에 맞바람으로 순환이 되는 구조가 아니라서, 창문 주변에 두고 환기 및 순환용으로 샀는데 생각도 바람이 멀리가서 쓰기 좋습니다. 작지만, 편한 크기니 참고해서 사용하세요!"
    },
    {
        "작성일자": "2024.07.22",
        "평점": 5,
        "리뷰내용": "내개 사고 삼천원 세일 하는거 말고 다 좋음 리모콘은 건전지 포함해서 옵니다"
    },
    {
        "작성일자": "2024.05.29",
        "평점": 5,
        "리뷰내용": "급하게 주문했는데 역시 배송 빨라서 넘 좋았어용!!!저렴하게 구매했는데요~ 생각보다 마감도 깔끔하구~~~~디자인도 실제로 보니 더 귀엽고 예뻐서 더 만족스러웠어용^^제가 이리저리 옮겨다니면서 사용중인데요~~조작도 편리하구 가벼워서 넘 편하구요~~소음도 생각보다 적어서 잘산거같아용♡♡♡♡♡"
    },
    {
        "작성일자": "2024.07.18",
        "평점": 4,
        "리뷰내용": "작은선풍기를 찾다가 후기 보고 구입했는데 좋습니다. 소음도 적고 단지 회전 폭이 생각보다 좁네요."
    },
    {
        "작성일자": "2024.05.26",
        "평점": 5,
        "리뷰내용": "여름 대비 에어 써큘레이터 저렴하게 잘 구매했네요. 배송이 빠르고 제품이 깔끔하게 잘받았고, 마감도 괜찮고 디자인이 깔끔해서 맘에 들어요. 바람이 조용하고 조작이 편리해서 사용하기 정말 편해서 올여름 덕분에 시원하게 보낼수 있겠네요^^"
    },
    {
        "작성일자": "2024.05.24",
        "평점": 5,
        "리뷰내용": "일하는곳에 공간이 좁아서 선풍기 둘곳이 없는데 요건 사이즈도 컴팩트해서 공간차지가 덜하네요무선 리모컨이 있어 조작도 쉽고 서쿨레이터라 바람세기도 마음에듭니다특히 상하로 움직이니 바람방향 조절이 쉽네요사람 많이 다니는곳인데 공간도 아끼고 잘사용합니다"
    },
    {
        "작성일자": "2024.05.27",
        "평점": 5,
        "리뷰내용": "공기순환이 필요해서 써큘이 필요해서 구매했는데캠핑장에서, 집에서 아주 잘 사용중이에요 ^^디자인도 귀엽고 깔끔해서 만족해요생각보다 소리가 크지은데 바람세기는 세고 공기순환도 잘되서환기도 잘되고 저렴하게 잘산것 같아요!리모컨이 있어서 아주 편해요 ㅋㅋ"
    },
    {
        "작성일자": "2024.05.24",
        "평점": 5,
        "리뷰내용": "퀸센스 탁상용 선풍기 저렴하고 가성비가 좋네요.배송도 빠르고 포장도 안전하게 포장되어 도착했네요.바로 꺼내서 사용해보니 조작방법도 간단하고 소음도 나지 않아 너무 좋네요.특히 디자인이 고급스러워 사무실서 사용하기 딱 좋네요"
    },
    {
        "작성일자": "2024.05.27",
        "평점": 5,
        "리뷰내용": "요즘 날이 더워져서 선풍기 찾았는데 너무 큰건 아직 좀 부담스러워서 저렴한 가격으로 구매했는데 예상보다 좋아서 깜놀했어요. 조용하고 바람세기도 적당 하고 완전 득템해서 기분 좋네요. 깔끔해서 하나 더 사서 애들 책상에도 놔주려고요."
    },
    {
        "작성일자": "2024.05.25",
        "평점": 5,
        "리뷰내용": "일단 디자인이 너무앙증맞고 세련이에요 ~이렇게 좋은가격에 이런디자인이라니 ㅎㅎ무선에 타이머에 진짜편하고 작아도 바람은엄청쎄요.사무실에서쓰는거라 소음땜에걱정했는데 아주 조용~~합니다 집에서도 쓰려고 하나구매했네요 ㅎ저렴하게 잘 구매했습니다"
    },
    {
        "작성일자": "2024.05.27",
        "평점": 5,
        "리뷰내용": "오피스에서 사용하려고 샀어요. 저렴한데 배송도 빨라서 정말 마음에 들어요. 바람도 조용한 편이라 소음 걱정 없어서 업무에 집중도 즐 되네요. 디자인도 이뻐서 옆자리 대리님도 어디서 구입했냐고 링크 물어봐서 알려줬네요^^"
    },
    {
        "작성일자": "2024.05.24",
        "평점": 5,
        "리뷰내용": "사무실용으로 주문했는데 바람이 생각보다 더 시원해서 좋았아요!소음은 적어서 신경쓰이지않거 바람은 시원헤사좋더라구요!사이즈도 딱 원하던사이즈에 조작도 편하고 심플하니 이뻐서 마음에 들어요!"
    },
    {
        "작성일자": "2024.05.26",
        "평점": 5,
        "리뷰내용": "더워서 에어컨을 키다보니 써큘레이터가 필요해져서 구매했어요우선 배송이 빠르고 제품을 보니 깔끔해서 너무 좋네요마감처리도 괜찮고 디자인이 깔끔해요사용 조작방법도 간단해서 좋아요소음이 적은게 젤 좋은것같아요"
    },
    {
        "작성일자": "2024.05.29",
        "평점": 5,
        "리뷰내용": "귀여운 디자인에 성능까지 좋고 가벼워 편하게 잘 쓰고있습니다.사무실용으로 탁상용 필요해서 구입 했더니 다들 탐내 하시네요♡.♡ 딱 좋아요!!올여름 귀요뮈 탁상 선풍기 꿀템 입니다♡"
    },
    {
        "작성일자": "2024.05.27",
        "평점": 5,
        "리뷰내용": "저렴한 가격으로 잘 구매했어요!가격대비 마감도 좋고 성능도 좋아서 아주 만족하고 있습니다~집이나 사무실에서 사용하기 딱 적당해요!디자인도 화이트톤이라 어디에도 잘 어울려요~리모콘까지 있어서 활용도도 좋네요!"
    },
    {
        "작성일자": "2024.05.27",
        "평점": 5,
        "리뷰내용": "이번 여름에 사용하려고 구매했어요. 저렴하고 성능도 좋아서 잘 사용해요 ~~탁상용이라 디자인도 이뻣으면 했는대 깔끔하고 디자인도 이쁘네요 ! 바람도 조용하고 조작도 편리하게 아이들이랑 사용하는대 최고네요"
    },
    {
        "작성일자": "2024.05.29",
        "평점": 5,
        "리뷰내용": "아이 책상에 올려놓고 쓸 용도로 구입했어요!미니라 바람쎄기는 별 기대 안했는데생각보다 많이 시원하고디자인도 색감도 심플하니 좋네요~저렴하게 좋은 제품 구매한 듯 해서기분 쪼아요!배송도 빨랐어요"
    },
    {
        "작성일자": "2024.06.29",
        "평점": 5,
        "리뷰내용": "생각했던것보다 작지만 바람의 강도는 괜찮았어요 ~ 디자인은 귀욤져요^^ 잘사용하겠습니다~"
    },
    {
        "작성일자": "2024.05.27",
        "평점": 5,
        "리뷰내용": "탁상용으로 너무 좋아요 ! 사이즈랑 전부 ㅎㅎ귀염뽀짝하고 생각보댜 조용해서 좋더라구요 !큰선풍기는 필요없는 저희집에는 탁상용이 딱이에요 ㅎ거실식탁에도 좋구요 아이방에도 좋아요^^"
    },
    {
        "작성일자": "2024.05.25",
        "평점": 5,
        "리뷰내용": "배송이 일단 빨라서 완전 좋았구요!! 마감도 깔끔해서 좋아요. 디지인이 깔끔해서 거실이나 안방 어디든 두어도 튀지않아서 마음에 들어요. 바람이 조용하고 시원합니다. 부모님댁에도 하나 보내드렸어요"
    },
    {
        "작성일자": "2024.05.24",
        "평점": 5,
        "리뷰내용": "탁상용 선풍기 디자인도 고급스럽고 바람 세기도 시원하네요.하루 종일 틀어 놓아도 소음도 나지 않고 사용해보니 너무 편하네요.특히 조작도 간편하고 제품이 깔끔해 너무 좋네요"
    },
    {
        "작성일자": "2024.05.24",
        "평점": 5,
        "리뷰내용": "생각했던 가격보다 더 저렴하게 잘 구매한 것 같습니다. 역시 배송도 빠르고 마감도 깔끔해서 마음에 듭니다. 조작방법도 간단하고 바람세기도 세네요. 그에비해 시끄럽지 않아서 추천합니다."
    },
    {
        "작성일자": "2024.05.25",
        "평점": 5,
        "리뷰내용": "좁은 공간에서 사용하기 위해 탁상용 검색하다가 구매했습니다.사이즈 딱이네요. 디자인도 블랙앤 화이트로 심플하고 각도조절도가능해서 만족스러워요 바람이 조용한 편입니다~"
    },
    {
        "작성일자": "2024.05.29",
        "평점": 5,
        "리뷰내용": "탁상용으로도 쓸 수 있는 사이즈라 중간 정도라고 생각하시면되요소음도 크지 않아서 회사에 두고 사용하기 딱 좋더라구요바람도 시원하게 잘불어서 좋아요"
    },
    {
        "작성일자": "2024.05.24",
        "평점": 5,
        "리뷰내용": "사이즈도 적당하고 꼼꼼하게 마감도 잘 되어있는 제품이라 너무 좋네요 촘촘해서 아이손도 안들어가 안심할수있어요바람세기도 좋고 방향조절도 잘되고 대만족합니다!"
    },
    {
        "작성일자": "2024.05.28",
        "평점": 5,
        "리뷰내용": "일주일 정도 사용중인데  고장도 없고 크기에 비해 바람도 직진성 좋고 시원합니다 가격대비 디자인이나 퀼리티 보두 훌륭하네요 만족스러운 제품입니다"
    },
    {
        "작성일자": "2024.06.20",
        "평점": 5,
        "리뷰내용": "필요한 기능만 있고 실용적입니다. 크기도 딱 좋아요 ^^ 아주 잘 사용하고 있어요~~"
    },
    {
        "작성일자": "2024.05.24",
        "평점": 5,
        "리뷰내용": "탁상용 선풍기라 작고 힘이 약 할 줄 알았는데생각보다 힘도 쎄고 디자인도 이쁘고 작아서 더 좋아요.이정도 가성비 최고라 추천합니다."
    },
    {
        "작성일자": "2024.05.27",
        "평점": 5,
        "리뷰내용": "아이방 책상에 올려뒀어요사이즈 적당하고 바람세기도 좋아서 작은방에 딱 좋더라구요^^ 가격대비 성능도 좋아서 사무실에 하나 구비해놔야겠어요"
    },
    {
        "작성일자": "2024.05.24",
        "평점": 5,
        "리뷰내용": "모양이 예쁜데 사용하기는편해요리모콘이있어서 편하구요 작은데 어찌나힘은센지 공기순환이 너무잘됩니다 원하던크기라서 여러모로잘쓰고있어요"
    },
    {
        "작성일자": "2024.06.07",
        "평점": 4,
        "리뷰내용": "귀여움 날개가 작으니 아주 쎄지는 않치만 2~3단 틀면 괜찮음 책상이나 간단한곳 쓰기는 좋음 추천 할만함"
    },
    {
        "작성일자": "2024.05.27",
        "평점": 5,
        "리뷰내용": "아이방이 작아서 스텐스 선풍기를 둘 자리가 없어서알아보다가 요거 산택 했네요.사이즈 좋고 바람도 좋아요리모콘있어서 편하구 좋아요^^"
    },
    {
        "작성일자": "2024.06.03",
        "평점": 5,
        "리뷰내용": "디자인이 심플하고 예버요바람도 강하고 소리도 크지 않아 사용하기 너무 좋아가격 대비 너무 괜찮은 제품입니다."
    },
    {
        "작성일자": "2024.05.24",
        "평점": 5,
        "리뷰내용": "소음이 기대 이상으로 작고 자름은 직진성 좋고 시원합니다 저렴한 가격에 구입잘했네요 만족합니다!"
    },
    {
        "작성일자": "2024.05.29",
        "평점": 5,
        "리뷰내용": "괜찮네요 ^^벌써 더워서 잘쓰고 있어요조작도 간편하고 시원해용"
    },
    {
        "작성일자": "2024.05.25",
        "평점": 5,
        "리뷰내용": "올화이트 디자인인데실제로 보니까 더 깔끔해서 좋아요조작하기 쉽네요"
    },
    {
        "작성일자": "2024.05.24",
        "평점": 5,
        "리뷰내용": "배송이 빠르네요~디자인 깔끔하고 조작하기 편해요바람 완전 쎕니당 ㅎㅎ"
    },
    {
        "작성일자": "2024.05.25",
        "평점": 5,
        "리뷰내용": "디자인도 깔끔하고 바람세기도 좋고 조용하니 괜찮네요"
    },
    {
        "작성일자": "2024.06.09",
        "평점": 2,
        "리뷰내용": "저렴한 가격으로 그냥 저냥 사용합니다서큘이라고는 좀 그렇고요작은 선풍기타이머 없고 좌우 회전정도만 가능합니다솔직히 타이머 기능이 없느지 모르고 구매물품명에는 리모콘.....  거짓이였음이 가격이면 그냥 선풍기 사는게 이득임....가격대비 기능이 없음 ㅜㅜ"
    },
    {
        "작성일자": "2024.09.21",
        "평점": 1,
        "리뷰내용": "살지 얼마안되는데  고장이에요 ㅠㅠ"
    },
    {
        "작성일자": "2024.08.05",
        "평점": 1,
        "리뷰내용": "나사 풀다가 걍 포기함 날개도 청소 못 하고"
    },
    {
        "작성일자": "2024.09.18",
        "평점": 5,
        "리뷰내용": "가성비 좋내요.  잠잘때 조용해서 좋아요"
    },
    {
        "작성일자": "2024.09.12",
        "평점": 5,
        "리뷰내용": "조용하고 바람 세기도 무난하니 좋아요"
    },
    {
        "작성일자": "2024.08.20",
        "평점": 1,
        "리뷰내용": "문의 보면 알지만 그냥 팬 안 돌아감"
    },
    {
        "작성일자": "2024.06.25",
        "평점": 5,
        "리뷰내용": "싸고 리모컨에 소리도 안커 좋아"
    },
    {
        "작성일자": "2024.05.29",
        "평점": 5,
        "리뷰내용": "소음도 거의 없고 바람도 시원합니다!"
    },
    {
        "작성일자": "2024.08.20",
        "평점": 2,
        "리뷰내용": "바람이서큘레이더라곤하는데 선풍기와비슷해여 일하는곳이너무더워서틀어놓은거같지않을정도로바람이너무약해여 ㅜ"
    },
    {
        "작성일자": "2024.07.24",
        "평점": 1,
        "리뷰내용": "별점 한 개도 많은거 같네요......사용중 귀에 거슬리는 소리가 나기 시작해서 A/S 센타에 전화했더니 왕복 배송 9천원 고객 부담이고, 수리 기간은 2~3주라고 함....... 그럼 한 여름 다 지나고 받을 수 있다는건데........ 배송 왕복 비용도 고객 부담이고 A/S 시간도 길고..... 정말 고객에 대한 배려는 전혀 없는 상품이네... 완전 비추합니다..."
    },
    {
        "작성일자": "2024.07.04",
        "평점": 1,
        "리뷰내용": "사서  일주일만에 팬이 멈췄어요소음도 작고 디자인도 작아서   딱이다생각했는데어떻게 팬이 멈추나요~~ 반품해주던지교환해주세요"
    },
    {
        "작성일자": "2024.07.15",
        "평점": 1,
        "리뷰내용": "사용한지 한달 그냥 작동이 안됨 개 ㄹㅈㄷ 별하나도 아까움"
    },
    {
        "작성일자": "2024.08.26",
        "평점": 1,
        "리뷰내용": "그냥 책상에 올려놓고 사용했는데1주일도 안되서 달달달달회전할때도 드르르륵소음이라기보단 불량품 달달달 소리가 엄청나네요"
    },
    {
        "작성일자": "2024.08.11",
        "평점": 1,
        "리뷰내용": "벌써 고장났네요.. 뭐 교환 환불도안되고 내구성 제로네요 ㅎ"
    },
    {
        "작성일자": "2024.08.30",
        "평점": 1,
        "리뷰내용": "구매 후 두달사용중에 갑자기 전원은 켜진 상태인데 날개가 미작동 고장남.as관련 전화하니 예상대로 통화 어려움... 난감허네"
    },
    {
        "작성일자": "2024.07.07",
        "평점": 3,
        "리뷰내용": "리모컨이 있다고 해서 주문했는데 급하게 필요했고 전날 주문한거여서 받자마자 써야하는 상황이었거든요 그런데 리모컨이 없어서 잘못 읽었나하고 다시 봐도 리모컨 포함 상품이라 되어있어서 리모컨만 따로 보내달라할래도 부품만은 배송이 안되어서 아예 물건 전체를 다시 보내면 새제품으로 준다지만 저는 당장 필요했던 물건이라 사용을 해야만 했고 사용하고 나서 반품할 순 없잖아요?그래서 그냥 쓰고 있습니다 다음부터는 물건 포장하실 때 검수 꼼꼼히 해서 저같은 분이 없기를 바랍니다 이전후기에도 리모컨 빠졌다는 후기를 보았네요 설마 저에게 적용이 될까 했다가 ㅋㅋ 당첨 ㅋㅋㅋ"
    },
    {
        "작성일자": "2024.08.13",
        "평점": 4,
        "리뷰내용": "생각보다 바람세기가 좀 약하나 조용하고 좋아요~배송 또한 빠르네요~"
    },
    {
        "작성일자": "2024.06.10",
        "평점": 4,
        "리뷰내용": "회색 흰색 제품도 리모컨 같이 주는 제품인줄알고 교환신청을 해버렸습니다.. 그걸 또 바로 다음날에 로켓배송으로 보내주셔서 너무 죄송했습니다 가성비 서큘레이터 잘 쓰겠습니다 부디 고장없이 오래가길"
    }
]