[
    {
        "작성일자": "2022.02.07",
        "평점": 5,
        "리뷰내용": "○ 특징 : 130×60×42mm, 101g, 트루 26000dpi focus+ 광학센서, 2세대 옵티컬 스위치(7천만회 내구성), 전자동 노치 4way 하이퍼스크롤 틸트휠, 5개 프로파일 가능- 대부분 유저들이 일반적인 사용에선 별로 쓸 일이 없는 마케팅 차원의 단어들이.. ㅎㅎ- 암튼 와우 특가로 구입○ 첫인상- 최고의 그립감 : 처음 손을 올려보는 순간 '이거다' 바로 느껴지네요. 손크기 F9.5~F10 정도로 살짝 작은 편인데 자연스럽게 팜그립으로 ㅎ- 아름다운 RGB 조명 효과 : 마우스 외형을 따라 하단을 비춰주는 은은한 간접 조명 취향저격이네요.- 유선의 장점 : 당연 끊김이나 지연시간 이런 건 없고 유선인데도 스피드플렉스 케이블로 걸리는 느낌이 전혀 없습니다. - 3~4일 정도 사용하며 적응되니 FPS 게임에도 에임 흔들리지 않는 점이 좋군요. ○ 아쉬운 점- 무게 : 기존 v2 버전 92g보다 10% 무거워졌군요. 기존 국민마우스 G102 82g 사용하다 오니 바실리스크 v3 101g으로 무게감 느껴져요. (적응하는데 2일 정도 걸리네요. 단 마우스가 아주 스무스하게 움직이니 적응되니 더 편하군요.)- 클림음 : 기존 제품보다 클릭음은 매우 살짝 커지고 묵직한 감입니다. (이것도 이틀 지나니 적응 완료)"
    },
    {
        "작성일자": "2023.07.25",
        "평점": 5,
        "리뷰내용": "2015년도에 산 마우스 패드가 레이저거인지이제야 인지했네요 ..!마우스 사면서 세트 완성!!그전에 로지텍 g502 hero 쓰다가더블클릭 고질병 땨문에레이저로 넘어왔러료~마우스 뮤겁게쓰다가레이저 쓰니까 좀 가벼운 느낌이고(그렇다고 엄청 가볍단건 아님, 적당한 수준?)그리고 손 엄청 큰 사람에겐 좀 작을 느낌입니다.유에스비 꽂으면 알아서 프로그램도 설치되고 좋네요그리고 손이 건조하시거나 그런분들은마우스가 미끄러울슈 있어요왜냐하면 고뮤 패드같은게 크게 없는 것 같고작용을 못하는건지.. 로지텍에 비해좀더 플라스틱이 노출되어있는 느낌입니다.겨울되면 확실히 느끼게 될 것 같아요~ 여름이라 땀이 좀 있어서 지금은 못느껴요~"
    },
    {
        "작성일자": "2021.12.19",
        "평점": 5,
        "리뷰내용": "가격대비 괜찮습니다이정도면 훌륭하네요 DPI도 높도 제 마음대로버튼들 커스텀도 가능하고가격이 더 오르지 않으면 참 좋겠네요약 보름이 지났습니다 아직까지불편한점 없습니다게임용으로도 좋고사무용으로는 한없이 좋고프로그램용으로 단축키 설정까지해서업무속도가 조금 빨라졌습니다-한달 지난 뒤 쓰는 리뷰우선 포토샵의 한영 키 에 매크로 지정이 가능합니다이것만으로도 아주 훌륭 합니다, 가격 89에 샀는데 그새 만원이 떨어졌네요...하하.. 아무튼 저는 아주 강추 합니다매크로 게임용으로 쓰려는 분들도잘 먹힐 것 같네요, 업무용으로는 적극 추천합니다아주 맘에 들어요"
    },
    {
        "작성일자": "2023.07.25",
        "평점": 5,
        "리뷰내용": "지금껏 소모품이라 생각없이 사용하다...내 인체에 가까운것은 좋은걸로써라 라는 어는분의 말씀이 와닿아 고민없이 선택했어요~♡손목이 우선 부드럽고 편합니다.그립감은 말할필요도 없구요~넘넘 강추입니다.무선 사려다 사실 레이저회사제품 첫 경험이라 도전의식이었는데~~남편껏도 사고 키보드도 살포시 주문 넣어놨어요~~장비는 세트 아닙니까~♡마음에 쏙드는 제품을 사용하니 컴퓨터환경의 질도 같이 향상됩니다~"
    },
    {
        "작성일자": "2022.03.16",
        "평점": 4,
        "리뷰내용": "바로 직전에 바실리스크 얼티메이트 주문해서 사용했다가 반품하고 이 제품으로 바꿨네요. 거의 4 ~ 5년간은 마우스 교체한적이 없었고, 로지텍 MX, HP DNA VOODOO 제품을 사용했었는데. 게임 좀 하고, 블렌더, 포토샵, 일러스트 작업도 하니까 마우스 사용빈도는 높은 편인데. 키보드 덕질만 주구장창 하다가 레이저 헌츠맨 V2랑 맞춤하고자 레이저 마우스 검색을 해보다가 충전독에 RGB 효과가 관심을 끌어 바실리스크 얼티메이트 제품을 골랐네요. 바이퍼나 다른 제품도 관심은 갔지만, 디자인 고려하다 보니 바실리스크가 관심이 같습니다. 기능이나 게이밍 관련한 수많은 특징들은 마케팅 측면에서 부각 시키니 그런 것 같고. FSP 위주의 0.1 밀리세컨드의 클릭으로 승패가 갈리는 게임을 하는 것도 아니라 체감측면에서 이 제품의 게이밍 성능은 실감하지는 못하는게 사실. 스냅시스 연동해서 헌츠맨 V2랑 개별적인 설정이 가능한 부분은 맞고요. 얼티메이트 버전이 가격은 더 높은데 무선이기 때문에 내장 배터리를 사용하니, 화려한 조명이 단점 입니다. 100% 충전하고 조명밝기 10%로 설정한 뒤 5분이 안되어서 98%로 배터리 충전율이 나오는 것이 은근히 신경 쓰이고요. 뽑기 운인지는 모르겠지만. 별반. 배터리 내장이라 무게도 그렇고, 로지텍 MX 보다는 가볍기는 해도 무게감은 있구요. 무선이라 딜레이 현상이 있는 것도 사실. 무선 마우스의 약점중에 하나가 BIOS 설정할 때 무선연결을 할 수 없어서 유선 마우스 연결하지 않으면 BIOS 설정때 마우스는 사용할 수 없다는 것도 단점은 단점이네요. 바실리스크 V3를 실제 사용하면서 느끼는 강점은 유선 마우스라 좀 걸리적 거리는 것이기는 하지만, 딜레이 없고, RGB도 얼티메이트 버전보다 하단 그립부를 둘러서 더 좋다는 거. 유선이라 전원공급의 제한이 없어서 이 점은 강점이겠네요. 일러스트, 블렌더, 솔리드웍스 같은 작업에서 유선 마우스가 조금 더 적합한 것도 저에게는 바실리스크 V3가 더 마음에 듭니다. 내장 배터리도 없어서 얼티메이트 보다 가볍구요. 스냅스 연동은 얼티메이트 버전이랑 같아요. 개별 매크로 설정할 수 있고, 개인 프로파일에 게임 연동성 설정이 되는데 이 부분이 뭔가 기능을 지원하는 것 같지는 않던데. 암튼, 설정하고 커스텀 할 수 있으니까. 비슷한 게이밍 경험을 제공한다고 보면 되겠네요. 좋습니다. 다만, 일반 기계식 마우스에 많이 사용하는 옴론 스위치가 아니라 레이저가 자체 개발한 옵티컬 스위치를 채용해서 정확하고 민감하고 내구성이 좋다고 하는데. 이건 사용해봐야 알 수 있을 것 같구요."
    },
    {
        "작성일자": "2023.01.17",
        "평점": 5,
        "리뷰내용": "구매 날짜 : 22.12.25받은 날짜 : 22.12.27구매당시 가격 : 7만와... 이제야 사람 사는 것 같습니다.원래 레이저 바실리스크 맨처음 버전을 쓰고있다가 2년반 넘어가니까 오른쪽 클릭이 점점 씹히더니 3년정도 지나니 양쪽이 맛이 갔더라구요. 오른쪽은 아에 먹통이구요.그래서 임시방편으로 친구에게 받은 G102 쓰는데 좌우 넓이가 좁아서 새끼 손가락이 바닥에 닿아서 매우 불편했습니다.바실리스크 v3 찾았을 때 가격이 6만9천이였는데 여유 있을 때 구매할려다가 갑자기 8만9천으로 올라서 포기했더니 한달 뒤에 7만 정도로 다시 떨어져서 얼렁 구매했습니다.와 진짜 이 그립감 잊을 수 없네요. 너무 좋습니다.기존에 쓰던 바실리스크 초기 버전과 비교하자면 일단 커스터마이징이 더 다양해졌습니다. 마우스가 제 키보드보다 더 화려하게 빛나고 있어요 ㅋㅋㅋㅋㅋ그런데 초기 버전보다 오른쪽이 좀 더 아래로 내려가있어서 새끼손가락이 바닥에 닿을듯 말듯 해졌네요. 원래는 안정적으로 손가락이 전부 마우스 위로 덮어졌는데 말이죠.그래도 딱히 크게 신경쓰일 정도는 아니라서 만족합니다.dpi 바꾸는 버튼 바로 위에 버튼이 하나 더 있는데 이걸 누르면 마우스 휠이 무한으로 돌아가게 됩니다. 무한휠 마우스는 이번이 처음이라 신기하네요.엄지쪽 버튼이 3개가 있는데 제일 보편적인 앞뒤로 넘어가는 mouse4, 5번 말고도 엄지 끝쪽에 살짝 닿는 부분에도 하나 더 있습니다. 이걸 누르면 마우스 감도가 매우 낮아져서 정밀한 작업을 할 때 좋습니다.제가 손이 작은편이라 불편하지 않지만 손이 큰 분이시라면 아마 걸리적 거릴 수 있겠습니다.그리고 제가 손에 땀이 많은 편이라 손때가 많이 남는데 다른 제품과 다르게 엄지쪽 버튼 사이에 공간이 넓어서 청소하기가 매우 편합니다."
    },
    {
        "작성일자": "2022.02.17",
        "평점": 4,
        "리뷰내용": "전 게임용이 아니라 업무용 마우스를 찾고 있었습니다.필요한 필수 기능은 무한휠 이었어요. 그래서 이전 마우스는 무한휠로 유명한 로지텍을 사용중 이었습니다.다만 로지텍은 크기가 애매했어요. 애니웨어는 너무 작아서 그립감이 불편했고, 마스터는 너무 무거워서 장시간 사용시 손목에 부담이 되었습니다.그래서 괜찮은 마우스를 찾다가 발견한게 레이저 제품이었는데요, 일단 몇가지를 제외하고는 만족스럽습니다.1. 그립감손바닥에 땀이 많으신 분들은 일정 시간이 지나면 손에서 자꾸 미끄러지는 경험을 하시게 됩니다.다행이도 이부분은 별도로 판매하는 그립테이프를 구매해서 부착해 주시면 해결됩니다. 그립테이프를 붙이고 난 이후로는 전혀 불편함 없이 사용 중입니다.2. 휠 구분감일반휠 에서 일정 속도 이상으로 휠을 조정시 무한휠로 자동 전환이 되는데요.일반휠에 구분감이 너무 없어서 무한휠로 전환되는게 너무 빠릅니다.로지텍 애니웨어 에서는 사용자가 직접 설정이 가능해서 참 편리했던 기억이 있습니다.3. 유선의 불편함무선을 사용하셨던 분들은 공감하실 겁니다. 유선을 사용할 때의 뭔가 애매하게 걸리는 느낌.또 하나, 마우스 청소할 때 유선은 청소프로그램 실행시키고 청소해야 합니다. 차라리 케이블을 탈부착가능하게 만들어줬으면 하는 생각이 계속 듭니다. 아마 이건 제 뇌피셜인데 무선 버전으로 제작 가능하지만여러 다양한 제품으로 매출을 올려야 하기 때문에 일부러 유선을 먼저 출시한 것 같습니다.단점을 쭉 나열했지만 그래도 이만한 마우스 제품이 현재로서는 없습니다.왼쪽 스나이퍼 키를 통해 다양한 단축키를 지정할 수 있고요, 클릭감도 좋습니다.무한휠을 제공하면서 다양하게 커스텀키를 제공하고, 그립감도 준수한 마우스라게임용, 사무용 구분없이 무난하게 사용 가능한 마우스 입니다."
    },
    {
        "작성일자": "2021.12.18",
        "평점": 5,
        "리뷰내용": "*평소 클로 그립 유저, 손크기는 f10 - 쫙 피면 f11*예전 부터 G102  마우스 유저였음.*게임은 배그, 주로 롤을 많이 하고 원딜 유저라 마우스 많이 움직임.* 마우스 자체 성능은 당연히 좋고, G102 사용하던 유저가비대칭형 바실v3 처음 잡았을때 느꼈던 점 위주로 작성함.(적응이 필요한 부분들 위주)*마지막에 총평 적어놓았음..1. 약지와 새끼가 살짝 어색함.이게 어떤 느낌이냐면 평소 G102 잡던 식으로자연스럽게 잡았을때 마우스 오른쪽 버튼에중지 + 약지도 살짝 걸치는 느낌임.이 제품이 G102 보다 크기가 크다보니평소 습관대로 잡았을때, 마우스 오른쪽 버튼에 약지가 올라가는 형태로 잡힘.그래서 의식해서 약지와 새끼를 내리고 하고 있는데,적응하면 큰 문제점으로 느껴지진 않을듯함.+ 엄지 받침대? 같은 것이 있는데, 이런건 처음 경험하는건데도나쁘지 않았음. 편한? 안정적인 느낌임.+ 이 마우스에서 나름대로 편하게 잡으려 하다보니g102 쓸땐 클로 그립으로 잡았다면, 바실v3에선 자연스럽게팜 그립으로 잡히게 되는거 같음.2. 무게감, 그립감G102에서 마우스 바꾸기로 결심했을때 스틸 프라임+ 제품을샀었는데 불량이 와서 환불했지만, 그것 말고도 그립감과 무게감이도저히 적응 불가능 수준이였음. 이상하게 너무 가볍게 느껴지고,그립감은 너무 미끄러워서 진짜 미끄러질거 같고,마우스 엉덩이 부분이 튀어 올라와서 불편하고.근데 바실v3는 그냥 딱 좋다. 라고 느껴짐.근본적으로 마우스 형태 자체가 다르니 적응이 필요한 부분 빼면'딱 적당하네' 라고 생각함.※총평'로지텍 말고 다른 브랜드 제품에 가격이 더 비싼 마우스 써 볼까?'해서 바꾸게 된 마우스.솔직하게 말하면, 마켓팅 즉 광고하는 것처럼 성능이 엄청 좋아지고이런건 못느낌. 좋은거 쓰다가 G102로 돌아간다면 역체감은 들까?궁금하긴 하지만. 어찌되었든, 유명한 브랜드들 제품들이라면요즘 다 좋아져서 마우스 센서에서 차이를 체감하긴 힘들듯.이거 사는 사람들 대부분은 게임하던 사람들일거고, 기본적인 퀄리티는 나오는 제품들을 사용 했을테니..결국 자기 손에 맞는 마우스가 최고인듯하고,나 처럼 적응기까지 감수하고 마우스 바꿔 볼 생각이 아니라면,기존에 쓰던거 쓰는게 제일 합리적이라고 생각함.마우스 자체 퀄리티는 만족함.+ 엄지 위쪽에 트리거 버튼? 이라고 조그만한 버튼이 있는데게임 플레이시 실수로 클릭 되거나 하진 않았음.내 엄지가 짧아서 그런가;; 설명엔 롤에서 챔피언만 조준키라고봤던거 같은데 개인적으론 쓸 일 없을거 같고,기존 사용하던 단축키로 계속 사용할듯 함."
    },
    {
        "작성일자": "2022.05.14",
        "평점": 5,
        "리뷰내용": "레이저 제품을 이용하는 이유가 대부분 rgb 감성 때문일 것이다.이번 v3는 얼티메이트 보다 더 많거나 비슷한 정도의 rgb가 들어간 것 같다. 무한 휠기능이 추가 됨으로써 레이저 제품중 첫 무한휠 장착이라는 상징성도 있는 것 같다.(레이저 입문용으로 추천)그리고 마우스 제질 자체가 유분이 잘 안묻는 제질이여서 먹으면서 마우스 쓰시는 분들에겐 최고의 선택인 듯 하다."
    },
    {
        "작성일자": "2023.12.05",
        "평점": 5,
        "리뷰내용": "G402 2년 쓰다가 넘어왔습니다.바실리스크 v3는 G502x와 동급인 것 같더라구요.G402는 109gG502x는 90g바실리스크 v3는 100g초반인데g402랑 한 9g차이 밖에 안나는데도 상당히 가볍고 상쾌하게 느껴졌습니다. 그리고 g502(g502x아님)도 갖고 있는데 g502는 휠느낌이 너무 별로여서 사놓고 박아뒀는데 이 제품은 휠 느낌 정말 좋습니다.기분이 좋아집니다.그리고 좌우 휠클릭도 3D작업이나 영상 작업 할 때 정말 유용하게 쓰고있습니다.단점까지는 아니고 좀 아쉬운 점은g402보다 클릭 압력이 2g정도 더 높게 느껴집니다.그리고 2년 as상품 기준 가격이 조금 센 것 같습니다.마우스+치킨 한 마리면 10만원이니까요..아직 사용 하루 차라서 제가 드릴 수 있는 말씀은 여기까지 밖에 없네요. 그치만 몇 년 동안 정말 잘 쓸 것 같습니다.저에게 딱히 대체재가 없을 것 같네요.아 그리고 g402는 더블클릭 때문에 교환도 한 번 받았고 교환 받고나서도 드물게 더블클릭 증상이 있었는데 바실리스크는 딱 클릭 해보면 ‘아 이건 더블클릭 현상 없겠구나’ 이게 딱 느껴집니다. 클릭이 뭔가 안정감이 있습니다."
    },
    {
        "작성일자": "2023.02.25",
        "평점": 5,
        "리뷰내용": "우선 무선마우스가 선이 없어 좋긴하지만 너무 쓸때없이 비싸기도하고 일단 동작반응은 유선이 최고라 유선중 최고를 구매했습니다~로지텍도 구매하려했지만 이놈들 점점 장난질 최상급만 led넣고 가격 터무니없고 그래서 레이져로 ㅎㅎ 이쁘고 무한휠에 다 좋은데 매크로나 led커스텀 방법 설명등이 있었음 좋겠습니다.버튼 누름 좋음휠 적당 무한휠은 처음인데 잘 안써지네요 ㅋㅋㅋ아 그리고 보통 led설정 등록하면 컴터 껐다 켜도 그 설정이 저장되는데 레이저 마우스는 마우스자체에 설정 저장 기능이 없는거 같습니다.설치프로그램 실행이되야지만 설정한 led가 동작되고 그전엔 기본설정인 점체동일 색깔led가 천천히 변하는게 기본으로 작동합니다. 이것도 이쁘지만 전 무지개색으로 움직이는게 더 이쁘거든요 ㅎㅎ무지개led 넘 빠르개 윰직이던데 이거 속도 조절도 가능했으면 더 좋을꺼 같습니다. 이부분만 보완되면 최고일듯합니다."
    },
    {
        "작성일자": "2022.09.08",
        "평점": 5,
        "리뷰내용": "쓰던 마우스가 고장나서 지인의 추천으로 이 마우스를 구매했습니다.일단 그립갑 상당히 좋습니다 엄지 손가락 엄청 편안합니다제 손크기는 f10 정도입니다.마우스는 무게는 그냥 적당함에서 살짝 무거운 편입니다 전 무거운걸 좋아해서 아주 만족하며 사용하고 있습니다.반응속도나 클릭감 같은건 뭐 레이저 마우스니 말하나마나 좋은거 다 알고 있죠외관상으로도 멋지지만 무엇보다 Led가 상당히 예쁩니다 마우스 아래쪽으로도 빛이 나오니 분위기도 좋아지는거 같고 밝기도 조절할 수 있습니다 저는 가장 밝게 사용하고 있습니다. 조명 모드도 여러가지라 바꿔보는 재미도 있습니다유선 게이밍 마우스 고민하고 계시다면 이 마우스 강추드립니다 !"
    },
    {
        "작성일자": "2022.01.26",
        "평점": 4,
        "리뷰내용": "남편이 씁니다.본인이 고르고 본인이 쓰는중인데 별말이 없는거 보니쓸만한가 봅니다."
    },
    {
        "작성일자": "2024.07.30",
        "평점": 5,
        "리뷰내용": "게이밍마우스를 처음 사용해보는데 개인적으로 조금 비싸다고 생각이 들어요ㅠㅠ그래도 휠을 한번만 하면 엑셀이 쭉~ 내려가서 편하네요. 한번 구입하면 정말 오랫동안 사용할 수 있으니 사무직이라면 구입하면 좋을 것 같기는 합니다."
    },
    {
        "작성일자": "2022.08.08",
        "평점": 5,
        "리뷰내용": "로지텍 402 사용후 클릭 두번씩 되는 이슈로 구매하게 되었습니다손 크기는 f10중간 정도 입니다좀 더 사용해 보고 수정 하겠습니다7개월 사용후 후기 402도 조금 컷는데 바실3도 살짝 큰거 같다 오래쥐고 있으면 손이 살짝 피곤함장점은 일단 화려하고 레이저 시냅스를 통해 마음대로커스터마이징을 할수있다반응속도 및 미세조정 흠잡을 것이 없다나중에 레이저에서 괜찮은 장패드가 나오면 사봐야겠다클릭 소리가 살짝크다 휠도 마찬가지무게나 재질도 크게 불편하지 않았다"
    },
    {
        "작성일자": "2021.12.04",
        "평점": 5,
        "리뷰내용": "Razer 게임 장비 제조 분야에서 항상 큰 브랜드였습니다. 이 Basilisk V3 제품은 새 제품입니다. 가벼운 무게와 시선을 사로잡는 컬러 시스템."
    },
    {
        "작성일자": "2022.06.10",
        "평점": 5,
        "리뷰내용": "옆에 있는 마우스는 마인크로소프트의 프로 인텔리 마우스인데 일단, 그립감부터 설명을 하자면 프로 인텔리 마우스보다 등이 좀 낮고 옆이 조금 얇아서 손 크기가 f9, f10 정도 되는 사람들이 잡으면 편할 겁니다. 손이 옆으로 크고 두꺼우신 분들은 아마.. 그립감이 안 좋을 거에요 상당히 얇고든요...그리고 마우스를 잡을 때 엄지쪽의 스나이퍼 버튼이 은근 신경이 쓰이는데 익숙해지면 되는 부분입니다.그립감 총 정리 : 손이 두껍고 옆으로 큰 사람은 그립감이 상대적으로 안 좋다. 손이 f9, f10 정도인 사람이 쓰면 좋다(물론, 손이 좀 얇고 긴 사람인 조건으로)"
    },
    {
        "작성일자": "2024.04.30",
        "평점": 5,
        "리뷰내용": "기존 로xx 마우스를 쓰고있었는데 더블클릭 씹힘으로 인한 스트레스로 자꾸게 되었습니다.우선 그립감이 손에 잘맞고, 더블클릭 씹힘도 없고 괜찮습니다.별도로 커스텀를 통해 DPI를 올려 쓸 수 있는 점도 괜찮고(평소 6000DPI 사용), LED도 마음대로 조합하여 쓸 수 있다는점이 괜찮네요"
    },
    {
        "작성일자": "2023.09.01",
        "평점": 5,
        "리뷰내용": "정품은 확실하네요.시냅스 바로 설치되고요.역시 레이저 마우스입니다."
    },
    {
        "작성일자": "2022.02.06",
        "평점": 5,
        "리뷰내용": "원래 무선제품인 바실리스크 얼티메이트를 쓰고 있었습니다. 무선만으론 불안하여 유선도 하나 구매했는데, 이게 바실 얼티보다 좋네요... 모든 면에서 개선, 상향되어 출시되었어요. 그립감이야 이미 좋기로 유명한 제품이니 생략.쉘 표면도 오염에 더 강해졌고 휠도 돌릴때 느낌 훨씬 좋구요. 휠 좌우로 밀때 좌 우 스크롤 기능이 새로 생겨 선택지도 더 넓어졌고.. 무엇보다 새로 적용된 케이블이 장력을 거의 느낄 수 없어서 무선으로 쓸때랑 큰 차이도 없습니다.이거 사고서는 무선을 쓰는일이 거의 없어진것같네요...주륵........."
    },
    {
        "작성일자": "2023.11.28",
        "평점": 5,
        "리뷰내용": "에휴 저희 남편이 메크로 마우스가 필요한 게임을 요즘 열심히해서 그런지맨날 비싼 마우스 사겠다고 난리더군요....게임좀 그만하고 집안일이나 더 하면되는걸 이라고 생각하지만 저도 한때 게임을 많이 했으니 이해는 되고...그래서 이번에 생일이여서 사나 사줬더니 아주 좋다고 입이 찢어졌네요레이져 마우스 확실히 게이머. 특히 메크로도 같이 사용하는 게임에는 그냥 천상천하이지 않나 생각이 드네요....ㅎ뭐 여튼 마음에 너무 들어하니 기분은 좋네요 ㅎㅎ"
    },
    {
        "작성일자": "2024.05.09",
        "평점": 5,
        "리뷰내용": "로지텍만 쓰다가 1년도 안되어서 맨날 고장나니까 처음으로 믿고 사봐요. 정품인증도 잘 되었고 드라이버도 연결 잘 되었어요. 클릭이 무겁다는게 무슨 말인지 알겠네요. 적응되면 좋을 것 같네요. 내구도가 튼튼하길..."
    },
    {
        "작성일자": "2023.03.26",
        "평점": 5,
        "리뷰내용": "마우스를 잡았을 때 감기는 느낌이 마음에 들고 디자인이 예뻐서 더 맘에 들어요! 살짝 무거운 감은 있긴 한데 평소에 조금 더 작은 사이즈의 마우스를 사용하시던 여성분들이시라면 조금 무겁다고 느끼실 것 같아요. 제가 그랬거든요 ㅠㅠ 하지만 적응되면 괜찮을 것 같고 잘 작동합니다!LED도 계속 색상이 바뀌니 예쁘네요! 커스텀도 할 수 있다는 것 같은데 저는 이대로도 괜찮아서 그냥 쓰려고요 ㅎㅎ"
    },
    {
        "작성일자": "2022.04.10",
        "평점": 4,
        "리뷰내용": "난 스마트릴 기능때문에 산거라 대만족중임그런데 마우스 매크로기능 쓰실분들은 레이저 말고 다른거사시길진짜 레이저스냅스 프로그램 이렇게 구릴수가없다마우스버튼에 매크로 설정하고 옵션을 이키로 온오프기능으로 해둔다음실행하는데 실행은 됨 그런데 다시 클릭하면 안멈춤매크로 기능은 멈추는데 매크로에서 설정해둔 키는 계속 눌림마우스는 대만족인데 소프트웨어가 구림"
    },
    {
        "작성일자": "2024.05.03",
        "평점": 5,
        "리뷰내용": "3~4개월 쓰고 있습니다. 그전에 마우스 사용하다가  고장나서 새로 구매 했습니다.묵직한 마우스 찿다가 구매했는데 물건 상태도 양호 하고 그립감도 적당합니다.묵직한 마우스 선호 하시면 구매하셔도 좋을꺼 같습니다."
    },
    {
        "작성일자": "2023.01.14",
        "평점": 5,
        "리뷰내용": "게이밍 마우스를 찾고있다 레이저 제품에 관심을 갖게 되어서 구매 했는데 앱 다운받고 마우스 미세 조정할수있는게 너무 조작하기 싶고 초보도 할수있습니다 마우스 조명을 제가 조정 하는게 정말 좋아요 유선이라 끊김없고 게임할때 전 마우스보다 좀 더 잘하게 된것 같은 느낌듭니다 엄지로 누를수있는 버튼으로 게임할때 굉장히 편해졌습니다 너무 잘 구매한것 같아요"
    },
    {
        "작성일자": "2022.09.21",
        "평점": 5,
        "리뷰내용": "레이저 헌츠맨 키보드만 사서 쓰다가 이번에 무한휠 마우스가 필요하게 되어 바실리스크 V3를 사봤습니다!무선은 30만원이라 바로는 못사고 일단 유선 써봤는데 확실히 기능이 마음에 들어서나중에 필요할때 바실리스크V3 Pro 모델로 무선 충전과 함께 사보려 합니다!다만, 시냅스에서 볼륨 UP과 DOWN이 반대로 되어있는데 이거 좀 해결해줬음 좋겠네요!!"
    },
    {
        "작성일자": "2023.06.13",
        "평점": 5,
        "리뷰내용": "점사버튼을 지원하던 다른 마우스 쓰다가 이마우스에도 비슷한 기능이 있는것을 확인했습니다오늘 잠깐 확인해서 내구성은 확인할수 없었습니다라이트 관련도 커스텀할수있고표에서 확인한 성능중 상당히 준수해서 구매했습니다정말 만족합니다2~8달 후에 내구성 리뷰도 달수있으면 좋겠습니다"
    },
    {
        "작성일자": "2023.06.12",
        "평점": 5,
        "리뷰내용": "로지텍 g502랑 비교하면 버튼은 g502가 2개 더 많음, 대신 바실리스크는 매크로 반응성 이라던지,내구성? 좀 잘 만들었다 버튼 누르면서 그런 생각 듬 다만, 단점이 있다면 DPI나, 프로필 변경할 때 오른쪽 밑에 뜨는 HUD같은게 나오다가 안 나오다가 함 하드웨어는 괜찮은데 소프트웨어가 좀...... 재설치 하면 다시 나오긴 하는데 그때마다 재설치 하기는 귀찮아서 그냥 쓰기로 함"
    },
    {
        "작성일자": "2021.12.09",
        "평점": 5,
        "리뷰내용": "이전 사용 장비 : 데쓰에더 엘리트기변사유 : 고장사용후기 : 엄지를 올릴 수 있다는 것이 매우 큰 장점. 데쓰에더 엘리트와는 다른 하판 고무패킹으로 더 잘 미끄러짐. 본인 롤에서 이즈를 주로 하는데 이전 마우스와는 달라 살짝 빗나가지만 익숙해지면 엄지가 마찰을 일으키지 않는 장점이 매우 클것으로 예상됨.본인 용산에서 키보드 마우스 다 만져보다가 한 소리 들은 경험있음. 추천함."
    },
    {
        "작성일자": "2023.12.24",
        "평점": 5,
        "리뷰내용": "기존 로켓 마우스로 저녘에 게임중 우클릭이 안먹는...ㅠㅠ 급하게 마우스 알아보고 로켓배송으로 구매했는데마우스도 맘에 들고 배송도 자구 일어나보니 문앞에 딱!! 좋아요~ 뭐 로지텍이나 로켓이나 가격 안따지고 유선으로만 이것저것 써봤지만 좀 쓰다보면 이중클릭이나버튼 안먹는거 지겹네요~  이거는 좀 오래 갔으면 좋겠어요~ ㅋㅋ"
    },
    {
        "작성일자": "2022.02.07",
        "평점": 5,
        "리뷰내용": "단점: 물건 올때 그냥 쿠팡비닐에다가 상자만 달랑와서 좀 당황했는데, 상자 상태는 좋아서.... 그래도 좀 그렇네요. 그리고 제 손이 길어서 그런지는 모르겠는데, 엄지쪽 버튼이 살짝 걸리적 거리네요.장점:  기존 마우스가 g102였는데 센서 차이가 느껴질정도로 정말 좋네요.그립감도 정말 좋네요."
    },
    {
        "작성일자": "2021.12.20",
        "평점": 5,
        "리뷰내용": "제품은 문제 없지만 소프트웨어가 실행오류 떠서 반나절 해외사이트 찾아가며 고쳤어요일단 이 제품 거의 레이저 아니 마우스쪽에서 상급이라 할수있죠무한휠+xy개별감도+광축스위치+내손같은 그립+섹시한 rgb말이 더 필요합니까제가 10년넘게 레이저랑 로지텍만 쓰는데 물론 이슈도 많았지만이 제품은 최고다 라고 말할 수 있어요"
    },
    {
        "작성일자": "2023.04.23",
        "평점": 3,
        "리뷰내용": "근데 재질이 너무 먼지가 잘붙는 플라스틱재질이라서 맨처음에 열어 봤을때는무슨 반품 상품이 온 줄 알았음.클릭감은 약간 다른 비슷한 가격대 유명한 마우스보다 떨어짐 왜냐면 싸구려키보드처럼 퉁퉁 거리는 통울림 같은게 있음.led 불빛은 과하지는 않음그립감이 좋은거 같으나 제일 첫줄 문장 처럼 먼지 붙는게 눈에보임."
    },
    {
        "작성일자": "2023.09.15",
        "평점": 5,
        "리뷰내용": "손크기 20 10 10 펑션열 기준 F10.5 팜그립에 손 큰 편이라 메이저 게이밍 회사 마우스 중엔 쓸수 있는 마우스가 얼마 없음..레이저 바실, 데스에더, 조위 ec1, 로지텍 502정도?데스에더랑 끝까지 고민했는데 무거운 마우스, rgb 있는거 선호해서 결국 바실 샀는데 만족합니다."
    },
    {
        "작성일자": "2022.06.11",
        "평점": 5,
        "리뷰내용": "G502를 몇년간 쓰다가 더블클릭문제로 광스위치인 레이저 바이퍼로 갈아탔었습니다. 그런데 무한휠이 없는게 너무 불편해서 이번에 샀는데 정말 마음에들어요. 무게감도 g502처럼 묵직한편이고 무한휠, 유사한 그립감이 정말 좋네요. 바이퍼처럼 찌걱거림도 없고 앞으로 쭉 쓸것같아요"
    },
    {
        "작성일자": "2023.10.02",
        "평점": 5,
        "리뷰내용": "핑거그립으로 쓰는데 이 마우스 잘 맞네요.일년정도 썼는데 보통 이 정도쯤 되면 슬슬 더블클릭 몇 번정도 겪어보게 되는데 이 마우스는 광축이라 그런지 몰라도 아직 더블클릭은 없네요.휠 구분감도 적당한 편이고 좌우 스크롤도 되서 좋습니다.무한 휠은 안 써봐서 뭐라 평가할게 없습니다."
    },
    {
        "작성일자": "2021.09.26",
        "평점": 5,
        "리뷰내용": "그립감 최고!디자인 최고!다만 마우스 패드와 잡는 습관이 따라서 간헐적으로 발생하는마우스 스핀아웃 현상이 있습니다.참고하시면 좋으실 듯"
    },
    {
        "작성일자": "2024.02.03",
        "평점": 5,
        "리뷰내용": "레이저 제품들은 워낙 유명해서 많은 설명이 필요없을듯하다. 가격이 비싼거 빼곤 두개사면 15만원을 호가해서 부담스럽긴하다. 그렇지만 성능은 확실하다."
    },
    {
        "작성일자": "2022.08.15",
        "평점": 5,
        "리뷰내용": "무선을 살까고민하다가 유선으로 구매했는데 RGB조명도 밝고 화려하며 그립감도 너무좋습니다~^^"
    },
    {
        "작성일자": "2022.12.18",
        "평점": 5,
        "리뷰내용": "일단 v3 새로나와서 관심갖고있었는데유선있대서 바로구매하고 1달인가 2달 쓴거같음기존에 초기버전 쓰고있었는데 가끔 튀거나끊기는거 좀 있는거 그립감때매 참고 쓰다가바꿈 그립기존꺼랑 별 차이 모르겠는데일단 기존꺼가 마우스 잡아본것중에 젤 편했어서잘바꾼거같음"
    },
    {
        "작성일자": "2022.05.10",
        "평점": 5,
        "리뷰내용": "레이저 마우스 써보고 싶어서 가격이 괜찮게 나와 오늘 물건받고 게임돌려서 테스트 결과 반응속도 좋고 흘림현상 같은거 없고 그립감 좋고 생각보다 가벼운 마우스.게임시 생각한 위치에서 흔들림 없고 좋네요~~디자인도 매우 깔끔하니 좋습니다"
    },
    {
        "작성일자": "2024.05.15",
        "평점": 5,
        "리뷰내용": "중딩 아들이 잘 쓰고 있어요~한참 썼는데 만족한다고 하네요~"
    },
    {
        "작성일자": "2022.01.27",
        "평점": 5,
        "리뷰내용": "비싼거 써보거나 입문해보고 싶다fps를 잘해보고 싶다고dpi가 뭔지 체험해보고 싶다rgb컬러링을 쓰고싶다레이저의 노예다마우스 움직임에 정말 민감하다추천합니다.그 외엔 그냥 싼거 써도 돼요.추가로 마우스 표면이 유광이라 그런지 미세하게 꺼끌꺼끌해서 땀 잘참"
    },
    {
        "작성일자": "2022.06.13",
        "평점": 5,
        "리뷰내용": "레이저 유선살까 무선살까 고민하다가 최신기능이 탑재되어있어서 유선으로 구입함. 무선은 너무 비싸고, 광량이 떨어질꺼 같아서 유선 구입함. 광량 좋고, 번지대랑 같이 구매해서 사용하는데 유선의 걸림적거림 없음"
    },
    {
        "작성일자": "2024.01.22",
        "평점": 5,
        "리뷰내용": "저렴한 가격은 아니지만, 그래도 레이저 모델 중에서는 가성비 모델이네요...ㅎㅎ...디자인 이쁘고 그립감 좋고, 만족합니다."
    },
    {
        "작성일자": "2023.05.28",
        "평점": 3,
        "리뷰내용": "V2를 사용하다가 휠이 고장나서 V3를 구매하게 되었습니다.기능이나 디자인에 있어서는 대단히 만족스럽습니다.하지만 부팅시 틱틱 소리(휠에서 발생)가 발생할 뿐만 아니라, 마우스 좌클릭 시에도 매우 큰 소음이 발생하여 꽤나 거슬립니다."
    },
    {
        "작성일자": "2021.11.11",
        "평점": 4,
        "리뷰내용": "G502 생각해서 샀는데로지텍과 약간 기능이 다르고손에 닿는 재질이 좀 거칩니다대부분 비슷한 감각으로 사용 가능하나오른쪽 버튼이 좀 더 뻑뻑해서 이질감이 있습니다내구성이나 무게 등에선 이점이 있을 거 같고이 가격대에선 아주 가성비가 좋네요"
    },
    {
        "작성일자": "2022.04.24",
        "평점": 5,
        "리뷰내용": "일단 여러 마우스 중에서 이 마우스를 구입했으며 아침에 와서 바로 써봤고 학생인지라 책상에 앉아서 과제를 많이하기에 여러 마우스를 써봣지만 이거만큼 편한건 없었던것 같다 (그나마 g102 쓰는데 그거보다 잡기 편해요)"
    },
    {
        "작성일자": "2024.02.10",
        "평점": 5,
        "리뷰내용": "데스에더 미니 쓰다 넘어왔는데좋네요레이저 제품블샤v2pro도 그렇고 바라쿠다도 그렇고 실망한게 있는데바실은 좀 제대로 된 제품이길 바래요"
    },
    {
        "작성일자": "2022.03.31",
        "평점": 5,
        "리뷰내용": "게이밍으로 유명한 커세어나 타 제품 무선 샀다가 인식불량으로 짜증 두번 겪고 유선으로 선택해서 잘 사용합니다. 가격도 적당하고 기능은 더 써봐야 알것 같네용. 상품이나 배송이나 모두 만족합니다."
    },
    {
        "작성일자": "2023.01.31",
        "평점": 5,
        "리뷰내용": "데스에더와 고민을 많이 했었는데 일렉가서 잡아보니 확실히 결정을 내릴 수 있었습니다. 데스에더는 엉덩이가 많이 낮아서손 바닥 부분이 뜨더군요 ㅠ 반면 바실리스크는 다 채워진 느낌이 좋았습니다!"
    },
    {
        "작성일자": "2022.01.19",
        "평점": 5,
        "리뷰내용": "그립감 최고 클릭소리도 좋아여하루 죙일 마우스 잡고있어야되는데 점점 통증이 올라오는거 같아서 볼 마우스로 가볼까하다 이거 구매했는데 그립감 너무 좋네여원래 쓰던 로지텍보다 이게 좀더 뚱뚱한 느낌이라 더 편하게 느껴짐"
    },
    {
        "작성일자": "2021.10.31",
        "평점": 5,
        "리뷰내용": "튼튼하며 오래 쓸 마우스를 원해 구매했습니다.아직 쓴 지 이틀 정도이나 내구성을 빼놓고도 그립감과 감도, 스크롤 휠의 경험이 다른 마우스에 비해 너무 좋습니다.특히 스크롤 휠은 제가 만져본 마우스 중에서 최고였습니다."
    },
    {
        "작성일자": "2023.06.07",
        "평점": 5,
        "리뷰내용": "Razer 키보드만 쓰고 있다가 깔맞춤하고 싶어서 ㅋㅋㅋ 마우스까지 구매를 했는데PC게임을 다시 시작하고 싶은 충동이 밀려오더군요! 강추 입니다."
    },
    {
        "작성일자": "2022.08.18",
        "평점": 5,
        "리뷰내용": "로지택 다시 쓰면 내가 dog베이비지 ㅋㅋ 더이상 로지택 안쓰다.이제부터 레이저만 쓸꺼다.지금까지 로지택만 5개 썼는데 다 더블클릭 ㅋㅋ 암걸릴것 같다.이거 쓰고 속이 편하네 아주."
    },
    {
        "작성일자": "2022.08.13",
        "평점": 5,
        "리뷰내용": "마우스자체는 만족스러움 휠클릭이 게임에서 뒤돌기인데 좀많이 예민한느낌.. 뒤돌기 갑자기 되버려서 놀래는 경우가 많음.. ㅠㅠ 휠클릭이 좀더 뻑뻑하면 마음편할듯.."
    },
    {
        "작성일자": "2023.04.05",
        "평점": 1,
        "리뷰내용": "1. 감도 아무리 맞춰도 문제가 있도   -  빠르게 움직이면  먹통되고 반응이 없다2. 게임을 할수없다.  - 구매후 테스트 3분하고 창고에 던짐3. 가격에 비해 성능이 쓰레기     그냥 로지텍 쓰세요"
    },
    {
        "작성일자": "2021.10.22",
        "평점": 4,
        "리뷰내용": "잘받았습니다.근대 왼쪽 마우스 클릭시 부드럽게안올라오고먼가 걸리면서 올라오네요?정상인가요?"
    },
    {
        "작성일자": "2023.10.02",
        "평점": 5,
        "리뷰내용": "로지텍쓰다가 맘에드는게 없어서 이걸 써봤는데 너무부드럽고 예뿌고 정확하고 편하고 너무좋은거같아요 모든게 맘에들어요 고장나면 또 이걸로 쓰고싶네요"
    },
    {
        "작성일자": "2022.04.03",
        "평점": 5,
        "리뷰내용": "컴터에 진심인 남편이 픽한 마우스입니다.너무 비싼거 아니냐 싶었는데막상 그 값어치하네요~그립감도 좋고,바디도 이쁘네요♡"
    },
    {
        "작성일자": "2021.12.17",
        "평점": 5,
        "리뷰내용": "로지텍 G402쓰다가 바꿧는데 좋네요. 박스 찢어져서 오긴했는데 아직까진 사용상 문제는 없습니다.마우스 드라이브 설치하고 LED 설정했더니 엄청이쁘네요"
    },
    {
        "작성일자": "2022.01.30",
        "평점": 4,
        "리뷰내용": "레이저 마우스 중 그립감이 가장 좋은듯다만 rgb가 바닥에 있어 패드 위에 은은히 비치긴 하지만 뽕을 느끼기엔 부족함"
    },
    {
        "작성일자": "2022.06.10",
        "평점": 5,
        "리뷰내용": "f10 클로그립인데 V1 대비해서 마우스 엉덩이가 아주 매우 조금 작아진 느낌이라 오히려 더 좋아요 단지 엄지 앞쪽에 있는 버튼 길이가 짧아서 좀 아쉽네요."
    },
    {
        "작성일자": "2023.01.25",
        "평점": 5,
        "리뷰내용": "쿠팡에서 구매 한 로지텍 마우스가 좌클릭이 잘 되지않아롤 하면서 컨트롤이 잘 안되었는데 바꾸고 나니 좋네요 그립감도 좋아요~"
    },
    {
        "작성일자": "2022.08.26",
        "평점": 5,
        "리뷰내용": "무선 살까 고민하다가 가성비로 구매했어요.스펙도 기능도 좋아요 특히 무한휠이 좋네요!그리고 게이밍이랑 작업용으로도 좋은 것 같아요!"
    },
    {
        "작성일자": "2022.09.24",
        "평점": 5,
        "리뷰내용": "마우스 바실리스크 단종된거쓰다가 고장나서 데스에더 미니로 바꿧는데 그건 너무 작아서 몇달쓰다가 결국 바꿧내요맘에듭니댜"
    },
    {
        "작성일자": "2023.04.13",
        "평점": 5,
        "리뷰내용": "앱코에서 레이저로 넘어가니 마우스부터 남다르다."
    },
    {
        "작성일자": "2022.08.02",
        "평점": 5,
        "리뷰내용": "생각보다 무겁긴한데 묵직한 느낌도 좋아해서 커서 속도 빠르게 해서 사용중인데 너무 좋네요"
    },
    {
        "작성일자": "2022.01.20",
        "평점": 3,
        "리뷰내용": "클릭이 따닥 하면서 잘 안돼서 .. 지금은 잘돼서 다행입니다"
    },
    {
        "작성일자": "2023.06.01",
        "평점": 5,
        "리뷰내용": "더블클릭 때문에 스트레스 받아서 넘어 왔습니다. 클릭감도 좋고 그립감도 좋습니다."
    },
    {
        "작성일자": "2023.05.21",
        "평점": 5,
        "리뷰내용": "믿고 쓰는 레이저기존에 쓰던 마우스가 고장나서 오랜만에 사봅니다"
    },
    {
        "작성일자": "2022.07.20",
        "평점": 5,
        "리뷰내용": "싸게 잘 구매했습니다. 나중에 고장날 때를 대비해서 여분으로 구매했어요"
    },
    {
        "작성일자": "2023.07.31",
        "평점": 5,
        "리뷰내용": "바실리스크 전기종 다쓰는데 프로보다 손에잘감겨요"
    },
    {
        "작성일자": "2022.07.25",
        "평점": 5,
        "리뷰내용": "마알못이긴 한데 일단 하부 led가 너무 이쁘고 성능도 좋아요"
    },
    {
        "작성일자": "2022.09.21",
        "평점": 5,
        "리뷰내용": "중학생 아이가 필요해서 구입했는데  화려하니 참 좋아하네요."
    },
    {
        "작성일자": "2022.06.17",
        "평점": 5,
        "리뷰내용": "그립감 괜찮은 편이고 무엇보다 이쁩니다... 더나이스"
    },
    {
        "작성일자": "2022.07.26",
        "평점": 5,
        "리뷰내용": "버튼 기능도 많고, 무한 휠기능도 좋고 맘에 들어요"
    },
    {
        "작성일자": "2023.03.07",
        "평점": 5,
        "리뷰내용": "만족합니다..."
    },
    {
        "작성일자": "2023.10.04",
        "평점": 5,
        "리뷰내용": "뭐 더 헐 말이 없음"
    },
    {
        "작성일자": "2022.12.28",
        "평점": 5,
        "리뷰내용": "편하고 좋습니다"
    },
    {
        "작성일자": "2023.07.05",
        "평점": 5,
        "리뷰내용": "만족합니다."
    },
    {
        "작성일자": "2022.02.24",
        "평점": 5,
        "리뷰내용": "감사해요"
    },
    {
        "작성일자": "2024.07.22",
        "평점": 5,
        "리뷰내용": "마우스 고장나서 새로 장만했는데 가볍고 좋아요"
    },
    {
        "작성일자": "2022.02.27",
        "평점": 5,
        "리뷰내용": "아이가 너무 편하고 좋다고 합니다"
    },
    {
        "작성일자": "2022.03.02",
        "평점": 5,
        "리뷰내용": "굿굿이쁘네요"
    },
    {
        "작성일자": "2022.11.13",
        "평점": 5,
        "리뷰내용": "아직 더 써봐야 알겠지만 괜찮은 것 같아요."
    },
    {
        "작성일자": "2022.03.16",
        "평점": 5,
        "리뷰내용": "말이 필요없다"
    },
    {
        "작성일자": "2022.12.09",
        "평점": 5,
        "리뷰내용": "휠 때문에 구매했는데 매우 만족함"
    },
    {
        "작성일자": "2024.02.26",
        "평점": 5,
        "리뷰내용": "동생 생일 선물로 샀습니다 만족합니다"
    },
    {
        "작성일자": "2022.01.25",
        "평점": 5,
        "리뷰내용": "따봉"
    },
    {
        "작성일자": "2022.01.14",
        "평점": 5,
        "리뷰내용": "전에 쓰던거 보다 부드럽고 좋아요!"
    },
    {
        "작성일자": "2022.05.12",
        "평점": 5,
        "리뷰내용": "이거 쓰니깐 확실히 좀더 비싼값합니다."
    },
    {
        "작성일자": "2023.05.24",
        "평점": 5,
        "리뷰내용": "레이저 마우스 너무 멋있습니다 굿굿굿"
    },
    {
        "작성일자": "2023.09.07",
        "평점": 3,
        "리뷰내용": "처음 받은 상품의 유격이 심해서 클릭 후 손가락 때면 덜걱 덜걱 거리는 소리나서 교환했는데 교환 받은 상품은 쿠팡 잘못인지 이것도 불량인지 박스는 훼손 되어있고 마우스에 잔기스까지 있어서 반품 후 재구매 했는데 오늘 받는 상품도 초기불량이네요.. 뒤로가기 버튼에 흠집이 ㅠ 제품 최종검수 안 하는건가요?더 이상의 교환과 반품은 저도 힘들기 때문에 그냥 사용하려합니다… 다른 구매자분들도 초기 불량 조심하세요 그리고 초기 불량 제품이 배송되었으면 교환하지 마시고 반품 후 재구매 추천드립니다 이게 빨라요…"
    },
    {
        "작성일자": "2023.01.01",
        "평점": 2,
        "리뷰내용": "받자마자 저상태.. 마우스는 없고 마우스 본체는 멀쩡하길래 일단 꼽았는데 포장 신경좀 써주셔야 할듯합니다."
    },
    {
        "작성일자": "2024.02.28",
        "평점": 5,
        "리뷰내용": "갑자기 고장난 마우스때문에 당황햇는데 저녁에 주문한것이 다음날아침에배송되서 일에지장받지않고 잘쓰고 잇어요제품은 워낙좋으니 따로 설명할필요없겟죠"
    },
    {
        "작성일자": "2022.09.23",
        "평점": 5,
        "리뷰내용": "급하게 주문했는데 그립감이나 디자인 다 마음에 드는데 왔을 때 상자가 찌그러져서 와서 기분이 너무 나빴네요 문제 있지는 않겠죠? 일단은 사용해봅니다"
    },
    {
        "작성일자": "2023.09.25",
        "평점": 5,
        "리뷰내용": "일요일날 도착할 줄 몰랐는데 도착해서 받았어요.게임 매크로도 잘 되고 여러모로 좋아요.내구성은 좀 더 써봐야 알겠지만 2년 A/S된다고 하니까 마음 놓고 쓰려고요."
    },
    {
        "작성일자": "2023.06.09",
        "평점": 4,
        "리뷰내용": "배송도 빠르고 아주 유용하게 사용 하고 있습니다."
    },
    {
        "작성일자": "2023.08.11",
        "평점": 5,
        "리뷰내용": "ㅆㅅㅌㅊ"
    }
]