[
    {
        "작성일자": "2024.09.28",
        "평점": 5,
        "리뷰내용": "256GB 핸드폰을 사용중인데, 육아를 하다보니아기사진으로 핸드폰 용량이 꽉 찼더라고요.사진찍을때마다 250장 정도밖에 못 찍는다고카메라에 자꾸 뜨길래, 이제 아기사진을 따로 옮겨보관해야겠다 생각했어요.핸드폰에 아기사진 뿐만 아니라, 저 어린시절때 사진과신랑과 연애시절때 부터의 사진들, 추억의 사진들이 많아사진과 영상이 무려 18000장 정도에 육박하더라고요.그래서 처음엔 네이버에 저장하려니 반도 못올리고용량이 많아 뻑 나더라고요  그래서 컴퓨터로 옮겨야겠다 싶어 컴퓨터로 옮기니6천여장을 못 옮기곤 공간이 다 찼다고  그래서 USB를 사서 옮겨야겠다 생각이 들어 구매했어요.삼성폰을 사용하고 있어 삼성정품 USB 256GB USB로구매했고요.일반 USB보다는 OTG가 더 편리해서 많이 알아보다 이걸로구매했는데 진짜 신세계 너무 편하네요.폰에서 바로 저장이 되니 세상 너무 편해요.여태 사진옮긴다고 몇날며칠을  고생 한거 생각하면...전송속도 빠르고요.아무래도 양이 많다보니 좀 걸리긴해요.그래도 네이버나 컴터로 옮길때보단 더 쉽고 빠른듯해요.앞으로는 이 USB를 사서 저희아기 클때까지의 성장기록 사진을전부 저장해서 보관하려고요.남는건 영상과 사진뿐이니 ㅎㅎ아주 편리해요! 진짜 킹왕짱! 적극추천해요!처음엔 방법을 몰라 맨땅에 헤딩을 계속해서 혈압상승 됐었는데신랑이 알려줘서 알게되니 진짜 쉽고 편하더라고요 ㅎ사진이나 영상 이동할땐 앨범에서 하는게 아니고,폰 자체에 있는 내파일 앱에 들어가서 해야 하더라고요 ㅋㅋ방법에 대해 써놓으신 분들이 없어 참 헤맸네요 ㅎ내파일 들어가서 옮기시면 된답니다!₍ᐢ..ᐢ₎♡내돈내산 실사용 후기 입니다!조금이나마 도움이 되셨으면해요!❤️ 도움이돼요 ❤️ 눌러주신다면앞으로도 좋은후기로 도움드릴게요!⸝⸝ʚ̴̶̷̆ˬʚ̴̶̷̆⸝⸝❤︎I'm using a 256GB phone, but while raising a child,my phone's storage got full with baby pictures.Every time I took a picture, the camera kept saying that I could only take about 250 pictures, so I thought I should move the baby pictures and store them separately.In addition to the baby pictures, I also had pictures from my childhood, pictures from when I was dating my husband, and pictures of memories,and the total number of pictures and videos was close to 18,000.So at first, when I tried to save them on Naver, I couldn't even upload half of them,and it crashed because the capacity was too much. So I thought I should move them to my computer, but when I moved them to my computer,I couldn't move about 6,000 pictures and it said the space was full. So I thought I should buy a USB and move them, so I bought one.I'm using a Samsung phone, so I bought a Samsung genuine USB 256GB USB.I did a lot of research because OTG is more convenient than a regular USB, and I bought this, and it's really a new world, so convenient. It's so convenient to save directly from the phone.Thinking about how many days I've struggled to transfer photos...The transfer speed is fast.It takes a while because there are so many.But it seems easier and faster than transferring them via Naver or a computer.From now on, I'm going to buy this USB and save all the photos of my baby's growth until he grows up.All that's left are videos and photos. ㅎㅎIt's so convenient! It's really the best! I highly recommend it!At first, I didn't know how to do it, so I kept heading to the ground and my blood pressure went up.But when my husband told me, it was really easy and convenient.ㅎWhen moving photos or videos, you don't do it from the album.You have to go into the My Files app on the phone itself. ㅋㅋI was really confused because no one wrote about the method.ㅎYou can just move them by going into My Files!₍ᐢ..ᐢ₎♡This is a review of my own purchase!I hope it helps a little! ❤️ If it helps ❤️ If you click itI will continue to help you with good reviews in the future!⸝⸝ʚ̴̶̷̆ˬʚ̴̶̷̆⸝⸝❤︎"
    },
    {
        "작성일자": "2024.06.02",
        "평점": 5,
        "리뷰내용": "안녕하세요 띠기에요.오늘은 노트북에서도 사용할 수 있고, 휴대폰에 직접 연결하여 사용할 수 있는 USB-C타입 메모리 256기가 짜리 구매해봤는데요. 리뷰 한 번 적어보도록 하겠습니다.1)제품 주문일 - 24.5.302)사용 전체 후기 - 이런 USB를 폰에 꽂으면 바로 메모리 전송이 가능하단걸 처음알아서 이번에 한 번 구매해봤는데요. 생각보다 메모리 전송도 빠르고 간편하게 사용할 수 있어서 굉장히 만족하고 쓰고 있습니다. 저는 원래 PC연결해서 항상 옮기곤 했는데, 바로 다이렉트로 전송이 가능하더라구요. 저처럼 휴대폰에 있는 사진들이나 파일들을 옮기셔야하는분들은 다이렉트로 옮기기 가능하니 이렇게 사용하셔도 될 거 같습니다.3)제품의 장점1. 활용성이 다양합니다.C타입만 들어간다면 어디든지 사용가능합니다. 저는 당연히 PC에만 사용가능한 메모리인줄알았는데, 폰에 연결해도 바로 사용가능하더라구요. 생각보다 호환이나 범용성이 좋아서 굉장히 만족하고 사용하고 있습니다.2. 전송이 빠릅니다.전송 속도가 굉장히 빠른데요. 이건 메모리 자체 성능이 높아서 그렇다고 생각합니다. 기본적으로 이런 USB가 아닌 SD칩같은경우엔 이런 메모리 속도가 빠르기 쉽지 않아서 이렇게 가성비 좋게 사용하기 힘든데 이 제품은 생각보다 메모리 전송이 빨라서 사용하면서 전혀 불편함을 느끼지 못했습니다.3. 튼튼합니다.USB 자체적으로 캡이 있어서 튼튼하게 설계되어있습니다. USB는 보통 직접 삽입되는 부분이 노출되어있어서 외부 충격에 약할 수 있는데, 기 USB는 캡이 달려있어서 단자가 안전하게 보호되고있습니다. 그래서 외부 충격에의해 인식이 안된다던지 그럴가능성이 현저히 낮아보여서 안심하고 사용가능할듯합니다.4)단점아직까지 사용하면서 단점이라고 느끼는부분은 없었습니다.5)사용주의점전자기기다 보니, 물에만 조심하면 크게 문제 없어보입니다.*총평언제든지 휴대폰에있는 파일들을 전송이 필요하면 사용하기 좋은 USB입니다."
    },
    {
        "작성일자": "2023.08.30",
        "평점": 5,
        "리뷰내용": "재구매의사 ok더 큰용량 사용도 ok1. 모양잃어버리기 딱 좋은 모양이긴하지만 작고 소지하기 편해서이리저리 들고 다니기는 좋아요,캡이 잘 벗겨지는 편은 아니에요2.연결부위 c타입연결부위가 1cm미만이라서 두꺼운 케이스 끼고 연결은 안돼요.핸드폰 케이스가 있으신분들은 빼고 접촉하셔야 딱 맞답니다.3.시작되는 저장공간 사진 확인하시면  핸드폰 연결시 총 120GB의 저장공간이 나오는데 64kb만 기본으로 차있어요.4.속도(영상참고)속도는 정말 빨라서 삼성 최고 라고 생각햇어요400mb/s 여서 정말 빠르게 이동과 복사가되기 때문에 사용하기 좋아요영상을 확인하시면1. usb 폴더 안에서 다른폴더를 만들어서 이동하는 영상, 2. 핸드폰 사진을 usb로 옮기는 영상이렇게 2가지 담아봤는데 편히 구경해보시면 될듯해요5.분리끌때는 마운트 해제 하고 분리하면 좋은데요그래도 비정상적으로 분리된다고 나오더라구요그래도 해제 확실히 하시고 진행하시면 좋아요.6.컴퓨터 연결컴퓨터 연결하시면 외부장치 usb 선택하시고 바로 확인하실 수 있어요.사용하기 정말 표현해서 잘 샀다고 생각했답니다.7.포맷포맷도 가능해서 더 편리하게 사용 할 수 있고삭제하는것도 편리하게 진행가능하답니다."
    },
    {
        "작성일자": "2024.06.30",
        "평점": 5,
        "리뷰내용": "핸드폰용량이 256기가 이지만 아이들이 자랄수록 용량이 너~~무 부족하더라구요. 요즘 폰들은 sd카드 넣는 곳도 없어서 폰을 바꾸자니 부담스럽고 계속 쓰자니 용량때매 아무것도 못해 고민하다 이 제품을 구매했어요.받아보니 진~~짜 작더라구요ㅎㅎㅎ작지만 이안에 많은것들은 저장할수 있다니 바로 폰에 꽂아서 '내파일'에들어간 후 이 슬롯이 열린걸 확인 후 들어가 내장메모리에 있는 영상 사진들은 이동 클릭 후 이 메모리로 옮겨주었어요~엄청 많은 용량이었는데 시간은 한30-40분? 정도 걸린거 같아요ㅎㅎ처음엔 연결됫다안됫다해서 불량인가 싶었는데 몇번꽂앗다 빼고하니 연결이 잘되더라구요ㅎㅎ덕분에 폰에 있던 영상 사진들 편하게 옮겼어요.컴퓨터를 통하지 않아도 쉽게 옮길 수 있어 아주 좋은 제품인거 같아요ㅎ뚜껑과 몸통은 잃어버리기 쉬울거 같아 실로 묶어주었어요;;ㅎㅎ폰 용량 차지 많이 해서 저처럼 옮기는 용도로 쓰실분들 저는 강추해요!!"
    },
    {
        "작성일자": "2023.05.19",
        "평점": 5,
        "리뷰내용": "진짜 이 usb는 삼성이 만든 제품중 가장 최신작이라는 말이 어울리게 전송속도등등 모든게 맘에 드네요.마침 노트북 구매한거도 요즘 추세인지 c타입 포트가 많아서c타입 usb를 고르던중 그래도 삼성 싶어서 고른게 정말 잘했다 싶습니다.전송되는 사진을 미처 못찍었네요ㅠ딱 정말 중요한 결론만 말씀드릴께요.대다수 usb가 대용량 파일 전송의 경우 쭈욱 전송되다가 전송속도가 널뛰기를 합니다.심지어는 잠시 제로까지 떨어지기도 하지요.그런데 삼성 정품 usb는 널뛰기가 없구요.무엇보다 이제품은 속도까지 빠르네요^^이상 내돈내산 후기였습니다.고민은 배송만 늦출뿐^^"
    },
    {
        "작성일자": "2024.01.27",
        "평점": 5,
        "리뷰내용": "재구매의사 : OOOOO/5✔️빠른가(속도가)?OOOOO/5✔️갖고다니기 편한가?OOOOO/5✔️노트북에서 잘 안식되는가?OOOOO/5✔️디자인이 예쁜가(개인차)?OOOO   /5✔️가벼운가?OOOOO/5세줄평삼성이여서 믿고 쓸 수 있을거같아요. 그리고 USB설명보니 생활방수도 됀다네요.개인적으로 디자인은 뭔가1%부족한 느낌이예요. 그래도 빨라요. 일반 노트북에서는 C타입 없으면 사용 불가능해요 잘 보고 구매하세요."
    },
    {
        "작성일자": "2024.08.31",
        "평점": 4,
        "리뷰내용": "폰이 용랑이 꽉차서 더이상 아무것도 할 수없는 엉망진창이  되었엉ᆢ.그래서 급하게 구매했어요.삼성것이라 품질은 보장될테니, 바아서 바로 사용해보려했는데, 사용법이 자세히 안내되지 않아 폰과 연결한후에 사진을 옮기는게 어렵더라구요. 결국 하지못하고,폰에 이상하게 사진만 여러번 복사가 되어 같은사진 반복의 굴레에 빠져버렸어요.폰에 꼽고 십분도 안됐는데, 폰도 usb도 열만 받고 있어서 겁이나서 기계에 제가 정말 못하나봅니디ㅡ.사용법. 설명해둔 영상을 찾아봐야 할것 같아요.있으련지 ..$"
    },
    {
        "작성일자": "2023.09.24",
        "평점": 5,
        "리뷰내용": "안녕하세요! 데이터 매니아인 저는 이번에 삼성전자의 Flash Drive Type C USB 메모리, 모델명 MUF-64DA/APC를 구입했어요. 그리고 이 귀여운 작은 메모리에 대한 저의 리뷰를 시작하겠습니다! 먼저, 디자인부터 얘기하자면, 예전의 지루한 USB 디자인은 어디로 갔을까요? 삼성전자는 기술 뿐만 아니라 디자인에도 진심인 것 같아요. 모던한 디자인에 Type C 포트를 장착해서 미래지향적인 느낌이 팍팍! 용량은 64GB! 뭐, 이 정도면 대부분의 일상용 데이터는 문제 없이 저장할 수 있겠죠? 그런데 이게 중요한 게 아니에요. 중요한 건, 그 데이터 전송 속도! 제목에서도 말했듯, 정말 '번개' 같아요. 큰 파일 몇 개를 넣어보았는데, 눈 깜짝할 새에 복사가 완료되더라고요! ⚡그리고 Type C라는 건, 스마트폰이나 태블릿, 노트북 등 다양한 기기와의 호환성도 좋다는 뜻이잖아요? 이점도 정말 맘에 들었어요. 저는 이제 노트북과 스마트폰 간의 데이터 이동을 이 귀요미로 즐기고 있답니다!다만, 잃어버릴까봐 조금 걱정이에요. 너무 작아서요!  그래서 제가 팁을 하나 드리자면, 이런 USB 메모리는 키링에 연결하거나 명확한 보관 장소에 두는 것이 좋아요!결론적으로, 이 Flash Drive는 제 데이터 라이프에 활력을 불어넣어 주었답니다. 다음에도 삼성전자의 제품을 눈여겨볼 거예요!"
    },
    {
        "작성일자": "2024.03.20",
        "평점": 5,
        "리뷰내용": "차량 변경으로 기존USB메모리가 맞지않아 새로 구매했습니다역시 삼성은 메모리 디자인조차 멋지게 하네요크기도 작고 작동도 잘됩니다"
    },
    {
        "작성일자": "2023.07.10",
        "평점": 5,
        "리뷰내용": "기존에있는 pc용은 스마트에 호환이 잘되지않아후기참고하고  삼성이라서 구매결정하기 수월했습니다.믿고쓰는 삼성 ..용도스마트폰과 테블릿과 사용하려고요전송느리지않아요 사진전송하는데 빠릅니다.아직영상은 해보지는않았지만 괜찮은것같아요작아서 아담해요너무작아서 분실될까봐 열쇠고리와함께 보관해야 할꺼같네요자료전송첨에는 엄청해맸네요갤러리에서 가능한게아니고usb클릭해서 위에화살표대로  가시면이미지등파일을 복사해서  usb로 이동하는방식이더라구요혹시.?저같은 분이 계실까싶어?남깁니다캡쳐해놧는데  쿠팡은 안되네요ㅜㅜ넉넉하게  128기기 구매했어요요즘은 스마트폰과 테블릿  요놈이 있어서 pc를 구지 들서가지않아도 가능한 시대~~ㅎ단점이 있다면쓰다보니  스마트폰케이스에 걸려서 분리후 사용가능합니다그점이  보안된다면 좋겠네요사용할때마다 케이스분리해야한다는점이  상당히 불편합니다.아마 수시로 쓰셔야한다면 고려하시면 좋겠어요전 그점때문에 불편해서 집에서만  정리합니다."
    },
    {
        "작성일자": "2023.04.20",
        "평점": 5,
        "리뷰내용": "잘받았어요.개봉하고나서야 컴퓨터에 연결하는게아니라는걸 알았네요ㅠ핸드폰에연결하는 C타입? 이라네요ㅋ컴퓨터에 쓸게 급하게 필요했는데 다시 구매해야겠네요ㅋ구매하실 분들은 연결단자 한번더 확인하고 구매하세요~"
    },
    {
        "작성일자": "2024.09.26",
        "평점": 5,
        "리뷰내용": "usb 폰에 꼽아 사용 하니 넘 편해요.재구매 의사 100%"
    },
    {
        "작성일자": "2022.11.27",
        "평점": 5,
        "리뷰내용": "폰을 위한 나만의 외장메모리♡디자인 심플하게 이뻐요~작기때문에 뚜껑이랑 잃어버릴까봐서요.끈으로 묶어두었어요.저만의 방법으로요.잘쓸것 같아요. 128GB 든든해요~"
    },
    {
        "작성일자": "2024.07.04",
        "평점": 5,
        "리뷰내용": "내돈내산 솔직후기 세상에나 너무너무 작아요 어찌 이리 작은 usb가 있을수 있죠ㅠㅠ 색도 제가 좋아하는 색이라 넘 좋았어요 잃어버리지 않게 고리를 해야할까바요 증말 넘 맘에드네요 뚜껑에도 고리나 끈을 달수 있는 홈이 있어서 좋은거 같아요 핸드폰에 연결하니 연결이나 로딩은 잘되었고 빠르게 연결 됩니다 되는 화면은 사용해 보고 올릴게요!"
    },
    {
        "작성일자": "2023.09.28",
        "평점": 5,
        "리뷰내용": "그냥 사세요.역시 삼성전자꺼오래사용하걸보니 갑자기 불안해서 급하게 주문을했습니다.일단외형은 손바닥 속에서 이렇게 깔끔하고귀엽습니다작은외형에도 큰용량과 빠른 속도를보여줍니다.그래서  피씨연결이나 파일을 옮길때 부족함이없습니다.덮는 캡은 딱 빠지지않게 고정잘되서 문제없습니다.그냥 가방속에넣고 많이움직이며 다녔는데  그대로였습니다.일단 c타입이라노트북등 다양한 곳에서 호환도 되는게 최고이고용량도 좋고 속도도빠르기때문에 구매추천드립니다."
    },
    {
        "작성일자": "2023.10.10",
        "평점": 4,
        "리뷰내용": "하드디스크에 저장되어있는 사진들을 백업해두기 위해서 주문했어요.근데 제가 급하게 주문하느라 USB 단자가 아닌걸 확인 못하고 그냥 주문했지뭐예요ㅠ노트북이나 핸드폰에서 작업할꺼면 상관이 없는데, 데스크탑에서 작업을 해야하는 상황이라면 USB단자는 추가로 필요할듯 합니다.최신작 답게 스피드가 진짜 빠르더라구요!사이즈가 작아서 어디든 넣고다닐 수 있는데, 반대로 너무 작다보니 잃어버릴 위험도 있다고 판단해서 지갑에 넣어 뒀어요.지갑에 동전넣는곳에 넣으니 딱 들어가더라구요. 그정도로 사이즈가 작다는 점 참고해주세요.디자인이 맘에 들었어요, 캡형인데 캡이 단단해서 빠질위험은 없을 것 같아요!"
    },
    {
        "작성일자": "2024.09.02",
        "평점": 3,
        "리뷰내용": "다 좋은데 뚜껑 빼면 잃어버리기 딱 좋은 디자인뒤로 끼울 수 있게 디자인 했으면 좋았을듯일단 끈으로 연결 했는데 영 보기 싫으네요"
    },
    {
        "작성일자": "2024.09.01",
        "평점": 5,
        "리뷰내용": "차에서 음악들으려고 구매했습니다. 초당 40MB/s 쓰기속도 되고요. 다만 절반정도를 채웠더니 상당히 뜨거워집ㄴ다."
    },
    {
        "작성일자": "2023.01.13",
        "평점": 4,
        "리뷰내용": "갤럭시 s21에서 -> 아이패드 프로 3세대로 동영상 옮기려고 구매했어요오늘 테스트해보니 잘 옮겨지네요다만 몇가지 오류(?) 가 있는데 저장장치의 탓인지아니면 사과와 삼성의 호환 문제인지 더 테스트 해봐야겠습니다c단자 덮개가 잃어버리기 딱 좋게 생겼기에일단 실로 꿰었습니다기기 자체가 워낙 작아서 휴대성은 좋으나 분실하기에도 좋을것 같아 키링 걸어놔야겠어요-"
    },
    {
        "작성일자": "2023.03.28",
        "평점": 5,
        "리뷰내용": "괜히 브랜드 따지는 게 아닌 것 같아요.어린이집 교사인데 저희 어린이집에 교사가 열 명이 넘어요.근데 모두 서류작업 때문에 USB를 사용하는데 비슷비슷한 거 사용을 해서 좀 달라보이려고 디자인보고 샀다가 평가인증 앞두고 서류 다 날아가서 멘붕이 왔었어요.ㅜㅜ그리고 나서 고른게 이 USB에요.솔직히 다른 USB들보다 가격은 더 비싼 편이지만 크게 데이고 나니 이름이 주는 안정감을 무시 못하겠더라구요.그 와중에 파란색이 예쁘고 흔치 않아 좋았구요ㅎㅎ대신 많이 작아서 잃어버리지 않도록 키링에 다는데 끈은 어찌어찌 찾아서 제일 중요한 몸체에 연결했어요.근데 뚜껑은 진~짜 많이 작아서 몇 번 잃어버릴 뻔 해서 결국 뚜껑에도 끈 연결해서 키링에 같이 달아놓았습니다.산지 2달 좀 넘어가는데 연결도 잘 되고 오류도 없어요.계속 쭉 잘 사용할 수 있었음 좋겠습니다!!"
    },
    {
        "작성일자": "2024.07.06",
        "평점": 5,
        "리뷰내용": "역시 삼성, 크기가 이렇게나 작은데.... 너무 편리해요.아이들 사진이 많아서 옮길 일이 많은데, 속도도 빠르고 너무 좋네요^^"
    },
    {
        "작성일자": "2023.08.12",
        "평점": 5,
        "리뷰내용": "안녕하세요  소비자마왕입니다 otg유에스비는. 많이사용하는데 삼성꺼는. 매번. 비싸다고저렴한 브랜드 유에스비를 사서 써왔습니다.근데 문제가 발생했는데 정작 필요할때 유에스비 데이터가 뻑이 나버렸어요..ㅜㅜㅜ근데 복원비용이 어마어마 하더라구요정말 상상 그이상..그때부터는..  탑 브랜드 유에스비만 사용하기로 마음먹었답니다.일단 메모리반도체에서 1등을 달리는 국내기업에서만든삼성 유에스비!!속도 안정성 성능까지 최고입니다.국뽕이 생기는 이유인것같습니다.오래오래 잘쓰길 기원합니다,감사합니다."
    },
    {
        "작성일자": "2024.08.11",
        "평점": 5,
        "리뷰내용": "받자마자 스마트폰(LG)에 연결했는데 드라이브 인식을 못합니다별도의 설정을 해야하는지요?"
    },
    {
        "작성일자": "2024.05.15",
        "평점": 4,
        "리뷰내용": "USB 3.1 버전이라고 되어있으나 속도 테스트 결과 읽기 약 400MB/s, 쓰기 100MB/s의 비대칭형입니다. 구매시 참고하세요."
    },
    {
        "작성일자": "2023.04.23",
        "평점": 5,
        "리뷰내용": "사무실에서 쓰려고  USB 찾아보다가 삼성전자 꺼기도 하고 컬러도 파란색이라 맘에 들어서 삿는데용량은 64해도 충분할거같아서 얘로 햇는데용량은 고를수 잇으니 큰용량 필요하신분들은 큰거 하면 될듯요사이즈가 작아서 들고 다니기도 좋고쓰기 편해서 담번에 대용량 필요한일 잇을때 큰거 쓰면 될거 같아요~"
    },
    {
        "작성일자": "2024.02.17",
        "평점": 5,
        "리뷰내용": "영화1편 받고휴대폰에서. 음악. 사진.등등또 ㅋ 애니코난( 21기)도다운받고요그거 말고도. 다른 애니 도몃편 정도 받아네요이정도로많이 들어가네요뭐 설정할피요도 없이노트북에  꼿으면 끝( 아 제노트북은 삼성꺼에요)어째튼. 마음에들어요기존에있는것도 있는데그건(128GB) 이렇게요 제품만 2개 가 있어요다음에도 또 구매 할께요^^"
    },
    {
        "작성일자": "2024.03.06",
        "평점": 5,
        "리뷰내용": "일단 휴대폰에 꽂아서 사용할 usb가 필요했는데 저렴한 가격에 믿을수있는 삼성 usb라서 아주 만족합니다. 일단 진짜 제 엄지손톱만하게 작은데 용량은 써진 그대로 입니다. 휴대하기도 정말 좋고, 제가 영상이나 사진들을 직접 휴대폰에서 usb로 옮겨봤는데 충분히 빠르게 전달 되었습니다. 그냥 작은 usb 생각하시면 이 제품 추천합니다."
    },
    {
        "작성일자": "2023.04.16",
        "평점": 4,
        "리뷰내용": "흠...256기가 다 못쓰는게 아쉽지만사진은 잘 옮겨지네요왜 요즘폰은 sd카드를 못넣게 하는건지ㅡㅡ어제 폰 바꿨는데...쓰던폰에 있던걸 다 옮기니 저장공간 똑같이 다 차가서급하게 구매 했어요ㅠ아주 예전에 이렇게 옮겨놓구 한참뒤에 봤을때건든적도 없는데 사진이 다 날라가고 안되어서삼성서비스센터 갔는데 인터넷으로 산건 as안된다고ㅠㅠ같은 삼성인데도.....그래서첫째 애기때 사진 날리고 운적이 있는데ㅠㅠ제발 고장 안나길 바래요...제발......."
    },
    {
        "작성일자": "2023.12.27",
        "평점": 5,
        "리뷰내용": "아이폰으로 촬영시 사용하려고 구매했는데 너무 좋네요~ 가격도 저럼하고 대 만족"
    },
    {
        "작성일자": "2022.11.10",
        "평점": 5,
        "리뷰내용": "이미지만 12410 장 저장했어요.43.95GB 사용했고64GB USB지만 실제 용량은 59.74GB 라고 나와요백업으로 하나 더 주문해서 두개에 같은 파일들 복사본으로 나눠놓고 (계란은 한바구니에 담으면 안되니ㅎ)스마트폰꺼는 싹 지워버리려고요.진작 두개살걸...다시 사러 왔어요"
    },
    {
        "작성일자": "2023.07.15",
        "평점": 5,
        "리뷰내용": "스팀덱 os 설치용으로 구입했습니다. Os용으로 포멧 및 설치 하면 용량이 전체 용량이 100메가쯤으로 보이는데 불량 아니고 저장장치 관리로 들어가 보면 용량 설정 안되서 그런 것이니 확인해 보시기 바랍니다. 스팀덱에서 인식 잘 힙니다."
    },
    {
        "작성일자": "2023.09.29",
        "평점": 5,
        "리뷰내용": "노트9인데 케이스 씌워진 상태에선 안끼워지네요.젤리 케이스.  범퍼케이스 둘다ㅠ생 폰으로 끼워서 사용중인데 발열감이 적어요.이전 사용하던 샌디스크 제품은 만지면 화상 입을 정도로 열기가 느껴질 정도인데 이제품은 겉면이 플라스틱이지만 그럼에도 적게 느껴져요."
    },
    {
        "작성일자": "2024.01.02",
        "평점": 5,
        "리뷰내용": "이번에 맥북사면서 아이템 줍줍하고있는데 진짜 쪼그만한 놈이 성능진짜 좋음ㅋㅋㅋ역시 삼성 한국기업 삼성삼성!!!서류옮기는거 시간 단축되서 너무 편함….좀 비싸다고 생각한 내가 잘못…작은놈이 돈값함"
    },
    {
        "작성일자": "2024.03.06",
        "평점": 5,
        "리뷰내용": "경고. 이거 시스템에서 뽑기 안하고 그냥 막무가내로 뺐다간 뻑 생기니 주의할 것.그거 외에는 가성비 안좋은거 빼면 괜찮음."
    },
    {
        "작성일자": "2023.02.27",
        "평점": 5,
        "리뷰내용": "윈10 부팅 디스크로 쓰기 위해 샀는데c타입이라는 것이 일반 usb 처럼 생긴게 아니라아이폰 충전단자와 같다는걸 포장지 뜯고 나서야 알았다.다행히 c타입 전용 단자가 있어서 다행이었다.없었으면 젠더를 사용했어야 했다.용량은 59g로 나온다."
    },
    {
        "작성일자": "2023.03.18",
        "평점": 5,
        "리뷰내용": "총평: 80/100강추합니다. 저렴할때 장만해 두세요. 발열이 심합니다. 좀만 뜨거워져도 읽기/쓰기 속도가 느려져요. 차라리 c타입변환 잰더랑 삼성의 다른 usb를 구매하시는 걸 추천합니다. 그래도 못 쓸정도는 아니에요. 빠르긴 합니다."
    },
    {
        "작성일자": "2023.06.12",
        "평점": 5,
        "리뷰내용": "세일할때사면 쿠팡이 제일 저렴한 편이네요갤럭시 s22사용하면 이게 정품 케이스랑 딱맞아요속도도 빠르고 저렴한 usb쓰다가 에러나서 고장난적이 많아서 가격대가 좀 있어도 삼성정품 사용해요"
    },
    {
        "작성일자": "2023.11.10",
        "평점": 5,
        "리뷰내용": "제품 설명에도 있지만 C타입밖에 없는 제품입니다.속도는 확실히 빠른 편이고노트북에 바로 꽂아서 쓰기 편한 제품입니다.다만, 확실히 크기가 작아서 휴대가 편한데, 잃어버리기도 편하다는 단점은 있습니다."
    },
    {
        "작성일자": "2022.10.25",
        "평점": 5,
        "리뷰내용": "핸드폰이 사진이 넘쳐서 ㅠㅠ 어찌할까하다가 샀는데 역시나 삼성에 손이가네요 다른건 뭐 자꾸 걱정이 되는 댓글들이 보여서 구입했는데 간편하네요 꼿고 기다리면 뜨니 안전하게 복사해서 옮기고 삭제했어요 다행히 핸드폰이 숨을 쉬네요 굳~★"
    },
    {
        "작성일자": "2023.09.01",
        "평점": 2,
        "리뷰내용": "폰케이스를 빼야지  꽂아져요쓸때마다폰케이스를빼야해요너무불편해요조금만건드려지면인식해제되요정말불편하네요어떻케이렇케 만들었을까요그외에 부분들은 좋습니다"
    },
    {
        "작성일자": "2023.11.23",
        "평점": 5,
        "리뷰내용": "요즘은 USB. A타입에서 C타입으로 넘어가는 시대,어딜가나 C타입.. 그래서 하나 구입했어요삼송이라 믿을만 하고 작아서 이쁘네요A타입 젠더와 함께 구입했는데, 참 편리하군요"
    },
    {
        "작성일자": "2023.07.18",
        "평점": 5,
        "리뷰내용": "어느곳이든 간편하게 사용하기너무 조아여~~단지 부족하다면 연결 끈이 있었더라면요제가 실뜨기로 연결고리만들어습니다안그럼 뚜껑 일어버리기 딱조으네요"
    },
    {
        "작성일자": "2023.01.17",
        "평점": 5,
        "리뷰내용": "이거 사고 광명을 얻었네 ＼(^-^)／처음에 인식이 안되나 쫄리다가나중엔 연결 되어서 안심 했어요 휴..p.s핸드폰 sd칩 안되는 기종이라 지금 용량 꽉차서ㅋㅋㅋㅋㅋㅋ천천히 사진 동영상 옮기면 숨통이 트이겠죠ㅠㅠ"
    },
    {
        "작성일자": "2023.05.29",
        "평점": 5,
        "리뷰내용": "휴대전화에 저장된 사진들이 워낙 많아서 정리하려고 구매했어요. 얼마전 아이들의 꼬물이 아기 시절 사진들을 날려먹어서 얼마나 마음이 아프고 힘들던지.사진들을 지키기 위해 구매해서 저장합니다."
    },
    {
        "작성일자": "2023.09.06",
        "평점": 5,
        "리뷰내용": "cpu이상으로 초기화 시키기전  충전단자에 결합 백업 진행 완벽하게 사진 동영상 앱모두 빠르게 백업52기가 용량인데 빠르게 복원데이터백업 복원 속도빠르게 완벽하게 잘됨"
    },
    {
        "작성일자": "2022.12.19",
        "평점": 5,
        "리뷰내용": "안녕하세요 요새 쿠팡이나 다른리뷰 올린다고 사진을 너무 많이 찍었나봐요 ㅋㅋㅋㅋ 점점 아이들 사진도 많아지고,..,.용량이 꽉차서 폰이 버버버버벅 ㅋㅋㅋ그래서 구매했어요 역시 삼성전자 입니다!! 색상은은한게 너무 이쁘네용"
    },
    {
        "작성일자": "2023.04.11",
        "평점": 5,
        "리뷰내용": "삼성 노트북, 갤럭시탭, 핸드폰 간  파일 이동을 위해 구매했어요주로 사진이나 동영상 전송이 많은데C타입이라 바로 꽂을 수 있어 너무 편리해요"
    },
    {
        "작성일자": "2023.05.16",
        "평점": 5,
        "리뷰내용": "휴대폰 해킹당하고 사진등 파일 저장을 위한 저장장치 필요성 때문에 구매함. 갤럭시 쓰는데 폰에 직접적으로 껴서 저장할수 있다는게 가장 매리트인듯? 아무튼 좋음"
    },
    {
        "작성일자": "2023.10.03",
        "평점": 5,
        "리뷰내용": "sd카드로 쓸때는 리더기를 또 사용해야해서 불편했는데 휴대폰에 바로꽂아쓰니 넘 편하고 좋아요용량이 더 크면 좋겠어요"
    },
    {
        "작성일자": "2022.11.22",
        "평점": 4,
        "리뷰내용": "받고 나서 알았네요.C타입이 뭔지~사진 속 컴에 잘 꽂혀 있길래 컴에도 당연히 될 줄 알았죠.헌데 제 컴은 C타입 단자가 없었네요~오래된 컴에는  A타입 ~젠더 사러 다시 쿠팡에 왔습니다."
    },
    {
        "작성일자": "2023.01.25",
        "평점": 4,
        "리뷰내용": "손에 조금이라도 유분이 있다면 탈착하는 것이 매우 힘듭니다.디자인이 하필이면 유선형으로 되어 있어서,슬롯에서 빼는 데 애 먹습니다. ㅠㅠ"
    },
    {
        "작성일자": "2023.12.06",
        "평점": 5,
        "리뷰내용": "핸폰용 메모리인데 상세페이지 안보고 급하다고 주문해서.. 못쓰고 있네요뜯기전에 살펴봤어야했는데 이미 뜯어서 그냥 두기로...ㅎ"
    },
    {
        "작성일자": "2024.01.16",
        "평점": 5,
        "리뷰내용": "휴대폰 단자에 삽입할 때 휴대폰 케이스를 단자 크기에 맞게 잘랐더니 인식이 잘 됩니다."
    },
    {
        "작성일자": "2024.01.10",
        "평점": 5,
        "리뷰내용": "많은동영상을  넣었는데도 용량  조금만 사용되었네요"
    },
    {
        "작성일자": "2024.01.27",
        "평점": 5,
        "리뷰내용": "예전에 젠더달린 USB 사용하다가 넘좋아서 샀음.속도 빠르고 좋아요."
    },
    {
        "작성일자": "2022.11.09",
        "평점": 4,
        "리뷰내용": "이거 휴대폰에 연결할수 있는 c type usb 입니다. 일반 pc에 연결하려 구매했는데, 저처럼 실수하지 마시고 확인하고 구매하세요."
    },
    {
        "작성일자": "2023.02.02",
        "평점": 5,
        "리뷰내용": "다 마음에 드는데요..케이스 덮혀있는 상태에서는 못끼워요..핸드폰에 사용할때는 케이스 벗기고 사용해야하는게 좀 불편하긴 합니다"
    },
    {
        "작성일자": "2023.07.09",
        "평점": 3,
        "리뷰내용": "일반 usb인줄 알고 구매했는데 꽂는곳이 안 맞아요"
    },
    {
        "작성일자": "2023.06.28",
        "평점": 5,
        "리뷰내용": "단점 하나만 적자면 키링 꼽을곳이 없네요.그거 하나만 빼면 가격부터 시작해서 다 만족"
    },
    {
        "작성일자": "2023.04.23",
        "평점": 5,
        "리뷰내용": "OTG는 아니라서, C타입만 가능하지만, ,작고 용량 크고, 속도도 빨라서 딱 좋아요"
    },
    {
        "작성일자": "2023.04.13",
        "평점": 1,
        "리뷰내용": "핸드폰에 연결된 상태에서 살짝만 건들여도 연결이 끊겨요usb 연결이 너무 부실합니다"
    },
    {
        "작성일자": "2023.04.28",
        "평점": 5,
        "리뷰내용": "c type없는 철지난 컴에서는 사용할수 없는 단점이 있지만 물건자체는 좋습니다"
    },
    {
        "작성일자": "2023.05.28",
        "평점": 5,
        "리뷰내용": "휴대폰을  인식하는 마운트가 풀리지 않고 안정적이며, 데이타 이동  전송속도가 빠르고 좋아요.추천합니다"
    },
    {
        "작성일자": "2023.12.18",
        "평점": 5,
        "리뷰내용": "역시 삼성입니다 만족합니다다만 뚜껑 분실 주의 하세요 ^^"
    },
    {
        "작성일자": "2023.12.04",
        "평점": 5,
        "리뷰내용": "속도가 빨라서 너무 편해요. 128GB 또 주문합니다^^"
    },
    {
        "작성일자": "2023.10.04",
        "평점": 4,
        "리뷰내용": "C타입으로 휴대도 용이하고 어디서나 편하게 사용할수 있어서 좋네요~"
    },
    {
        "작성일자": "2023.05.21",
        "평점": 4,
        "리뷰내용": "케이스 입힌 상태로는 연결 되지 않네요. 연결할 때마다 케이스 벗겨야하니 불편해요."
    },
    {
        "작성일자": "2022.11.12",
        "평점": 5,
        "리뷰내용": "작고 속도도 빠른편이에요. 최고에요 하트하트."
    },
    {
        "작성일자": "2023.07.30",
        "평점": 5,
        "리뷰내용": "매우작아서 사용하기는 좋은데 보관 잘 못하면 잊어버리겠네요"
    },
    {
        "작성일자": "2023.05.06",
        "평점": 5,
        "리뷰내용": "윈도우 설치용으로 구매했는데 무난하고 좋습니다."
    },
    {
        "작성일자": "2023.06.19",
        "평점": 5,
        "리뷰내용": "가격만 많이 저렵하면  512gb 구입할 의사가 있는데..."
    },
    {
        "작성일자": "2023.02.04",
        "평점": 2,
        "리뷰내용": "아직 까지는....모르겠지만...우선 잘 사용"
    },
    {
        "작성일자": "2024.05.19",
        "평점": 5,
        "리뷰내용": "가격대비 이만한넘이 또있을까요??"
    },
    {
        "작성일자": "2023.11.30",
        "평점": 5,
        "리뷰내용": "삼성 말이 필요 없지요 감사합니다"
    },
    {
        "작성일자": "2023.05.02",
        "평점": 5,
        "리뷰내용": "아이패드에 꽂아서 잘 사용하고 있어요~!!"
    },
    {
        "작성일자": "2023.11.07",
        "평점": 5,
        "리뷰내용": "잘쓰겠습니다"
    },
    {
        "작성일자": "2024.04.26",
        "평점": 5,
        "리뷰내용": "디자인도 예쁘고, 삼성거라 믿음이 갑니다"
    },
    {
        "작성일자": "2023.06.06",
        "평점": 4,
        "리뷰내용": "스마트폰 저장 백업용으로 적당"
    },
    {
        "작성일자": "2024.08.08",
        "평점": 4,
        "리뷰내용": "크기가 작아서 넣었다 빼기가 조금은 ᆢ"
    },
    {
        "작성일자": "2023.03.20",
        "평점": 5,
        "리뷰내용": "뚜껑을 잃어버릴까 두렵지만 좋아요! 역시 삼성"
    },
    {
        "작성일자": "2023.04.07",
        "평점": 5,
        "리뷰내용": "폰에서 바로 쓸수 있어서 좋아요~"
    },
    {
        "작성일자": "2023.04.10",
        "평점": 4,
        "리뷰내용": "연결고리가 있으면 좋을 것 같습니다."
    },
    {
        "작성일자": "2023.03.01",
        "평점": 3,
        "리뷰내용": "폰에서 컴으로옴기는게안되나봄..."
    },
    {
        "작성일자": "2023.03.17",
        "평점": 5,
        "리뷰내용": "삼성인데 좋겠죠 비싼건데"
    },
    {
        "작성일자": "2023.06.02",
        "평점": 5,
        "리뷰내용": "제품에 만족합니다 배송도 빠르고요"
    },
    {
        "작성일자": "2024.07.25",
        "평점": 5,
        "리뷰내용": "역시 국산은 최고입니다좋은제품 감사합니다"
    },
    {
        "작성일자": "2023.03.01",
        "평점": 3,
        "리뷰내용": "완전불량,사용이,안됨"
    },
    {
        "작성일자": "2023.01.16",
        "평점": 4,
        "리뷰내용": "폰케이스 있으면 꼽이지 않습니다"
    },
    {
        "작성일자": "2023.10.30",
        "평점": 5,
        "리뷰내용": "디자인 깔끔하니 잘 작동됩니다."
    },
    {
        "작성일자": "2023.10.28",
        "평점": 5,
        "리뷰내용": "도없구ㅠㅠㅜㅜㅠ"
    },
    {
        "작성일자": "2024.07.26",
        "평점": 1,
        "리뷰내용": "휴대폰 데이터좀 이동하려고 구매했는데c 타입 체결부분 길이는 보통이나 겉 케이스가 커서 핸드폰 케이스 부착되어져있는상태에선 c타입 체결이 안됨보통 케이스 빼면 되지않냐라고 생각하겠지만 일부 폰은 케이스가 양면테잎 접착으로 뺄수없음현재 구매하고도 사용을 못함"
    },
    {
        "작성일자": "2024.09.27",
        "평점": 1,
        "리뷰내용": "usb+c 타입 같이 쓸수 있는줄 알고 구매 했는데 usb 는 쓸수가 없어서 제품 잘못 샀습니다"
    },
    {
        "작성일자": "2024.08.26",
        "평점": 5,
        "리뷰내용": "제품대략 사진1만7천장 정도 있었는데 옮기는데 엄청 빨랐어요용량도 많고 좋아요배송쿠팡 비닐에왔어요"
    },
    {
        "작성일자": "2023.06.15",
        "평점": 5,
        "리뷰내용": "배송이 정말 빠르네요 충전잘되고,잘시키고 있습니다"
    },
    {
        "작성일자": "2023.01.21",
        "평점": 4,
        "리뷰내용": "갤럭시9노트인데왜이렇게 헐렁헐렁탁 하면서 꽂혀야하는데헐렁 헐렁  다안들어가는 느낌인식 자체도 안되구요...그래서  폰케이스를 벗기니까들어가서 인식하네요  휴~~~***********************************~*~*~******다시사진 찍어서 확인하니까확실히  핀이 다른 C타입 핀보다 짧아요같은 C타입도  짧게 핀이 나오나 요?"
    },
    {
        "작성일자": "2024.05.02",
        "평점": 5,
        "리뷰내용": "매우만족한 제품이에요재구매의사 많아요항상 빠른배송 감사합니다"
    },
    {
        "작성일자": "2022.12.07",
        "평점": 5,
        "리뷰내용": "인식 빠르고 좋습니다 배송도 빠르고 다 좋은데 포장은 항상 뭐 같네요 전자제품 비싼제품들은 쿠팡에서 사지말고 쿠팡에서는 싸구려만 사세요 좋은제품 싸게 팔아서 뭐합니까 포장 개같이 해서 다 망가져서 오는데"
    },
    {
        "작성일자": "2023.04.24",
        "평점": 5,
        "리뷰내용": "배송도 빠르고 포장도아주꼼꼼하게 잘해주셔서아주 좋았습니다감사합니다"
    },
    {
        "작성일자": "2023.03.06",
        "평점": 5,
        "리뷰내용": "배송 빠르고 가격 싸고 사용하기 좋아요"
    },
    {
        "작성일자": "2023.11.16",
        "평점": 5,
        "리뷰내용": "감사합니다 수고하세요"
    },
    {
        "작성일자": "2024.02.23",
        "평점": 5,
        "리뷰내용": "상품 잘 받았습니다. 감사합니다."
    },
    {
        "작성일자": "2023.10.30",
        "평점": 5,
        "리뷰내용": "빠른배송과 빠른 전송속도 등 맘에 드네요"
    },
    {
        "작성일자": "2023.03.22",
        "평점": 3,
        "리뷰내용": "빠르긴 함"
    },
    {
        "작성일자": "2023.02.23",
        "평점": 5,
        "리뷰내용": "빠르게 도착해서 잘 사용하고 있어요"
    },
    {
        "작성일자": "2024.07.04",
        "평점": 5,
        "리뷰내용": "역시 삼성진짜 빠름"
    },
    {
        "작성일자": "2022.10.02",
        "평점": 5,
        "리뷰내용": "배송빠르고 디자인도 좋아요 ~~"
    },
    {
        "작성일자": "2024.08.28",
        "평점": 5,
        "리뷰내용": "배송도 빠르고 제품도 좋아요^^"
    },
    {
        "작성일자": "2024.03.13",
        "평점": 5,
        "리뷰내용": "재구매의사 : OOOOO/5✔️빠른가(속도가)?OOOOO/5✔️갖고다니기 편한가?OOOOO/5✔️노트북에서 잘 안식되는가?OOOOO/5✔️디자인이 예쁜가(개인차)?OOOO   /5✔️가벼운가?OOOOO/5세줄평삼성이여서 믿고 쓸 수 있을거같아요. 그리고 USB설명보니 생활방수도 됀다네요.개인적으로 디자인은 뭔가1%부족한 느낌이예요. 그래도 빨라요. 일반 노트북에서는 C타입 없으면 사용 불가능해요 잘 보고 구매하세요."
    },
    {
        "작성일자": "2023.06.02",
        "평점": 5,
        "리뷰내용": "제품에 만족합니다 배송도 빠르고요"
    },
    {
        "작성일자": "2023.06.02",
        "평점": 5,
        "리뷰내용": "제품에 만족합니다 배송도 빠르고요"
    },
    {
        "작성일자": "2024.06.18",
        "평점": 5,
        "리뷰내용": "1. 구매이유가끔 노트북에서 파일등을 옮기거나노트북, 아이패드, 핸드폰에 외장메모리 느낌으로 사용할 수 있어서C타입 단자 형태의 USB를 구매했습니다.2. 디자인위에서 봤을 때는 세로 3.5cm의 작은 직사각형 형태이고옆에서 봤을 때는 C타입 포트쪽이 좁아지는 느낌의 디자인이었습니다.색상이 파란색 1개만 있는게 개인적으로 살짝 아쉬웠지만너무 밝지 않은 파란색이어서 무난했던 것 같습니다.3. 성능64G는 최대 전송속도가 300Mbps이고128G 이상 모델부터 최대 전송속도가 400Mbps라고 되어있습니다.실제로 21년 그램 i7 노트북으로 테스트 해봤을 때읽기속도가 처음에는 정말 400Mbps 정도가 나왔고 이후에는 350Mbps 정도 속도로 안정적으로 나오는 모습을 볼 수 있었습니다.쓰기 속도는 대략 60Mbps 였고 확실히 읽기속도에 비하면 6배 정도 느리기 때문에 USB에 파일을 저장할 때는 조금 답답했지만 다른 USB대비 2배정도 빠른 속도라고 알고 있습니다.전반적으로 읽기, 쓰기 속도 모두 경쟁사 대비 가장 빠르고 안정적인 스펙을 가지고 있어서 정말 좋았습니다.4. 단점개인적으로 뚜껑이 분리되는 형태이기 때문에 본품과 뚜껑을 스트랩 같은 것으로 연결시키지 않으면 잃어버리기 쉬울 것 같습니다ㅠ그래서 저는 찾아보다 10번째 사진처럼 8자고리 스트랩을 구매해서 사용 중인데네이버에서 구매하는 개당 30 원 정도에 배송비 별도로 구매할 수 있습니다.아니면 다이소에서 얇은 머리끈을 사서 연결해야 될 것 같습니다.5. 포멧 형식마지막으로 USB 포멧 형식에 대해 말씀드려고합니다.가끔 4GB 이상 파일을 저장할때 저장할 수 없다고 뜨는 이유와 직접적인 연관이 있으니 한 번 읽어봐주시면 감사하겠습니다.USB 포멧 형식은 크게 3가지로 나뉘며 각각의 특징 등에 대해서 말씀드리겠습니다.- FAT32가장 일반적인 형태로 호환성도 좋고 안정성도 좋다는 장점이 있습니다.하지만 4GB이상의 개별 파일을 저장할 수 없다는 가장 큰 단점을 가지고 있습니다.- NTFSFAT32 방식을 보완하기 위해 나온 형식으로저장 가능한 최대 개별 파일 크기는 16TB로 매우 큰 편입니다.하지만 윈도우 위주의 형식이기 때문에 아이패드, 핸드폰 등에서 사용할때 파일 불러올 수는 있지만, 파일을 저장하거나 수정할 수 없습니다.- exFAT위 방식의 가장 큰 장점은 개별 파일 크기 제한이 없다는 점과, 운영체제게 크게 제한받지 않고 사용할 수 있다는 것입니다. 따라서 노트북, 핸드폰, 아이패드 등 다양한 기기에서 제한 없이 사용할 수 있습니다.하지만 가장 큰 단점을 한 가지 가지고 있는데 USB 장치제거 같은 설정 없이 USB 제거 시 파일이 날라가거나 손상될 수 있는 안정성 문제를 가지고 있습니다. 요즘은 큰 문제가 없다는 글도 보았지만 아무래도 사용 시 주의해서 사용해야된다고 생각합니다.따라서 저는 다양한 기기의 호환성을 고려하고4GB이상의 파일을 종종 옮기기 때문에 exFAT방식을 사용하고있습니다.추가로 포멧 방식은 유튜브 등에 간단히 나와있어 누구나 쉽게 따라하실 수 있습니다.6. 총평가격은 좀 비싸더라도타사 대비 높은 속도, 안정성을 가진완성도 높은 USB적극 추천드립니다."
    }
]