[
    {
        "작성일자": "2024.08.27",
        "평점": 5,
        "리뷰내용": "LG전자 2024 그램 40.6 코어 i5 노트북을 사용해본 결과, 그 성능과 디자인에 매우 만족했습니다. 30대 여성으로서 가볍고 스타일리시한 노트북을 찾고 있었는데, 이 제품이 그 기대를 완벽하게 충족시켜 주었어요.우선, **40.6cm(16인치) 화면**은 넓고 선명하여 문서 작업이나 영상 시청 시 매우 편리합니다. **스노우 화이트** 컬러는 깔끔하고 세련된 디자인으로, 어디에서나 돋보이는 스타일을 자랑합니다. **인텔 13세대 코어 i5** 프로세서와 **16GB RAM**은 빠르고 원활한 작업을 가능하게 해, 멀티태스킹도 문제없이 처리할 수 있습니다. **256GB SSD**는 기본적인 저장 용량을 제공하며, 부팅과 작업 속도 또한 빠릅니다. **WIN11 Home** 운영체제가 사전 설치되어 있어 최신 기능을 바로 활용할 수 있는 것도 큰 장점입니다.그러나 몇 가지 아쉬운 점도 있습니다. **256GB 저장 용량**은 대용량 파일을 자주 다루는 사용자에게는 다소 부족할 수 있으며, 추가 저장 장치가 필요할 수도 있습니다. 또한, **16인치 화면**은 이동성이 좋지만, 장시간 휴대 시 무게가 느껴질 수 있습니다. 마지막으로, 가격이 다소 높게 책정되어 있어, 예산에 신경 쓰는 분들에게는 부담이 될 수 있습니다.종합적으로, LG 2024 그램 40.6 코어 i5 노트북은 **스타일과 성능**을 모두 원하는 사용자에게 탁월한 선택입니다."
    },
    {
        "작성일자": "2024.08.21",
        "평점": 5,
        "리뷰내용": "▶ 가벼운 무게와 대화면으로 사무용으로 딱인 그램2024 그램 16 코어i5 모델은 정말 가볍고 휴대성이 뛰어나면서도, 16인치 대화면 덕분에 작업할 때 매우 편리합니다.  쿠팡에서 좋은 타이밍에 저렴한 가격으로 구매할 수 있어 만족스러웠어요. 가성비를 중시하는 분들에게는 좋은 선택이 될 것 같습니다.### 화면과 성능16인치 대화면에 QHD 이상의 고화질이어서, 화면이 정말 넓고 선명합니다.  사무용으로 여러 창을 띄우고 작업할 때도 시원시원하게 사용할 수 있어요. 게다가 롤이나 오버워치 같은 간단한 게임도 무리 없이 돌아가서 게임용으로도 만족스러웠습니다. ### 휴대성과 무게역시 그램답게 무게가 정말 가벼워요.  휴대할 때 부담이 적어서 출퇴근이나 외근 시에도 간편하게 들고 다닐 수 있습니다. 업무용으로 사용하기에 완벽한 노트북이에요. 특히 가벼운 무게 덕분에 장시간 사용해도 손목에 무리가 가지 않는 점이 좋았습니다. ### 가격과 가성비쿠팡에서 좋은 타이밍에 구매해서, 이 정도 사양을 가진 제품을 저렴한 가격에 구입할 수 있어 매우 만족스럽습니다.  비슷한 스펙의 다른 제품들과 비교했을 때도 이 가격대에서 그램이 주는 가성비는 정말 훌륭합니다. 특히 사무용으로 활용하기에 최적입니다.### 종합 평가2024 그램 16 코어i5는 대화면의 고화질, 가벼운 무게, 그리고 만족스러운 성능으로 사무용, 게임용으로도 훌륭한 노트북입니다.  가성비와 휴대성, 성능까지 모두 갖춘 제품을 찾고 계신 분들에게 강력히 추천드릴 만한 제품이에요.❗ 리뷰가 도움이 되셨다면 추천버튼 꾹 눌러주시면 감사하겠습니다! ❗"
    },
    {
        "작성일자": "2024.08.17",
        "평점": 5,
        "리뷰내용": "와우회원 할인 + 카드 할인으로 시중 보다 많이 저렴하게 잘 구매 했네요 ^^쿠팡의 빠른 배송에 다시 한번 놀라고 ㅋㅋ 깔금하고 안전하게 잘 포장 되어 왔네요구성품은 본체+충전기로 구성되어 있고(전용 파우치가 포함 되어 있지 않은게 살짝 아쉬움)이 16인치 그램이 작년에 처음 나왔을 때, 저도 갤럭시 브로 630 프로와 한참을 고민했습니다. 왜냐하면 가격이 188만 원에 육박했었거든요.이 그램 16인치 모델이 시간이 지나면서 40만 원이나 싸졌습니다. 그리고 여기에다가 카드 할인, 쿠폰 할인이것저것 추가하다 보면 120~130만 원대로 떨어져요. 할인율이 어마무시하죠. 특히, 이 16인치 그램이 그램 전 라인업 중 가장 만족도가 높고, 가장 잘 판매되는 노트북 중 하나인데요.  재원:CPU 인텔 i5 130P, SSD 버 기가, 램 16GB, GPU 프리미엄 라인업 답게 1335U, 7350U. 이렇게 뒷자리가 이유로 끝나는 저전력 CPU 아닙니다.인텔 i51340PP 퍼포먼스 GPU도 넣어줬어요.그러니까 성능도 한 단계 올라가고, 캐주얼 게임 할 때도, 포토샵 편집할 때도,영상 편집도 항상 더 쾌적한데. 무게도 1.19kg으로 가벼우면서도 프리미엄한 성능을 제공한는데무게가 또 그대로고, 가격도 이 정도다 잘 구해 한거 같습니다 ^^"
    },
    {
        "작성일자": "2024.07.30",
        "평점": 5,
        "리뷰내용": "▶ 최신 그램, 뛰어난 16인치 화면과 고주사율LG전자 2024 그램 40.6 코어 i5 인텔 13세대, 스노우 화이트, 256GB, 16GB, WIN11 Home, 16Z90R-GA5VK 제품에 대한 구매 후기를 작성해보겠습니다.### 화면 및 성능뛰어난 16인치 화면이 정말 마음에 듭니다. 고해상도 디스플레이와 144Hz 고주사율 덕분에 화면이 매우 부드럽고 선명해요. 그래픽 작업이나 영화를 볼 때 만족스러운 시청 경험을 제공합니다. 성능도 기대 이상으로 뛰어난 것 같아요. 인텔 13세대 코어 i5와 16GB RAM 덕분에 여러 작업을 동시에 해도 전혀 끊김이 없어요. 사무용으로 사용하기에도 충분히 강력한 성능입니다. ✨### 디자인화이트 디자인이 정말 예쁩니다. 최신 그램 모델답게 세련되고 깔끔한 외관이 인상적이에요. 어디서나 돋보이는 디자인 덕분에 사용하는 내내 기분이 좋습니다. 가벼워서 휴대하기에도 편리해요. 이 무게라면 어디든지 들고 다닐 수 있을 것 같아요. ️### 사용 편리성윈도우 11이 기본 설치되어 있어 편리해요. 별도의 설치 과정 없이 바로 사용할 수 있어 좋습니다. 직관적인 인터페이스 덕분에 다양한 작업을 효율적으로 할 수 있습니다. 처음 사용하는 사람들도 쉽게 적응할 수 있을 것 같아요. 편리한 사용성도 Good! ### 가성비이 정도 성능과 디자인을 가진 노트북이 이 가격이라니, 가성비가 정말 좋아요. 최신 사양과 고주사율 디스플레이를 갖춘 제품을 이 가격에 구매할 수 있다는 점에서 매우 만족스럽습니다. 가격 대비 품질이 뛰어나요. ### 종합 평가LG전자 2024 그램 40.6 코어 i5 인텔 13세대, 스노우 화이트 모델은 뛰어난 16인치 화면, 144Hz 고주사율, 세련된 화이트 디자인, 그리고 강력한 성능 덕분에 매우 만족스러운 제품입니다. 사무용, 학습용으로도 적합하고, 그래픽 작업에도 무리가 없습니다. 가성비도 좋아서 추천할 만합니다. 품질이 만족스러워요. ♡ 도움이 되셨으면 도움버튼 꾹 눌러주시면 감사하겠습니다  ♡"
    },
    {
        "작성일자": "2024.08.09",
        "평점": 5,
        "리뷰내용": "노트북 바꿀때가 되었는데…살까말까 고민하던차에 다양하게 비교해보고 드디어 구매했네요사무용이지만 그래픽작업이 어느정도 가능한 제품부담스럽지 않은 무게와 깔끔한 디자인 합리적인 가격을 먼저 중점에 두고 찾아보고 선택한 제품입니다받아보니 그램이라는 아름답게 가볍고 얇아서 보자마자 맘에들었습니다. 화면 베젤이 얇아서 화면이 크게 느껴지고 빛반사가 거의 없는편이라 눈이 편안한 느낌이에요이전 노트북에는 없던 얼굴인식기능이 생각보다 엄청 편리하고 좋네요.와우회원 카드할인까지 받아서 이만한 사양이면 가격도 좋다고 생각합니다적당한 가격대 가성비좋은 노트북 찾고계신분들 관심가지고 살펴보시면 좋을거 같아요이전 노트북 사용하다가 그램을 사용해보니 나날이 발전하는 기술이 느껴집니다 . 많이 파세요~~~^^"
    },
    {
        "작성일자": "2024.08.19",
        "평점": 5,
        "리뷰내용": "와우쿠폰+카드할인으로 저렴하게 구매해서 좋네요! 로켓와우 배송은 그저 덤!!우선 16인치 화면과 고해상도, 144Hz 고주사율 조합이라 눈이 굉장히 만족스러워요. 또 400 nit 화면밝기는 야외에서도 무리없이 쓸 수 있을 것 같구요.CPU와 메모리는 주용도에 맞게 적당한 스펙이라 생각되네요!마지막으로 디자인을 보면 역시 화이트는 진리죠ㅎㅎ 1.199kg 무게는 역시 그램이란 생각이 탁!꽤 오랫동안 잘 쓸 노트북 같습니다!"
    },
    {
        "작성일자": "2024.07.31",
        "평점": 5,
        "리뷰내용": "항상 고민만하다가 드디어 구매하게되었습니다 라이브방송에서 구매해서좋은가격에 좋은 제품만난거같아 기분이 좋아요 집에서 간단한 사무작업 할일이 많은데다또 혼자서 프리랜서로 할일이 있어 휴대성을 제일 중점으로 봤는데요 휴대성은 그램 이름답게 정말 끝내줍니다 게다가 c타입 단자이다보니 전원어탭터 무게도 무겁지도않아요 사양은 집에서 사무일하는데 전혀 불편함없을정도로 만족해요 충전시켜두고 본체만 들고 일하니까 선에 구애받지도 않고 또 한번 충전으로 꽤 오래 무선으로 노트북 사용할 수 있어서 만족스런 소비했어요 내돈내산 자유리뷰입니다."
    },
    {
        "작성일자": "2024.08.22",
        "평점": 5,
        "리뷰내용": "LG 그램 2024 모델에 대해 리뷰해볼게요. 이 제품은 여러 면에서 꽤 인상적이지만, 사용하면서 느낀 장단점이 있더라고요.장점부터 시작해볼게요!✅가벼운 무게: \"그램\"이라는 이름답게 정말 가벼워요. 16인치 모델임에도 불구하고, 들고 다니기 너무 편해요. 백팩에 넣어도 부담이 거의 없어요.✅깔끔한 디자인: 스노우 화이트 컬러가 진짜 예뻐요. 고급스럽고 깔끔한 느낌이어서, 어디서든 스타일리시하게 사용할 수 있어요.✅성능: 13세대 인텔 코어 i5 탑재로 여러 작업을 동시에 처리해도 속도가 느려지지 않아요. 기본적으로 16GB 메모리와 256GB SSD도 있어서 웬만한 작업은 무리 없이 소화할 수 있어요.✅디스플레이: 16인치의 큰 화면이 작업하기 정말 편해요. 해상도와 화질도 좋아서 영화 보거나 그래픽 작업할 때도 아주 만족스럽더라고요.이제 단점도 얘기해볼게요.✅저장 공간: 256GB SSD가 요즘 기준으로는 좀 아쉽다는 생각이 들 수 있어요. 사진이나 동영상 같은 큰 파일을 많이 저장하는 분들에겐 다소 부족할 수도 있어요.✅발열: 성능이 좋다 보니, 장시간 사용하면 발열이 느껴질 때가 있어요. 게임을 하거나 무거운 작업을 할 때는 특히 그렇고요. 이럴 땐 노트북 쿨링 패드를 사용하는 것도 고려해볼 만해요.✅가격: LG 그램이 항상 고급 라인에 속하다 보니, 가격이 꽤 높아요. 가성비를 따지는 분들에겐 조금 부담스러울 수 있어요.이렇게 장점과 단점을 정리해보았는데요, 전체적으로는 가벼우면서도 성능이 뛰어나고, 디자인까지 매력적인 제품이에요. 다만 저장 공간과 발열 문제, 그리고 가격을 고려해서 구매를 결정하시면 좋을 것 같아요!"
    },
    {
        "작성일자": "2024.08.18",
        "평점": 5,
        "리뷰내용": "상품명 : LG전자 2024 그램 16 코어i5 16Z90R-GA5VK⛑7년이상 쿠팡 이용하는 쿠팡에 진심인 남자 30초반 쿠진남 솔직후기입니다⛑솔직하게 제품에 대해 느낀점을 그대로 적었습니다.무조건 좋다고 하는 후기보다는 좋은점과 아쉬운점 둘다 적어서보시는 분들이 장단점을 알고 구매하시면 좋을것 같아요!하지만 개인적인 후기니까 정답은 아닙니다 :)✅ 구매동기! 여자친구 이전 노트북이 삼성껀데 너무 무겁고 액정이 나왔다 안나왔다를 반복..이리저리 잘 고정시켜야 액정이 나오는걸 옆에서 보며 하나 사줘야겠다고 생각!중요하게 생각한 부분은 무엇보다 무게입니다!무거운가방을 메고 다니면 어깨가 아프다는 걸 알고 있기 때문에가장 가벼운 그램을 선택했습니다!그리고 램 8기가도 있었으나!직접 오프라인 매장에서 직원분께 물어보니 16기가는 되어야 한다고 하시더라구요!앞으로 나오는 프로그램이나 컨텐츠들이 더 무거워질수도 있어서8기가는 아쉽다고 하셔서 16기가로 결정했습니다!온보드인건 알고 구매했습니다! ✅ 실사용후기(1달 사용후기)제 집에 노트북이 2.2키로 그램에비해 1.2키로를 들어보니너무너무 가볍습니다. 우주최강 가벼운 노트북이네요.그리고 cpu도 i5-1340p가 울트라5 125h랑 비슷한 성능으로 검색한 결과 나오더라고요! 사무용으로는 전혀 문제가 없겠다 싶고, 가벼운 편집도 되겠다는정보를 얻고 구매했습니다.그리고 중요한게 16:10 비율입니다!요즘에 16:10 비율로 많이 출시 된다고 하더라구요.확실히 문서작업이나 웹서핑할때 세로 화면이 크니까시원하니 보는맛이 납니다! 144hz라서 화질도 정말 좋아요! 16인치는 무조건 추천입니다!!가벼워서 휴대용으로도 너무 강추입니다.저도 후기를 쓰고 있으면서 동일한 제품으로구매할 예정입니다. 이미 구매하고 사용해보니까구매 안할 이유가 없네요! 특히 쿠폰적용하면 할인이 많이 들어가서 저렴하게득 가능하네요!❓아쉬운점사실 아쉬운점은 있습니다. 바로 사운드인데요.유튜브에서 피아노 연주곡을 재생해보니 사운드를 높이면찢어지는 소리가 나더라구요. 그램에서 이럴수가…검색해보니 사운드는 감안하고 사용하신다고 하더라고요!하지만 돌비 액세스가 설치된걸 발견했고,구글링을 통해 eq를 설정하면 음질이 좋아진다는 것을 발견했습니다.기본소리는 음악모드로 되어있으면 소리도 매우 작거든요설정을 다른 모드로 하던가 eq세팅으로 해줘야 합니다.그래서 eq설정을 하니까 100프로는 아니지만 90프로이상 노이즈가없어졌네요! ⭕ 결론그램프로는 더 비싸고 이 제품을 구매 안할 이유가 없네요!저도 구매해서 커플 노트북으로 사용하려고 합니다.정말 그램 최고 강추!!!❗무료체험단이 아닌! 내돈내산 후기입니다! 무조건 좋다는 후기보다는 마음에 안드는 물건은 솔직하게 말하였습니다!좋은 물건은 좋다라고 작성하였습니다!저의 후기가 도움 되셨으면 도움이 돼요 버튼 눌러주시면 감사하겠습니다!!"
    },
    {
        "작성일자": "2024.06.28",
        "평점": 5,
        "리뷰내용": "그램 프로 사기엔 좀 비싼거 같고...작년에 나온걸 사기엔... 좀 예전꺼 아닌가 싶은 생각이었는데가변 주사율이 적용된 모델이 나왔더라구요CPU는 13세대긴 하지만얼리업답터는 아닌지라.. CPU는 큰 문제는 아니었는데가변 주사율이 맘음에 들더라구요144Hz 지원되는건 프로만 있어서 망설여 졌는데가격도 프로 대비 괜찮고 CPU도 한참 옛날 것도 아닌 바로 전 세대라서 딱이더라구요구매해서 써보니 역시 그램입니다가볍워서 좋고 144Hz 지원되는 것도 좋고가변 주사율 때문에 배터리도 절약 되는거 같고여러모로 좋은 제품이네요가변주사율 그램 굿~그램 프로가 부담스럽다면 정답은 이제품 입니다 16Z90R-GA5VK !!!"
    },
    {
        "작성일자": "2024.08.19",
        "평점": 5,
        "리뷰내용": "19년도에 산 모델이 너무 느려져서 새 상품으로 바꾸었습니다 가볍기도 하고 예쁘기에 두 번째도 그램으로 바꾸었습니다기존 15임치에서 16으로 사니 화면이 커진 게 느껴지고 터치 보드라고 해야 하나요 그 부분도 커진 게 보입니다특히 19년도는 좀 예전 모델이라 그런지 빛 반사가 있었는데 이 모델은 그 점이 확실하게 많이 개선된 게 느껴졌습니다색은 깨끗한 화이트 색이었고, 제가 팔에 힘이 좀 약한데 1.2키로이기에 가벼운 편이라고 생각했습니다여러 프로그램 돌리기 위해 i5를 샀습니다직원 분도 충분히 가능하디고 하시더라구요가격은 110만원에 구매하였고 (24.8.18)110만원까지는 자주 떨어지는 것 같으니 수시로 확인해서 쌀 때 사시길 추천합니다!"
    },
    {
        "작성일자": "2024.08.02",
        "평점": 5,
        "리뷰내용": "사무용 사용하는 노트북인데 다른메이커 사용하다가 그램은 처음 구입해봅니다. 가볍다는것은 익히 잘 알고있고 색도 이쁘네요. 성능 이정도면 사무용으로 쓰는데 부족함 없습니다. 이 성능에, 이그램에, 16인치를 쿠팡 할인. 카드할인 등 적용받아 이 가격으로 살수있게되어 넘 만족합니다. 그램이 다했네요."
    },
    {
        "작성일자": "2024.07.20",
        "평점": 4,
        "리뷰내용": "다른 회사 컴퓨터 사용하다가 그램 첫 사용인데 확실히 가벼운 거 하나는 정말 좋네요 충전기 자체도 가볍고 부피도 줄어서 좋습니다 학습용으로 무난한 것 같습니다.설치도 잘 되고 무난하니 화면 주사율 144hz도 잘 나옵니다다만 단점이 좀 있습니다 첫 구매 후 사용인데 충전기 연결하고 사용시 소음이 엄청 심하구요 더 사용해봐야 알 것 같네요 그리고 키보드 위쪽으로 발열이 엄청 심하네요 첫 사용인데 이정도면 수리점 가봐야하나 고민할 정도의 발열입니다. 그리고 쿠팡와우 할인가 차이가 좀 큰편인데 저는 140만원대 카드 할인 후 118만원에 구매했습니다. 후기작성하로 들어왔는데 하루차이로 할인가가 바꼈더라구요. 카드 할인시 105만원까지 내려갔습니다. 13만원 버린 것 같아서 기분이 좀 그렇네요. 단점을 잘 확인 못하고 구매했지만 나름 장단점이 다 존재하는 것 같습니다. 잘 확인하세요장단점 요약장점: 1. 무게가 진짜 가벼워서 휴대가 편하다         2. 최신 기종을 저렴하게 살 수 있다단점: 1. 과부하 상태에 발열이 엄청 심하다        2. 충전기 연결 중 사용시 소음이 크게 들린다        3. 쿠팡와우 할인가 폭이 큰편이라 잘 보고 구매해야한다)           (삼성 할인 제외 가격 150만원~130만원 사이)"
    },
    {
        "작성일자": "2024.08.04",
        "평점": 5,
        "리뷰내용": "노트북이 얇고 가볍고 아주 좋네요. 그리고 디자인도 깔끔하고 마음에 들어요 . 배송도 엄청 빠르네요. 충전기도 C타입이라서 보조배터리 사용에 편리할 것 같아요. 아주 마음에 들어요. 종이로 만들기도 들어있네요. 얼굴인식 로그인 기능도 있네요. 신기하네요."
    },
    {
        "작성일자": "2024.08.02",
        "평점": 5,
        "리뷰내용": "10년 넘은 엘지 엑스노트북이 아직도 잘 돌아가서 새제품 구매를 미뤘는데 이동할 일이 많아지니 가벼운 제품이 필요했어요.갤럭시북과 엘지그램을 두고 고민했는데 여러 유튜브 영상을 보고 배터리 사용량이나 무게 그래픽 쪽이 엘지가 여전히 평가가 좋은것 같아 그램으로 결정했습니다.문서작업이 주라 프로까지는 필요 없을것 같았고 쿠팡행사쿠폰, 카드할인 다 넣고 백만원대 초반, 한컴오피스 사은품까지 받을수 있으니 정말 괜찮은 구매였다고 생각합니다.로켓배송으로 거의 6시간만에 받은것 같아요커다란 박스에 안전하게 왔고요. 너무 가벼워서 전자기기가 들었을까 싶을정도.노트북과 충전기 심플한 구성.전원 연결하니 자동으로 윈도우 설치및 업데이트가 들어갑니다.그 과정에 폰과 연동하는 항목도 있어요.화면도 베젤이 거의 없어 생각했던것보다 크고 시원하다고 느꼈습니다.노트북이 켜지는게 옛날것에 비해 엄청 빠르네요.약간 과장해서 전원 켜면  바로 작업가능할정도.거의 패드만큼 반응이 빠릅니다.진작 바꿀걸.너무 마음에 들고 망설이시는 분들에게 꼭 추천드립니다.ㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡ2주 지나니 사은품 하나씩 도착하네요.한컴오피스 우편함으로 받았습니다.한글과 컴퓨터 홈피에서, 회원가입, 로그인, 제품등록. 빠르고 간단하게 설치했습니다.다만 한컴설치하니 256기가의 반이 차네요.외장하드 쓰면 상관은 없지만 노트북에 작업 프로그램 많이 설치하시는분들은 용량주의하셔야겠습니다."
    },
    {
        "작성일자": "2024.08.17",
        "평점": 5,
        "리뷰내용": "여자친구 업무용으로 구입하였습니다.성능은 최신 사양으로 구성 된 만큼 만족스러웠고디자인도 화이트 톤으로 깔끔한 게 아주 예쁘네요.특히 여자 분들이 쓰기에 좋을 것 같아요.여친도 디자인과 색상이 아주 맘에 든다 합니다.16인치 대화면이라 시원시원하고 주사율도 게이밍 노트북에서나 볼수 있는 144hz로 화면이 아주 부드럽습니다.그 외에 포트 구성도 넉넉하고 스피커는 돌비 모드 설정하면 소리가 정말 환상적이네요.외부 스피커 따로 연결 할 필요 없겠어요.또 윈도우11홈이 기본으로 깔려 있어 몇 가지 설정만 하면 바로 사용 할 수 있구요.가격도 할인 받아서 아주 저렴하게 구입했습니다.한 가지 단점이라면 ssd 용량이 256g로 좀 적다는 건데 슬롯이 하나 더 있어 언제 든 지 추가 가능하고 또 MicroSD 카드나 외장 하드로 커버가 되니큰 문제는 될 것 같지 않습니다.좋은 제품 잘 샀네요. 고장 안 나고 오래 썼음 좋겠습니다~~감사합니다. 수고하세요~~!!!"
    },
    {
        "작성일자": "2024.08.09",
        "평점": 5,
        "리뷰내용": "배송이 정말 빠르고 상태도 넘 좋습니다사무용으로 딱인것같아요!충전기도 심플해서 들고 다니기 좋습니다"
    },
    {
        "작성일자": "2024.07.30",
        "평점": 5,
        "리뷰내용": "업무용으로 그램이랑 갤럭시북4 프로를 구매했는데 역시 그램이 가벼워서 들고다니기 좋습니다! 사무용으로는 그램이 최고인 것 같아요!! 그램 강추"
    },
    {
        "작성일자": "2024.08.20",
        "평점": 5,
        "리뷰내용": "엘지 그램 지인 추천으로 구입하게됬습니가. 화면 화질도 너무 좋고, 무엇보다 가볍고 디자인까지 굳!! 윈도우도 깔려 있어서 어무 편하고 좋았어요. 포장도 꼼꼼히해주시고 저녁늦게 주문했큰데 그다음날 바로 도착했습니다~^^! 사무용으로 사용하기 딱 좋아요. 화면도 16인치 너무 답답하지도 않고 딱 좋은 사이즈 입니다. 와우할인 카드할인 받아서 오프라인보다 더 저렴하게 구입하게되서 좋아요!"
    },
    {
        "작성일자": "2024.07.27",
        "평점": 5,
        "리뷰내용": "아이 학습용으로 노트북을 알아보고 있었는데 오프라인에서 그램을 접해보니 가볍고 얇아서 딱이더라구요.컴알못이라 주변에 물어보니 학습용으로 쓰기에도 사양이 괜찮다는 의견이 많아서 고민고민하다가 쿠팡에서 할인가 떳을 때 구입했어요.얼굴인식 기능에 배터리 용량도 괜찮고 소음도 심하지 않고.. 인강시청이 많은 학습용으로 생각하고 있어서 만족스러워요.다만 사용하다보면 노트북에 열받는 건 당연하겠지만 얇아서 그런지 발열이 좀 느껴지는듯 해서 그게 좀 거슬리지만 방열기능면에서도 좋은 의견들이 많아서 일단 써봐야할거 같아요."
    },
    {
        "작성일자": "2024.08.18",
        "평점": 5,
        "리뷰내용": "16인치가 클 줄 알고 작은 사이즈랑 고민을 했었는데 막상 받아보니 아주 크진 않고 사무용으로 사용하기 딱 적당합니다. 16인치임에도 불구하고 그램 답게 가볍고 좋아요. 다양한 장소에서 사용할 계획인데 휴대성이 좋은 편인 거 같습니다. 급히 받아 볼 일이 있었는데 배송도 바로 다음날 와서 너무 좋았어요."
    },
    {
        "작성일자": "2024.08.14",
        "평점": 5,
        "리뷰내용": "후기보고 가격.디자인.성능. 다 비교해서 골랐습니다^^기계치라 여기저기 주변에 물어보고 동영상시청, 인강용으로 구매했어요//게임은 원래안해서 요 사양도 괜찮을듯해서 결정!!무게도 엄청가볍고 디쟌도이뻐서 맘에들어요^^무튼 잘 산거같아요 할인받고 카드할인까지 완벽합니다!!"
    },
    {
        "작성일자": "2024.08.16",
        "평점": 5,
        "리뷰내용": "사무용 노트북이 필요해서 구입했습니다.가볍고 화면은 컸으면 했는데 딱 맞아 떨어졌고마침 할인도 하고 있어서 좋습니다.배송은 로켓배송이니 당연 빠르게 도착했구요C타입 충전이라 충전 속도도 빠르고 좋네요."
    },
    {
        "작성일자": "2024.08.18",
        "평점": 5,
        "리뷰내용": "노트북이 필요해 가성비 외산 노트북으로 생각하다 믿음의 그램으로 구매결정역시나 가볍고 성능이 좋네요쿠팡와우 할인, 카드 할인으로 잘 구매했습니다"
    },
    {
        "작성일자": "2024.07.24",
        "평점": 5,
        "리뷰내용": "대학원 입학 선물로 구매한 그램 노트북입니다. 그동안 ASUS VIVOBOOK. RENOVO 등의 노트북을 사용해왔었는데 해당 브랜드들은 어느 정도 pc에 기본 지식이 있는 분들이 더 사용하기 수월한 노트북이라고 생각합니다. 하지만 LG 그램은 비교적 유저친화적인 세팅이 되어있어, 상대적으로 지식이 부족하여도 충분히 잘 사용하게끔 되어 있다고 생각합니다. 거기에 플러스로 그램의 특장점인 가벼운 무게까지. 자차를 끌고 다니지 않는 이상 무거운 노트북은 항상 짐이 될 수 밖에 없는데, 1.2kg의 가벼운 무게로 가방에 넣고 다녀도 크게 부담되지 않을 것 같습니다."
    },
    {
        "작성일자": "2024.08.18",
        "평점": 5,
        "리뷰내용": "노트북이 필요하여 검색해보다가 혹시 하는 마음에 쿠팡접속했는데 역시 쿠팡이네요 ㅎㅎ없는게 없어요 전자기기 성능에 대해서 잘 모르는데 그램제품들 한번에 비교해볼 수 있어서 너무 편했어요!그 중에 가격대비 괜찮아 보이는 이 녀석으로 선택했네요화면 넓고 사이즈가 커서 타자치기 편리할 것 같아요타자 치는 느낌도 가볍고 소프트하고 좋습니다! 오래 오래 건강하게 내옆에 있어줘~~"
    },
    {
        "작성일자": "2024.08.02",
        "평점": 5,
        "리뷰내용": "노트북 필요해서 고심끝에 주문 했는데 후회없네요 너무 좋습니다 잘 쓰겠습니다"
    },
    {
        "작성일자": "2024.08.13",
        "평점": 5,
        "리뷰내용": "성능은 인텔 13세대 cpu 정도면 게임안하는 저에게는 차고 넘쳐서 화면 16인치에 가변주사율까지 적용된 이녀석으로 선택했어요. 마침 가격도 특가로 떠서 고민할 필요가 없었네용ㅎㅎ 실제로 일주일 정도 사용했는데 넘나 당연한 말이지만 답답함없이 빠릿빠릿하고 화면도 커서 매우 만족하며 사용중입니다~  진작 그램 살걸 그랬나봐요ㅎㅎ"
    },
    {
        "작성일자": "2024.08.04",
        "평점": 5,
        "리뷰내용": "오래된 맥북 하나 가지고 있었는데 이제 강을 건넌 것 같아서이제 6세된 유아와 함께 학습용 사무용으로 사용할 윈도우 기반의 컴퓨터가 필요했음삼성이냐 레노보냐 HP냐 많은방황끝에LG그램으로 질러버림잘산건가 아닌건가 고민이 무색하게 다음날 새벽같이 배송되어의식의 흐름에 따라 언박싱하여 사용하게 되었음역시 IT문외한은 대기업 제품을 써야해쿠팡 와우카드 신청해서 할인도 두둑히 받아서 100만원 초반대로 구매했음반응속도와 화질에서 역시 최신컴은 다르구나 감탄했습니다두둑한 사은품들도 열심히 신청해서 받아볼게요LG그램과 함께 보다 생산적인 라이프를 살아가 보겠습니다"
    },
    {
        "작성일자": "2024.07.16",
        "평점": 5,
        "리뷰내용": "일단 램 16에 ssd가 256기가이면 왠만한데 라이브방송 중 더 세일해서 정말 기능 대비 좋은 가격에 구입한거 갈습니다."
    },
    {
        "작성일자": "2024.07.29",
        "평점": 5,
        "리뷰내용": "가격 대비 극강의 가성비라고 할 수 없지만 여러가지 쿠팡 할인과 카드 할인까지 해서 정말 좋은 가격에 그램을 구매하게 되었네요~!이 가격에 비슷한 스펙의 제품이나 좀 더 나은 제품을 살 수도 있겠지만 이 만큼 가볍고 밧데리 오래가는 제품을 구할 수는 없을 거 같네요.  그램만이 가지고 있는 최고의 매력이 아닐까 싶습니다. 아직 좀 더 사용해봐야 알겠지만 새로 선보인 앱을 통해서 아이폰이랑 연결도 수월하게 되고 윈도우 노트북은 거의 사용해 보지 않았는데 이 정도면 불편함 없이 잘 사용할 수 있을거 같습니다.  외관 내구성은 무게를 위해서 최소화한 느낌이고 키보드와 사운드는엄청 좋지도 못쓸 정도도 아닌 적당한 퀄리티 인거 같습니다. 집에 놓고 사용하기보단 밖에 들고 다니면서 긴 시간을 사용하시는 분이라면 이 보다 더 좋은 선택지는  없을 거 같습니다."
    },
    {
        "작성일자": "2024.08.18",
        "평점": 5,
        "리뷰내용": "8년정도 사용해온 노트북이 무거워서 그램을 써보고 싶어서 검색하던중 쿠팡 라이브 특가로 가장 저렴하게 그램을 구입했습니다.무게가 정말 가볍고 충전도 빠르네요앞으로 공부할때 일할 때 요긴하게 잘 쓸 수 있을것 같아요.오늘 받고 작성하는 후기지만 그램은 제 기대이상입니다"
    },
    {
        "작성일자": "2024.08.05",
        "평점": 5,
        "리뷰내용": "명성에 걸맞게 놀라운 가벼움을 느꼈습니다 들고다닐일이 별로없어서 매번 무게 포기하고 성능에 치중해서 구매했었는데 이번엔 무게도 신경써보려고 그램으로 구매했습니다진짜 이 크기에 이런 가벼움이 가능하다니 놀랍네요... 우선 받은직후라 사용기가 부족하지만 무게 하나만으로도 끝이예요 너무좋음화질도 쨍하고 맘에듭니다"
    },
    {
        "작성일자": "2024.08.05",
        "평점": 5,
        "리뷰내용": "제품도 포장도 심플하고 좋습니다화면도 큼지막하고 좋은데다 가벼워서 너무 만족스럽습니다조금 더 써봐야알겠지만 사무용으로는 무리가 없을거같고 가전제품이라 택배로 받는게 거려졌지만 무사히 잘도착해서 잘사용중입니다.후기는 조금 더 사용해보고 또 남길게요^^"
    },
    {
        "작성일자": "2024.08.15",
        "평점": 5,
        "리뷰내용": "진짜 가볍고 키감도 좋아요16인치는 15인치랑 가로길이는 비슷한데 세로가 더 길어요 그래서 16인치를 선택한거라 매우 만족합니다! 게다가 할인을 많이 받고 사서 기분이 좋네요! 근데 이게 맞나 싶을정도로 발열이 엄청 심해요"
    },
    {
        "작성일자": "2024.08.01",
        "평점": 5,
        "리뷰내용": "그램은 역시 무게인듯 합니다16인치에도 불구하고 1.2kg인것은 타 노트북에서 절대 볼 수 없는 이점이네요게다가 lg인만큼 144hz 및 2560x1600 400nit ips 화면이 정말 좋아요썬더볼트도 넉넉하고 일반인이 사무용 및 학습용으론 이보다 좋은건없는거 같습니다"
    },
    {
        "작성일자": "2024.08.11",
        "평점": 5,
        "리뷰내용": "슬림하고 세련된 게 돋보이는 디자인이고 화면은 크고 선명한데 그럼에도 굉장히 가벼워서 휴대성면에서 너무 좋을 거 같아요. 그리고 성능도 뛰어나서 역시 그램은 그램이구나 싶었습니다. 키보드 소음도 거의 없어서 사무용으로 쓰기 딱입니다."
    },
    {
        "작성일자": "2024.08.09",
        "평점": 5,
        "리뷰내용": "사용하고 있던 노트북의 한계를 느끼고 LG그램을 구매하게 되었습니다.해당 LG그램은 화면이 크고 해상도가 높아서 영상을 즐기는 분들에게 좋을것 같고 또한고사양 게임을 즐지기 않는다면 다목적으로 사용하기에 충분한 성능을 가지고 있습니다.노트북을 구매예정이신 분들은 크게 부담스럽지 않은 가격과 만족스러운 성능의 LG그램 노트북을 만나보세요.와우회원 카드할인으로 노트북을 구매하시면 가성비는 더욱 올라갑니다."
    },
    {
        "작성일자": "2024.08.18",
        "평점": 5,
        "리뷰내용": "아주 가볍고 성능또한 뛰어납니당 ㅎㅎ엘지 노트북은 처음인데 역시 유명한 이유가 있네요 !16인치라서 휴대하기 불편할까 사놓고 걱정했는데가벼워도 너무 가벼워요 !!! 휴대성 굿"
    },
    {
        "작성일자": "2024.07.31",
        "평점": 5,
        "리뷰내용": "LG 그램은 믿고 주문합니다. 기존에 사용하던 맥북은 무거워서 휴대하기 어려움이 있었는데 정말 가벼워요. 전자기기를 잘 알지는 못하지만 사용목적에 맞게 꼼꼼하게 스펙 비교해서 선택한 상품입니다. 용량과 CPU 등 여러 방면에서 사무용으로 사용하기에 최적화된 사양이라고 생각합니다. 스노우화이트 색상도 깔끔하고 너무 예뻐요. 필요한 상품을 합리적인 가격에 구매한 것 같습니다. 새로 구매한 노트북과 함께 좋은 일만 가득하길! 빠르고 친절한 서비스 감사합니다."
    },
    {
        "작성일자": "2024.08.11",
        "평점": 5,
        "리뷰내용": "처음에 전원 켜는데 안 켜져서 당황했어요. 이전까지 구잎했던 노트북들은  보통은 베터리가 절반정도 있어서 바로 켸졌었는데, 어댑터를 연결하고서 켜보니 베터리가 제로였더라구요. 귀찮게 서비스센터 가야하나 싶었는데 안 가도 돼서 안도를 했네요~저장공간이 256이지만 확장이 되길래 샀어요. 256 d로 추가해서 쓰면 될 것 같아요.고딩 자녀가 쓸거라 스펙은 충분할 것 같아요~무엇보다 그램을 싸게 사서 너무 좋아요"
    },
    {
        "작성일자": "2024.08.01",
        "평점": 5,
        "리뷰내용": "[한 달 사용 후기]한 달 동안 사용해보니, 문서 작성에 전혀 무리가 없었고, 작동도 안정적으로 잘되었습니다. 출장 시에도 가벼운 무게 덕분에 이동이 편리해 정말 만족스러웠습니다. 품질 또한 여전히 기대 이상이고, LG 제품에 대한 신뢰를 더욱 높여준 것 같습니다. 가격 대비 최고의 가성비를 갖춘 제품이며, 사무용으로는 역시 최고라고 생각합니다. 다시 한번 LG 그램을 선택한 게 탁월한 결정이었네요!일단 배송이 무척 안전하게 잘왔고 주문하고 다음날 새벽에 받았습니다.노트북의 무게도 가볍고 쿠팡에서 타 쇼핑몰대비 최저가로 구매했고 품질도 마음에 듭니다.가격대비 최고라고 생각하고LG라서 믿을만 합니다 사무용으로는 최고라고 봅니다"
    },
    {
        "작성일자": "2024.08.02",
        "평점": 5,
        "리뷰내용": "그램은 처음이라 괜찮을까 싶었는데 아주 깔끔하네요!16인치 처음인데 무게도 가볍고 화면도 커서 눈이 아주 시원하네요ㅎㅎ외관도 그램 로고 하나만 있어서 더 좋구요 키감도 부드러워요!초반 설정도 어렵지않고 쉬운 그램!추천합니다~!"
    },
    {
        "작성일자": "2024.08.18",
        "평점": 5,
        "리뷰내용": "노트북을 몇년만에 사는데 저렴한거 대충 사서 가성비 좋게 써보자 고민하다가 그냥 좋은거 하나사서 오래쓰자로 생각이 바껴서 바로 생각난 엘지그램!!!!!하루만에 배송 받고 뜯자마자 실물보고 놀랬습니다….두번사세여…그리고 정말 중요한 무게!!!!!!생각한것보다 더 가볍습니다 근데 크기는 또 큼직하고 이거 뭡니까!!!!!!컬러도 잘 나온거같고 얼른 노트북가방 예쁜거 입혀주고 맨날 데리고 다니고싶네요 맘먹고 좋은노트북 사기를 잘한거같고 앞으로 쓰면서도 사길 잘했다고 느낄 것 같습니다저는 그럼 이만 그램이랑 친해지러~~~~~"
    },
    {
        "작성일자": "2024.08.06",
        "평점": 5,
        "리뷰내용": "아무래도 as 생각하면 삼성이나 엘지를 생각하실텐데요맞습니다저도 그램으로 구매했습니다처음에 엘지몰에서 구매할 계획이였는데혹시몰라 쿠팡에 조회해보니 카드할인 및 여러가지 할인이 들어가잇어 저렴하게 구매했습니다 감사합니다제가 아이폰도 쿠팡으로 구매한거라서 전자제품은 본사에서 구매하는게 베스트지만연계되어 as 가능하니 쿠팡에서 구매하게되었습니당이제 열심히 문서 작성 해볼게요 ㅎㅎ 그리고 ott도"
    },
    {
        "작성일자": "2024.07.22",
        "평점": 5,
        "리뷰내용": "13세대 인텔이지만 가변율 보고 선택했는데 정말 만족합니다!!사무용 , 인강용 , 동영상 시청용이라 고급 사양은 안해도 될것 같아가벼운 그램으로 선택했는데 탁월한 선택이었습니다400니트로 화면 밝기도 좋고 시인성이 시원하고 좋습니다구매를 너무 잘 했습니다."
    },
    {
        "작성일자": "2024.08.03",
        "평점": 5,
        "리뷰내용": "급하게 주문해서 걱정했는데하루만에 배송되었구요기존 쓰던 울트라북 보다 가벼워서너무 만족해요아직 사용전인데일단 충전 잘되고 화면도 좋아요기대되네요대학생 아이가 잘쓸거 같아요"
    },
    {
        "작성일자": "2024.08.02",
        "평점": 5,
        "리뷰내용": "박스가 너무 거대하게 와서 노트북인줄을 몰랐음 열어보니 작디작은 박스가 있더라구요 데스크탑을 없애서 노트북 하나 필요했는데 그래도 쓰기 쉬운게 대기업이라 구매함"
    },
    {
        "작성일자": "2024.08.06",
        "평점": 5,
        "리뷰내용": "10년만에 노트북을 바꿨습니다. 역시 그램답게 가볍네요. 화면도 16인치로 사무용이나 학습용에 아주 적합하네요. 쿠팡에서 할인받고 가성비좋게 구매한거 같아 좋습니다!"
    },
    {
        "작성일자": "2024.07.24",
        "평점": 5,
        "리뷰내용": "다들 그램그램 하길래 저도 이본에 노트북 살 기회가 생겨서 그램16을 사게 되었는데 가볍고 화면도 넓어서 좋아요! 사무용으로 쓸건데 디자인도 깔끔하니 왜 다들 엘지그램 사라는지 알 거 같아요☺️"
    },
    {
        "작성일자": "2024.08.10",
        "평점": 5,
        "리뷰내용": "급하게 필요하여 큰 고민없이 바로 구매했습니다.할인쿠폰에 카드할인까지해서 마음에 드는 가격인 듯 합니다.포장은 과하다 생각할 정도로 안전하게 왔습니다. 여행갈때 적지 않은 캐리어 사이즈에 공기 비닐로 왔네요.가장 인상적인 부분은 가볍다 입니다. 맥북 프로 16인치 쓰고 있습니다. 비교 불가할 만큼 가볍습니다.두번째 인상적이였던 부분은 엉뚱하게 키보드 키감이 너무 좋네요.인터넷이랑 간단한 문서편집 정도 할거라 크게 성능은 고려하지 않았습니다.감사합니다."
    },
    {
        "작성일자": "2024.08.20",
        "평점": 5,
        "리뷰내용": "일단 가볍네요.예전에 쓰던 노트북은 한 손으로 들 수는 있지만 손목에 약간 무리가 갔는데 그램노트북은 한 손으로 들어도 손목에 크게 무리가는 느낌을 못 받았네요.일단 가벼워야 손이 가더라구요! 좋아요! 2024년에 만들어진 제품이라 그것도 너무 맘에 듭니다.화면도 커서 답답하지 않습니다! 맘에 들어요~~~"
    },
    {
        "작성일자": "2024.08.07",
        "평점": 5,
        "리뷰내용": "노트북 구매하려고 생각했는데 마침 쿠팡에서 저렴하게 나와서 바로 구매했더니 다음 날 바로 왔어요!저는 할인받아서 구매 했더니 아주 합리적이었어요. 그램의 명성은 익히 들어서 알고 있었는데, 배송 와서 보니 엄청 가볍고 컴팩트 했습니다. 왜 사람들이 그램그램하는지 알겠더라구요.앞으로 정말 잘 쓸 것 같습니다. 성능은 말할 것도 없이 너무 좋아요. 짱이에요!!!!!"
    },
    {
        "작성일자": "2024.08.07",
        "평점": 5,
        "리뷰내용": "가볍고 성능 만족합니다좋은 가격에 좋은 제품  너누 만족합니다 이 제푸 추천합니다!!!!!"
    },
    {
        "작성일자": "2024.07.20",
        "평점": 5,
        "리뷰내용": "대학생 때 처음 그램을 접하고 애착 노트북처럼 사용하다 오래 사용해서 업무용 노트북이 필요한 지금 노트북을 알아보다 돌고 돌아 다시 그램~♥ 마침 행사카드도 딱 있어서 놀라운 가격에 구매하게 되었네용 !이전꺼보다 화면이 더 넓어졌지만 무게는 크게 무거워지거나 그런게 아니라 업무볼 때 너무 좋을 것 같아요^_^소즁한 그램, 아직 케이스 부속품이 없어 집에서만 간단히 사용하지만 어서 한몸처럼 다니고 싶네요!!!쿠팡 x 그램 최고❤️"
    },
    {
        "작성일자": "2024.07.16",
        "평점": 5,
        "리뷰내용": "7년 전 구매한 그램을 사용하다 불편함을 느껴 2024 그램 16으로 새로 구매했습니다. 할인 정도에 따라 다르겠지만 100만원 초반대의 노트북 중 가장 합리적인 제품인것 같습니다. 화면 해상도가 FHD에 비해 뛰어나고 현 가격대에서 144 가변주사율을 경험할 수 있다는게 메리트라 생각됩니다. 외형은 보이는대로 깔끔하고 군더더기 없습니다. 키감이 아쉽기는 하지만 저는 키감보다 화면을 더 중요시 해서 크게 불편함을 느끼지 않을 것 같습니다."
    },
    {
        "작성일자": "2024.08.11",
        "평점": 5,
        "리뷰내용": "낡은 누리끼리 노트북이 문제거 많아서  이번에 새로 장만했어요 ~  화이트 색상이 너무 예쁘네요~  가볍고 빠르고~ 기분좋아 날아갈것 같습니다. 나름 검색 많이 해보고  쿠팡이 가격이 제일 좋아서 구매 했습니다. 잘사용하겠습니다^^  사은품 마우스주세용^^헷 그리구 오피스 밸류팩도  빨리 보내주세요~  사용을 못하고 있어요 ㅎㅎ"
    },
    {
        "작성일자": "2024.07.25",
        "평점": 5,
        "리뷰내용": "신규 입사자가 있어서 회사 노트북으로 구매했습니다.저희 회사 모두 LG그램을 쓰고 있는데 어제 마침 세일 마지막 기간이라는 걸 보고 바로 결재를 했습니다.모델에 비해 가격도 착하고 후기 작성하면 선물도 여러개 주시는 거 같아서 마음에 쏙! 듭니다.신규 입사자꺼로 사긴했는데 제가 쓰고 있는 노트북 신규입사자 주고 제가 세거를 쓸지 고민이에요... ㅎㅎㅎ잘 사용하겠습니다! 감사합니다~"
    },
    {
        "작성일자": "2024.08.20",
        "평점": 5,
        "리뷰내용": "정말 고민 많이 하고 산 제품입니다.저렴한 제품들도 있지만, 가볍고 충전이 간편한 제품에 그램의 대안이 없습니다.화면도 밝고 시원하구요.밖에서 이동용으로 많이 사용하시면 좋습니다.전에 셀러론을 썼더니 신세계네요 감사합니다"
    },
    {
        "작성일자": "2024.08.19",
        "평점": 5,
        "리뷰내용": "마침 노트북 필요해서 여기저기 검색하다가 쿠팡에서 적절하게 구입했어요.  배송시 상품 포장 상태도 좋았고 노트북의 속도도 정말 빨라요. 가격면에서도 와우회원및 카드할인해서 저렴하게 구입을 잘한거 같아요~"
    },
    {
        "작성일자": "2024.08.02",
        "평점": 5,
        "리뷰내용": "전반적으로 만족 스럽습니다.사무용으로 충분합니다다만 충전 및 사용 시 살짝의 발열은 있습니다.손을 못 댈 정도는 아니고 따뜻하다 정도 입니다.하지만 저는 노트북 사용하면서 어느 정도의 소음과 발열은있다 생각 되기에 개의치 않습니다~쿠팡에서 여러 할인을 받아 백만원 조금 넘게 구매했습니다.다들 합리적인 소비를 하시길 바랍니다"
    },
    {
        "작성일자": "2024.07.29",
        "평점": 5,
        "리뷰내용": "선물로 꼼꼼히 비교해서 구매했어요.컴퓨터를 잘 모르니까 리뷰를 많이 찾아봤는데 후기가 좋아서 일단 지름.선물 받은 사람은 개봉하자마자 엇 그램이네? 하고 좋아했고찬찬히 사양을 보더니 괜찮다고. 잘 샀다고하네요.노트북 사줘야지 맘먹은지 오래인데 드디어 숙제 끝낸것 같아서 맘이 좋아요. 잘 사용해서 노트북으로 하는일 잘되길요 ㅎㅎ"
    },
    {
        "작성일자": "2024.08.15",
        "평점": 5,
        "리뷰내용": "쿠팡이라 배송은 말할 것도 없고 좋은 제품 다른 곳보다 저렴하게 구매해서 너무 좋아요이만하면 부족한 사양도 아니라고 생각하고 전반적으로 모든면이 다 만족스럽네요!! 좋은 후기가 많은 곳엔 다 이유가 있는 것 같아요!"
    },
    {
        "작성일자": "2024.08.07",
        "평점": 5,
        "리뷰내용": "악보 작업하려고 샀는데 만족합니다~우선 엄청 가볍고요탭보다는 크다고 와닿지만노트북으로써 적당한 사이즈 같습니다터치스크린 되는걸 할까 살짝 후회도 했지만이만한 가성비가 없는것 같네요하루사이 7만5천원이나 내려서 헉~~하긴했지만요..^^ 카드할인까지 빵빵해서 넘 좋았어요~~~"
    },
    {
        "작성일자": "2024.08.17",
        "평점": 5,
        "리뷰내용": "15인치 노트북 7년 쓰다가 블루스크린 오류가 너무 많이 떠서 초기화 시켜버리고, 그램16을 구입했어요! 2023년 버전이지만 2024버전과 크게 차이 없고 고사양 작업을 하는 게 아니라 가성비 있고 좋더라구요! 와우회원+카드할인 받고 103만원정도로 구입했어요 굿! 조금 더 사용해봐야 더 정확한 리뷰가 가능할 거 같으니 한달 후 다시 작성해볼게요"
    },
    {
        "작성일자": "2024.08.15",
        "평점": 5,
        "리뷰내용": "16인치 노트북 특히 램 16기가인데 이정도 가격에 살 수 있어서 감사드립니다 맥북을 살지 고민했는데 비슷한 스펙에 거의 200만원 넘어가는게 부담되더라구요 가격이나 무게나 범용성 측면 모두에서 넘 좋아요"
    },
    {
        "작성일자": "2024.08.19",
        "평점": 5,
        "리뷰내용": "역시나 그램이네요16인치에 가볍고 완성도 있는 상품에거기에 착한가격까지 매우가볍고 깔끔합니다이걸로 작업 잘할수 있을거 같아요한달사용 후기도 써볼게요"
    },
    {
        "작성일자": "2024.09.01",
        "평점": 5,
        "리뷰내용": "화면 색감이 좋고 피로하지가 않네요. 장시간 작업하는 경우 좋은것 같습니다"
    },
    {
        "작성일자": "2024.08.21",
        "평점": 5,
        "리뷰내용": "화이트 색상이라서 이쁘고요그램 레터링 로고도 예쁘고 하여튼 노트북이 예쁘네요~!성능도 빠릿빠릿해서 좋은 것 같고...쿠팡안심케어까지 5년!걱정없네요!!"
    },
    {
        "작성일자": "2024.09.01",
        "평점": 5,
        "리뷰내용": "무게 대비 가격이 합리적인것 같습니다. 튼튼하고 가벼워서 만족합니다"
    },
    {
        "작성일자": "2024.08.08",
        "평점": 5,
        "리뷰내용": "원래 사무용으로 엘지 울트라 pc노트북 사용했었는데, 이번에 가벼운 그램으로 바꾸게 되었어요. 새벽배송이라 다음날 일도 지장없이 바로 가능했구요,깔끔하고 세련된 디자인에 좋은 사양을 갖춘 최고의 노트북이에요!"
    },
    {
        "작성일자": "2024.09.01",
        "평점": 5,
        "리뷰내용": "가벼워서 들고 다니기 좋아요. 마감도 좋고 고급스럽네요. 많이 파세요."
    },
    {
        "작성일자": "2024.09.01",
        "평점": 5,
        "리뷰내용": "가볍고 튼튼한 제품 같습니다. 안심하고 들고 다녀도 되겠네요."
    },
    {
        "작성일자": "2024.09.01",
        "평점": 5,
        "리뷰내용": "가볍고 마감이 좋습니다. 자주 이동이 필요한 분들에게 추천합니다."
    },
    {
        "작성일자": "2024.08.16",
        "평점": 5,
        "리뷰내용": "2번째 구매에요. 13세대 P라인인데 할인을 많이 해서 좋았어요. 밝기도 400니트고, 256옵션이라 SDD만 하나 추가하면 오래 쓸 수 있겠어요~"
    },
    {
        "작성일자": "2024.08.18",
        "평점": 5,
        "리뷰내용": "업무용으로는 항상 작은 사이즈노트북만써보다가 집에서 쓰는 용도로 일부러 큰 사이즈를 선택했는데 아직은 어색하지만 익숙해지면 무척 편할거 같아요. 윈도우 깔려있어서 너무 편하고 마이크로 소프트 한달 체험판도 바로 연결되서 편리하네요. 삼성부터 hp, 레노버를 거쳐 엘지 노트북은 처음인데 기대해봅니다."
    },
    {
        "작성일자": "2024.09.23",
        "평점": 5,
        "리뷰내용": "가볍고, 빠르고 기대이상으로 좋은거 같습니다."
    },
    {
        "작성일자": "2024.08.15",
        "평점": 5,
        "리뷰내용": "디자인도 깔끔하고 무게도 가벼운 편이라 자주 들고 다니는 분들에게 좋을거 같구요 사무용으로 구매 하였는데 사양도 괜찮은것 같아요무난하게 사용 할 것 같아요 잘 쓸게요^^"
    },
    {
        "작성일자": "2024.09.01",
        "평점": 5,
        "리뷰내용": "가볍고 고급스럽네요. 사무용으로 가성비가 좋은것 같습니다."
    },
    {
        "작성일자": "2024.09.01",
        "평점": 5,
        "리뷰내용": "제품 마감이 좋고 튼튼한것 같습니다. 믿고 사용할께요."
    },
    {
        "작성일자": "2024.08.02",
        "평점": 5,
        "리뷰내용": "아시죠 요거 하나 살라고 내내 재고 자시고 하는거 ㅎㅎ뭐 아주 큰일 해내는건 아니지만서도…가성비 울트라북 사이에서 고민하다 구매했어요.사실 몇주전부터 벼르고 보고있었는데 안가지고있는 카드만 계속 제휴 할인되서 존중하며 버티다 뜨자마자 질렀습니다^^가벼워서 너무 맘에들고 그램이 주는 신뢰가 기대되요이제막 세팅끝내고 사용 시작합니다.사은품 신청내용 안내도 잘확인해서 받으시자구요고민은 배송을 늦출뿐입니다~^^"
    },
    {
        "작성일자": "2024.08.11",
        "평점": 5,
        "리뷰내용": "배송이 미쳤어요토요일 아침에 주문했는데 당일 오후 4시 정도에 도착했어요!!역시 로켓와우인가요??!원래 노트북이 있었는데 회사에서 사용하게 되어서 집에서 쓸 용도로 하나 더 구입했습니다기존꺼는 LG 울트라북이었고 이번에 그램으로 구매해봤는데와 진짜 가벼워요 ㅋㅋㅋ 깜짝 놀랐어요우리 아내도 하나 사줄까 고민 중입니다!잘쓸게요~"
    },
    {
        "작성일자": "2024.08.13",
        "평점": 5,
        "리뷰내용": "뭘로살지 한달동안 고민하다 제일 가성비 좋을것같아 구매했어요받아보니 화면도 큼직하고 가벼워서 여러모로 잘쓸수 있을갓같아요"
    },
    {
        "작성일자": "2024.08.19",
        "평점": 5,
        "리뷰내용": "회사 노트북으로 그램을 오랫동안 사용했는데 이번 24년형 그램은 터치패드도 넓고 타이핑 키감도 좋습니다. 화면도 144Hz 지원하고 cpu도 저전력이 아니라서 울트라 대비해서 성능이 많이 딸리진 않은거 같아서 세일할때 가성비로 잘 산거 같습니다."
    },
    {
        "작성일자": "2024.08.10",
        "평점": 5,
        "리뷰내용": "맥북사려다 믿고 쓰는 그램으로 구매하였는데 와 진짜 가볍네요,,,스펙도 이 가격에 이정도면 나쁜편은 아닌거 같아요 근데 할인폭이 너무 커서 좀 기분이 찜찜하네요ㅎ"
    },
    {
        "작성일자": "2024.08.18",
        "평점": 5,
        "리뷰내용": "어머니 사드렸는데 좋아하시네요예전에 잘 쓴 기억이 있어서 고민 없이 그램으로 선택했어요만족합니다"
    },
    {
        "작성일자": "2024.08.14",
        "평점": 5,
        "리뷰내용": "16인치 화면도 크고. 베젤도 얇고속도도 빠르고. 무엇보다 디자인도예쁘고 가성비 훌륭한 노트북아주 만족합니다"
    },
    {
        "작성일자": "2024.07.31",
        "평점": 5,
        "리뷰내용": "사용하던 노트북 잔고장으로 급히 노트북 구매했습니다.마침 할인행사를 진행하여 보다 저렴히 결제 하였습니다.기본 사양스펙+ 브랜드 노트북+ 윈도우 탑재 되어있는 가격대비 좋은 제품을 그것도 빠르게 (로켓와우) 새벽배송 받을 수 있어서 현명한 소비를 했다고 생각합니다.한컴오피스 사용권 , 시은품 등 행사가 있으니 이번 기회가 더욱 구매하기 좋은 시기 네요"
    },
    {
        "작성일자": "2024.08.19",
        "평점": 5,
        "리뷰내용": "사무용으로 사용할려고 구매했어요! 저렴한 가격에 잘 구매했어요ㅎㅎ 가볍고 화면도 부드럽게 넘어가서 좋네요!!"
    },
    {
        "작성일자": "2024.08.18",
        "평점": 5,
        "리뷰내용": "깔끔하고 배송도 빠르고 window도 기본으로 깔려있어서 쓰기 좋아요"
    },
    {
        "작성일자": "2024.08.20",
        "평점": 5,
        "리뷰내용": "꽉찬 큰 화면에 가벼운무게, 쨍한 화이트가 깨끗하고 이쁘네요. 배송도 빠릅니다."
    },
    {
        "작성일자": "2024.08.19",
        "평점": 5,
        "리뷰내용": "볼펜 크기 보이시나요 16인치라 정말 시원하게 큽니다크기 대비 정말 가벼워요공식 홈에서 사려다, 쿠팡에서는 삼성카드 추가할인이 되어 더 착한가격에 구매 잘 했습니다!얼굴인식으로 매우 편하고, 아이폰 사용중인데 사진 공유도 편해요!"
    },
    {
        "작성일자": "2024.08.07",
        "평점": 5,
        "리뷰내용": "기존에 저렴한 노트북 쓰다가 오래되고 들고 다니기엔 무거워서 큰 맘 먹고 구입했습니다.올초부터 계속 검색만 하다가 드디어 샀네요.일단 가벼워서 좋고 흰색이라 예쁩니다.업데이트 하는 과정이 조금 걸렸지만 완전 컴맹인 저도 쉽게 할 수있게 되어있습니다.앞으로 공부하면서 유용하게 잘 쓰겧습니다."
    },
    {
        "작성일자": "2024.07.25",
        "평점": 5,
        "리뷰내용": "역시 그램입니다!사무용으로 이만한 노트북이 없네요.쿠팡에서 가격까지 저렴하게 구매했습니다!게임용으론 다소 성능이 부족할지 모르지만 들고다니기 가볍고 호환성도 아주 좋아서 사무용으로 최고네요"
    },
    {
        "작성일자": "2024.08.09",
        "평점": 5,
        "리뷰내용": "노트북 필요 햇는데,할인해서.저렴하게 겟 햇어요.한세대 전.모델이지만,간편하게 쓸거라서 가성비로 정말좋네요.윈11포함이라 편리성 좋아요"
    },
    {
        "작성일자": "2024.08.17",
        "평점": 5,
        "리뷰내용": "오늘 주문했는데 새벽에 12시에 왔네요 정말 깜짝놀랐습니다박스 오픈하고 디자인을 보니 흰색이 깔끔하고 이쁘네요무게도 가방에 넣고 다니면 편한 가벼움이네요여자친구가 추천해서 저도 구매해봅니다잘쓰겠습니다~  *^^*"
    },
    {
        "작성일자": "2024.08.02",
        "평점": 5,
        "리뷰내용": "사무용으로 주문했는데 배송도 하루만에오고 가볍고 속도도 빠르고 가성비 짱입니다. 와우할인이랑 카트할인때 주문했는데 가격도  저렴하고 좋네요~ 잘쓸께요^^"
    },
    {
        "작성일자": "2024.08.21",
        "평점": 5,
        "리뷰내용": "가볍고 성능좋고요소음도 거의 없습니다만족!!"
    },
    {
        "작성일자": "2024.08.07",
        "평점": 5,
        "리뷰내용": "카드 할인 해서 저렴하게 잘 구매한거 같아요딱 알맞은 크기에 속도도 너무 빨라요144hz라 화면도 너무 부드럽네요"
    },
    {
        "작성일자": "2024.07.17",
        "평점": 5,
        "리뷰내용": "들때 무겁다는 생각이 전혀안들고 좋네요구매후기 쓰면 마우스준다고해서 작성해봅니다속도도 잘나오고 집에서 그냥 쓰실꺼면17인치 사세요화면이 큰게 좋은거 같아요소음도 거의 없고 발열도 미세발열이네요굿 만족합니디ㅡ"
    },
    {
        "작성일자": "2024.08.13",
        "평점": 5,
        "리뷰내용": "하루만에 배송와서 좋고가볍고 예쁘네요16인치라서 화면도 커서 넘 좋아요"
    },
    {
        "작성일자": "2024.08.12",
        "평점": 5,
        "리뷰내용": "업무용으로 구입을 했는데, 가볍고 매우 만족스럽습니다."
    },
    {
        "작성일자": "2024.08.18",
        "평점": 5,
        "리뷰내용": "업무용 및 블로그용으로 괜찮은 노트북을 찾다가 엘지 그램이 저렴하게 할인중이길래 구매했습니다. 개인적으로 노트북은 엘지라고 생각해서 가성비 노트북과 고민하다 구매했는데 가볍고 깔끔하고 마음에듭니다!"
    },
    {
        "작성일자": "2024.08.20",
        "평점": 5,
        "리뷰내용": "인강도 듣고 사무용으로도 사용하려고 기존에 쓰던 삼성노트북에서 갈아탔는데 너무 가볍고 사용하기 좋아요! 16인치 너무 커서 무가울까봐 걱정했는데 네임드에 맞게 가볍습니다"
    },
    {
        "작성일자": "2024.08.07",
        "평점": 5,
        "리뷰내용": "확실히 들어보니 무게가 가볍고 색상도 깔끔하니 예쁘네요. PD충전 노트북은 처음인데 확실히 편하고  좋습니다. 만족해요."
    },
    {
        "작성일자": "2024.07.25",
        "평점": 5,
        "리뷰내용": "급하게 노트북이 필요하여 알아보고 구매하였는데 왜 모두 그램그램 하는지 알겠네요! 디자인도 너무 이쁘고 화면도 선명하고 속도도 빠르고 매우 만족입니다!!"
    },
    {
        "작성일자": "2024.08.14",
        "평점": 5,
        "리뷰내용": "노트북 구매는 처음인데 너무 좋아여 오래오래 잘 쓸거같아오"
    },
    {
        "작성일자": "2024.08.09",
        "평점": 5,
        "리뷰내용": "문서작업용으로 구매했습니다.처음 열었을 땐 어 좀 큰가? 싶었지만자고로 화면은 크면 클수록 좋은법들고 다니기에 다소 클 수 있는 사이즈지만무게는 가볍습니다.c타입 케이블인것도 좋네요.타이핑 및 인강용으로 잘 쓰겠습니다."
    },
    {
        "작성일자": "2024.08.05",
        "평점": 5,
        "리뷰내용": "배송이 안전하게 왔고, 빠릅니다!화면도 시원시원하고 너무 가볍네요~ 잘 들고다니면서 쓸 것 같아요 디자인도 심플하고 좋아요"
    },
    {
        "작성일자": "2024.08.18",
        "평점": 5,
        "리뷰내용": "그램 사고파서 찾다가 싸게 구매 했어요  깔끔하고 확실히 가볍고 좋네요 로켓배송이라 새벽에 바로 받았고 간단히 프로그램 깔아봤는데 지금까진 뭐 이상있는 부분은 없어요!"
    },
    {
        "작성일자": "2024.08.08",
        "평점": 5,
        "리뷰내용": "22년 버전도 썼었는데 많이 사용해보진 않았지만 발열이 좀 더 적은 거 같아요!!가벼워서 같은 제품으로 구매했는데 만족합니다하얀색이어서 깨끗하게 사용할 수 있을지는 모르겠지만잘 사용하보겠습니다;)"
    },
    {
        "작성일자": "2024.08.11",
        "평점": 5,
        "리뷰내용": "원래 쓰던 노트북보다 화면이 커서 보기에도 편하고 좋아요!"
    },
    {
        "작성일자": "2024.07.17",
        "평점": 5,
        "리뷰내용": "배송도 빠르며, 제품 자체는 워낙 유명해서 만족할것같습니다.한달뒤에 사용 할 예정이라 아직 사용해보지는않았지만문제되는 점이 없을것같아요!"
    },
    {
        "작성일자": "2024.08.14",
        "평점": 5,
        "리뷰내용": "가볍고 성능도 사무용으로 쓰기에 적절하고무엇보다 화면이 참 맘에 들어요배송도 충격보호 확실하게 해서 포장해주셔서 안심이 되었습니다잘쓰겠습니다"
    },
    {
        "작성일자": "2024.07.28",
        "평점": 5,
        "리뷰내용": "출퇴근 차없이 대중교통 이용하는 입장에서 무게를 신경이 쓰이는데 무게는 이름대로 가벼운건 최고입니다.성능이 최고스펙은 아니지만가성비대비 스펙은 크게 부족함 없으며 게임용이 아닌사무용으로는 후회가 없습니다.디자인도 군더더기 없이 깔금입니다"
    },
    {
        "작성일자": "2024.08.22",
        "평점": 5,
        "리뷰내용": "작아보이지만 작지않은 큰 화면으로 학습과 업무에 큰 도움이 될 듯 하네요~ 잘 사용해보겠습니다~^^"
    },
    {
        "작성일자": "2024.08.18",
        "평점": 5,
        "리뷰내용": "노트북이 필요해서 알아보던 중, 와우회원할인. 카드할인 중이라서 바로 구입했어요.화이트라 아주 깔끔하고 가볍습니다~사무용으로 사용하려고 하는데 좋을 것 같아요"
    },
    {
        "작성일자": "2024.08.04",
        "평점": 5,
        "리뷰내용": "구매한 다음날 새벽 도착! 포장도 빵빵하게 안전하게 잘 왔고 제품 패키지가 깔끔해서 개봉할때 너무 좋았어요!켜보니 인터넷도 바로 잘 열리고 뭐 막히는게 없어요 ~터치패드도 넓고 A/S도 빵빵하니 뭐 거를게 없는 최고의 선택입니다"
    },
    {
        "작성일자": "2024.08.15",
        "평점": 5,
        "리뷰내용": "1kg 내외의 무게인 노트북을 구매하려고 검색중이었는데 할인될때 후딱 구매했습니다. 사무용이라 사양은 충분할 것 같구요. 일단 가벼워서 너무 좋네요~"
    },
    {
        "작성일자": "2024.08.21",
        "평점": 5,
        "리뷰내용": "아직 사용중이라, 빠르다는 건 못 느끼진만,외관이 하얗고 좋아서 일단 만족해요"
    },
    {
        "작성일자": "2024.08.07",
        "평점": 5,
        "리뷰내용": "역시 그램이라 가볍고사무용으로 너무 편하고 이뻐요"
    },
    {
        "작성일자": "2024.07.20",
        "평점": 5,
        "리뷰내용": "방금 도착해서 셋팅하고 있는데 아이들과 같이 쓰기 적당한 무게, 사이즈, 무난한 사양 및 합리적인 가격에 기대하고 있습니다. 주변 사람들의 강력한 추천을 받아 그램을 이렇게 구매했는데 역시 그 이름값을 하겠죠?! 저도 사용해보고 자세한 사용후기로 주변사람들에게 추천할께요~배송도 무지 빨라 좋습니다."
    },
    {
        "작성일자": "2024.08.02",
        "평점": 5,
        "리뷰내용": "예전에도 그램 썼었는데 그이후에 ㅅㅅ노트북으로 갈아탔다가 결국 다시 그램으로 돌아왔습니다 우선 가벼워서 정말 좋고 디자인도 나무랄데 없이 고급스럽고 깨끗합니다 그램으로의 탁월한 선택 덕분에 생활이 즐겁습니다"
    },
    {
        "작성일자": "2024.08.18",
        "평점": 5,
        "리뷰내용": "카드할인으로 100만원 초반대에 득템했습니다! 가벼운거 하나 보고 선택했는데 역시 만족스러워요!사무용으로 잘 들고다닐 것 같습니다."
    },
    {
        "작성일자": "2024.08.15",
        "평점": 5,
        "리뷰내용": "이 가격에 이 그램은 참으로 혜자롭습니다 새벽에 주문하고 당일 저녁에 받았습니다 사무용으로 최고네요 잘 쓰겠습니다"
    },
    {
        "작성일자": "2024.07.24",
        "평점": 5,
        "리뷰내용": "예전에 쓰던 노트북보다 훨씬 가벼워서 들고 다니기 더 편해요 그리고 디자인이 예뻐서 볼 때마다 만족스러워요"
    },
    {
        "작성일자": "2024.08.13",
        "평점": 5,
        "리뷰내용": "날씨가 더워서 그런지 노트북을 개봉하니 따듯했습니다.이것저것 다운 받고 업데이트 하고 해서 그런지 발열이 있습니다.이것저것 할인 받아서 저렴하게 잘 샀네요~"
    },
    {
        "작성일자": "2024.07.23",
        "평점": 5,
        "리뷰내용": "우선 성능이 뛰어나고 무엇보다도 가벼워서 좋습니다. 지난 4년간 사용했지만 한번도 고장이 나거나 AS가 필요한 적도 없을 정도로 제품 완성도 역시 수준급이라고 생각합니다. 누구에게든지 자신있게 추천드립니다"
    },
    {
        "작성일자": "2024.07.16",
        "평점": 5,
        "리뷰내용": "마침 집에서 사용할 노트북이 필요해서 제법 가격 나가는 그램을 구매했는데 정말 가볍고 일상 업무로 사용하기에 충분히 빠른거 같네요. 맘에 듭니다."
    },
    {
        "작성일자": "2024.07.24",
        "평점": 5,
        "리뷰내용": "원래 엘지 노트북 좋은건 알고 있고 비싸서 문제지만요 ㅋㅋ 작년꺼락고 했지만 패널이 가격대비 너무 좋아서 구매했어요 쿠폰이랑 써서 적당한 가격에 구매해서 넘 좋습니다 이름값하게 가볍고 화면크고 화질 좋고 딱 가정용 사무용 쓰기 좋은거 같아요"
    },
    {
        "작성일자": "2024.08.04",
        "평점": 5,
        "리뷰내용": "어제 오후 늦게 주문하고 새벽에 받았습니다.15인치랑 고민했는데 16 사길 잘한것 같아요. 화면이 시원시원하고 눈이 편합니다.컴퓨터 속도도 빠르고 전반적으로 매우 만족합니다."
    },
    {
        "작성일자": "2024.08.13",
        "평점": 5,
        "리뷰내용": "360에 터치 쓰다가 터치가 안되는 건 아쉽지만 사이즈 업 때문에 갈아탄거라 만족합니다 좋아요 그램"
    },
    {
        "작성일자": "2024.08.10",
        "평점": 5,
        "리뷰내용": "밤에 주문하고 익일 새벽에 도착했습니다ㅎㅎ 카드사 할인까지 알뜰하게 잘 구매했네요 이친구의 수명이 다하기 전까지 박사학위 취득할수 있도록 열심히 동거동락 해보겠습니다ㅎㅎ"
    },
    {
        "작성일자": "2024.08.01",
        "평점": 5,
        "리뷰내용": "역시는 역시입니다그램이라는 이름에 맞게 16인치 지만 진짜 가볍네요!윈도우도 기본적으로 깔려있어서 좋고 터치패드도 시원시원해서 좋습니다무엇보다 페이스 아이디 인식이 빨라서 좋네요"
    },
    {
        "작성일자": "2024.08.18",
        "평점": 5,
        "리뷰내용": "가볍고 이쁘고 성능좋고 빠지는게 없네요가격도 할인 카드로 저렴하게 구매해서 너무 만족스럽습니다 ㅎㅎ"
    },
    {
        "작성일자": "2024.08.18",
        "평점": 5,
        "리뷰내용": "선물용으로 주문 했는데 카드할인이랑 싸게 주문한거 같아요일단 가볍고 16인치에 성능도 만족합니다"
    },
    {
        "작성일자": "2024.08.20",
        "평점": 5,
        "리뷰내용": "진짜 너무 가볍고 화면크기도 딱이라 어떤 작업을 해도 편리할 것 같아요~~그리고 화이트색상 너무 이뻐요 ..ㅎㅎ"
    },
    {
        "작성일자": "2024.07.20",
        "평점": 5,
        "리뷰내용": "저렴하게 신상품을 구매할 수 있다뇨 ♡엘지 그램 명성 답게 가볍고, 속도가 빨라서사무용으로 최고입니다 ^^"
    },
    {
        "작성일자": "2024.07.31",
        "평점": 5,
        "리뷰내용": "신형 인기노트북 새상품을 이렇게 저렴한 가격에 살 수 있어 기쁩니다.성능은 조금 더 사용해봐야 구체적으로 실감할 수 있겠지만, 노트북이 화면 크고 가볍고 예쁩니다."
    },
    {
        "작성일자": "2024.08.20",
        "평점": 5,
        "리뷰내용": "디자인 예쁘고 무게도 가볍고성능 쓸만한데 할인해서 가격까지 좋게 샀습니다."
    },
    {
        "작성일자": "2024.07.25",
        "평점": 5,
        "리뷰내용": "어제 저녁에 시키고 오늘 새벽에 받기~~~ 짱 좋아요첫 노트북 그램 한 십년 정도 쓴 것 같아요.콜라 두번 엎지르고 물 한 번 쏟치고 행거가 쓰러져서 모니터가 뒤로 꺾여도 사용가능하던 그램~~❤️❤️❤️ 가전은 역시 엘지!이번 그램이도 뽕 뽑겠습니당>_<"
    },
    {
        "작성일자": "2024.08.07",
        "평점": 4,
        "리뷰내용": "노트북은 안전하게 잘 받았는데 사진에서처럼 밑 부분에 기스가 있더라고요 새제품이 맞는지 잘 모르겠네요 밑에 있는 기스라 그냥 쓰지만 더 꼼꼼한 검수가 필요한거 같아요"
    },
    {
        "작성일자": "2024.07.16",
        "평점": 5,
        "리뷰내용": "13세대긴 하지만 싼 가격에 사무용으로 쓰기에는 부족함이 없을 것 같아 구매했습니다배송 빠르고 상품도 좋습니다"
    },
    {
        "작성일자": "2024.08.02",
        "평점": 5,
        "리뷰내용": "무게때문에 갤럭시북 프로와 고민하다 구매하게 되었습니다.화면은 16인치 대화면임에도 불구하고 가볍고 가성비가 좋은게 가장 큰 장점인것 같습니다~^^"
    },
    {
        "작성일자": "2024.08.05",
        "평점": 5,
        "리뷰내용": "눈여겨보던 모델인데 카드할인이랑 해서 저렴히 구매했어요~정말 가볍고 예쁜데 스크래치랑 마감불량이 미세하게 두군데 있어서 좀 아쉽습니다..성능이 좋기를 바라며 잘 쓸게요"
    },
    {
        "작성일자": "2024.08.19",
        "평점": 5,
        "리뷰내용": "믿고쓰는 그램 배송빠르게 잘 받았어요!사무용, 인강용으로 탁월합니다.사은품 신청도 합니다~!"
    },
    {
        "작성일자": "2024.07.25",
        "평점": 5,
        "리뷰내용": "가성비 좋게 구매한 것 같아요무엇보다 급할때 주문 후 다음날 수령 할 수 있는 로켓배송이 참 좋았습니다노트북은 얼마 안사용해봐서 체감은 안되지만 배송이 너무 마음에 들었습니다 감사합니다"
    },
    {
        "작성일자": "2024.08.04",
        "평점": 5,
        "리뷰내용": "이 더운날 휴일에도 배송해주셔서 고맙습니다 고등학생 아들 학습용으로 구매했고 한컴 주신다니 감사합니다. 삼성카드 행사로 118만원쯤에 샀어요"
    },
    {
        "작성일자": "2024.07.28",
        "평점": 5,
        "리뷰내용": "사무용으로 컴퓨터 알아보다 다들 그램 추천해서샀는데  오프라인에서 보다 훨씬 싼 가격으로 잘 주문한 거 같아요배송도 다음날 새벽에 바로오고 ㅎㅎ너무너무 만족합니다 !! 가볍고 깔끔해서 잘 들고다닐 수 있을 것 같아요!"
    },
    {
        "작성일자": "2024.07.21",
        "평점": 5,
        "리뷰내용": "너무 좋네요ㅜㅜ 진작 살걸.. 원래 14인치 쓰다 16인치로 바꾸니까 탁 트이고 좋네요 화질도 너무 좋구요, 윈도우 설치되서 배송되서 그냥 받자마자 켜도 되는 노트북입니다.. 가볍고 넘 좋아요 잘 쓰겠습니당"
    },
    {
        "작성일자": "2024.08.11",
        "평점": 5,
        "리뷰내용": "무게가 가벼워서 들고다니기 편합니다.학습 및 일반 사무 작업 무리없이 사용 가능합니다."
    },
    {
        "작성일자": "2024.08.13",
        "평점": 5,
        "리뷰내용": "교육용으로 구입하고 사용하기 너무편해 사무실에서 사용할려고 하나더 구입했어요    가벼워서 좋아요~"
    },
    {
        "작성일자": "2024.07.31",
        "평점": 5,
        "리뷰내용": "하루도 안걸려서 배송이 왔어요 가격도 카드 할인까지 받아서 진짜 싸게 샀어요 너무 좋습니다 배송 상태가 박스 하나에 공기 비닐? 부실하게 와서 불안했는데 내용물에는 이상 없어보이네요!"
    },
    {
        "작성일자": "2024.08.14",
        "평점": 5,
        "리뷰내용": "노트북 필요해서 샀는데 가벼워서 좋습니다. 배송도 빠르게 왔고 화면 크기도 커서 편하네요. 노트북 디자인 자체도 깔끔해서 더 좋은 것 같습니다. 잘 사용하겠습니다."
    },
    {
        "작성일자": "2024.08.15",
        "평점": 5,
        "리뷰내용": "필요한 시기에 사양 좋은 노트북을 잘 산것 같아요.아들 선물로 준비한건데 넘 좋아하네요.잘 사용할께요"
    },
    {
        "작성일자": "2024.08.09",
        "평점": 5,
        "리뷰내용": "쓰던 노트북이 넘 오래돼서 그램으로 샀는데 진짜 가볍고 좋아요. 빠르고 가볍고!! 쿠팡와우할인이랑 카드할인해서 백만원초반에 사서 굿!"
    },
    {
        "작성일자": "2024.08.13",
        "평점": 5,
        "리뷰내용": "화질도 기대이상입니다. 사무용으로는 최고인것 같아요"
    },
    {
        "작성일자": "2024.08.18",
        "평점": 5,
        "리뷰내용": "사무용으로 사용하려고 구매했는데, 가볍고 너무 좋아요추천이요"
    },
    {
        "작성일자": "2024.08.19",
        "평점": 5,
        "리뷰내용": "초6아이와 같이 쓸 용도로 구입했습니다디자인도 무게도 딱 입니다"
    },
    {
        "작성일자": "2024.08.10",
        "평점": 5,
        "리뷰내용": "쿠팡 할인으로 최고의 가격으로 구매 했어요이정도 가격에 이정도 성능이면 최고 인것 같아요"
    },
    {
        "작성일자": "2024.08.02",
        "평점": 5,
        "리뷰내용": "너무 좋습니다 17년 그램15를 계속 쓰다가 프로그램 돌리는게 좀 버거워서 새로 바꿨는데 화면도 시원하고 잘돌아가요 윈도우 깔랴서 좋아요ㅜㅜ감사합니다"
    },
    {
        "작성일자": "2024.08.08",
        "평점": 5,
        "리뷰내용": "할인을 많이 해주고 좋은 가격으로가볍고 성능 좋은 제품을 구매 해서 너무 좋습니다!!!!!"
    },
    {
        "작성일자": "2024.08.08",
        "평점": 5,
        "리뷰내용": "노트북 하면 그램! 특히 가벼워서 너무 만족스러워요! 가벼워진 충전기또한 너무너무 좋습니다"
    },
    {
        "작성일자": "2024.07.30",
        "평점": 4,
        "리뷰내용": "우선 노트북이 가벼워서 좋고, 주사율이 144hz여서 그런지 화면이 부드러운 느낌이 드네요. 디자인과 성능도 모두 뛰어납니다. 만족합니다."
    },
    {
        "작성일자": "2024.07.28",
        "평점": 4,
        "리뷰내용": "회사에서 그램쓰는데 만족해서 16으로 구매해봤어요화면이 정말 크게 보여서 작업할 때 좋을 것 같아요오늘 처음 써봐서 성능이 좋은지는 더 써봐야겠네요"
    },
    {
        "작성일자": "2024.08.16",
        "평점": 5,
        "리뷰내용": "화면 엄청 선명하고 밝습니다.키보드 감도 좋으며, 부팅속도 엄청 빠르네요~^^"
    },
    {
        "작성일자": "2024.08.18",
        "평점": 5,
        "리뷰내용": "16년도 그램 제품 사용하다가 이번에 새로 구매했어요"
    },
    {
        "작성일자": "2024.07.26",
        "평점": 5,
        "리뷰내용": "노트북 중에 LG 그램을 선택한 이유는 가볍고 화면크고 활용성이 좋다는 점이었는데 실제로 받아보니 대만족입니다^^ 강추입니다!~"
    },
    {
        "작성일자": "2024.07.28",
        "평점": 5,
        "리뷰내용": "설치 이런거 잘 못하고 컴터 잘 모르는데빠르고 깔끔하고 가벼워서 맘에들어요생각보다 화면도 크고 바로 쓸수있어서 편리하네요빠른 배송 감사해요"
    },
    {
        "작성일자": "2024.08.07",
        "평점": 5,
        "리뷰내용": "고민왜했나싶네요~~학습용이라서  성능보다는 가볍고 기본기능에 충실한거 샀는데 마음에 들어요"
    },
    {
        "작성일자": "2024.08.03",
        "평점": 5,
        "리뷰내용": "노트북이 오래되서 딸아이 노트북선물로 줬어요.이것저것 비교해보고 구매했는데 만족합니다^^아이도 좋아하네요^^ 잘사용하겠습니다~"
    },
    {
        "작성일자": "2024.08.11",
        "평점": 5,
        "리뷰내용": "역시나 예쁘고 가볍습니다. 집에서 업무하기에도 좋고, 출장 길에 챙겨가기에도 좋네요~"
    },
    {
        "작성일자": "2024.08.14",
        "평점": 5,
        "리뷰내용": "사무용, 교육용으로 전부 사용하기 너무 좋은 노트북 입니다!"
    },
    {
        "작성일자": "2024.07.29",
        "평점": 5,
        "리뷰내용": "배송도 빨리 바로 다음 날 배송해 주시고 그램도 가볍고 빠르고 매우 만족스럽습니다. 특히 카드 할인  많이 되어 정말 저렴하게 구매해서 감사합니다"
    },
    {
        "작성일자": "2024.07.31",
        "평점": 5,
        "리뷰내용": "평소에 손목,어깨가 안좋아서 무게에 중점두고 고른건데 성능도 만족스럽습니다~~"
    },
    {
        "작성일자": "2024.08.05",
        "평점": 5,
        "리뷰내용": "전에 쓰던 노트북에 비해 되게 가볍고 화면이 밝아서 사용하기에 좋을거 같네요"
    },
    {
        "작성일자": "2024.07.31",
        "평점": 5,
        "리뷰내용": "공부를 위한 그램을 구매했는데 너무좋네요다들 그램그램하는 이유가 있네요"
    },
    {
        "작성일자": "2024.07.31",
        "평점": 5,
        "리뷰내용": "10여년만에 노트북을 사는데, 역시 그램입니다. 가볍다고 소문났고, CPU나 RAM은 말할 것도 없이 좋네요."
    },
    {
        "작성일자": "2024.07.28",
        "평점": 5,
        "리뷰내용": "가볍고 이쁩니다. 성능도 아직까지는 별게 한건 없어 문제없이잘 쓰고 있습니다. 감사합니다."
    },
    {
        "작성일자": "2024.07.23",
        "평점": 5,
        "리뷰내용": "가볍고 크기가 쏘옥 맘에 들어요.디자인, 성능 역시 최고 수준이고요.배송도 빠르고 정확한게 만족스럽습니다."
    },
    {
        "작성일자": "2024.08.09",
        "평점": 5,
        "리뷰내용": "인치가 크니 무게는 가볍지 않아요화질도 성능도 굳 입니다"
    },
    {
        "작성일자": "2024.08.10",
        "평점": 5,
        "리뷰내용": "노트북을 정말 모르는데 구매했어요 마음에 들어요"
    },
    {
        "작성일자": "2024.07.27",
        "평점": 5,
        "리뷰내용": "몇일 고민하다 구매했습니다, 고민한 시간이 아까울 정도로 너무 만족스럽습니다.와우회원+카드사할인 으로 저렴하게 구매했어요"
    },
    {
        "작성일자": "2024.07.27",
        "평점": 5,
        "리뷰내용": "가성비 좋은 제품입니다 데스크탑 PC를 쓰다가 노트북으로 바꾸려고 하다가 잘 찾아낸거 같아요잘 쓰겠습니다"
    },
    {
        "작성일자": "2024.07.31",
        "평점": 5,
        "리뷰내용": "선물용으로 구입한건데 너무 마음에 들어해서 뿌듯합니당 ^^깨끗하고 배송도 빨라서 조아영"
    },
    {
        "작성일자": "2024.07.27",
        "평점": 4,
        "리뷰내용": "다 좋은데 스크린 터치가 안되는 겁니다.터치를 거의 안 써서 대세에 지장 없지만..."
    },
    {
        "작성일자": "2024.08.04",
        "평점": 5,
        "리뷰내용": "저렴하게 잘 구매했네요…생각보다 너무 가벼워서 만족해요!!"
    },
    {
        "작성일자": "2024.07.30",
        "평점": 4,
        "리뷰내용": "좋은 제품 비싸게 샀네요. 이런 거 안하는데 뭔 마우스 준다고 해서 써봅니다."
    },
    {
        "작성일자": "2024.07.30",
        "평점": 5,
        "리뷰내용": "아주 좋아요 그램은 그램이네요 진짜가볍습니다. 그리고 급하게 필여했는데... 이제 100만원대 상품도 로켓배송이라니 정말..."
    },
    {
        "작성일자": "2024.07.28",
        "평점": 5,
        "리뷰내용": "생각보다 무거웠는데 그건 크기가 커서 그런 것 같고 예쁘고 학습용으로 좋을 것 같아요!"
    },
    {
        "작성일자": "2024.08.13",
        "평점": 5,
        "리뷰내용": "깔끔, 가벼움, 성능좋음-!더 이상 말이 필요없네요 :-)"
    },
    {
        "작성일자": "2024.07.30",
        "평점": 5,
        "리뷰내용": "신랑선물로가벼운그램을샀습니다!저렴하게사게된거같아서더좋았어요!"
    },
    {
        "작성일자": "2024.07.19",
        "평점": 5,
        "리뷰내용": "노트북 들고다닐려고 가벼운 그램으로 새로 샀어요!  역시 가볍고 충전기도 무겁지 않아서 그런지 들고다니기 좋아요."
    },
    {
        "작성일자": "2024.07.25",
        "평점": 5,
        "리뷰내용": "대학생인데 너무 가볍고 학교생활할때 편할 것 같아요!!화질도 너무 좋아요!!"
    },
    {
        "작성일자": "2024.07.20",
        "평점": 5,
        "리뷰내용": "세일할때 카드세일까지 먹여서 합리적이게 구매했어요 와우라 배송도 너무 빠르고 좋았습니다"
    },
    {
        "작성일자": "2024.07.28",
        "평점": 5,
        "리뷰내용": "노트북 필요해서 주문했어요. 크기에 비해 가볍고 좋아요"
    },
    {
        "작성일자": "2024.07.20",
        "평점": 5,
        "리뷰내용": "가성비가 매우 좋아요와이프 재택근무용으로 샀는데 엄청 좋아하네요"
    },
    {
        "작성일자": "2024.07.16",
        "평점": 5,
        "리뷰내용": "다소 발열이 생길 순 있겠지만 간단한 사무용으론 강추합니다"
    },
    {
        "작성일자": "2024.07.18",
        "평점": 5,
        "리뷰내용": "배송도 빠르고   속도도  빠르네요~무엇보다  가벼워서 좋아요    잘사용하겠습니다~"
    },
    {
        "작성일자": "2024.07.20",
        "평점": 5,
        "리뷰내용": "가볍고 화면도 커서 어디서나 업무 처리하기 편리할 것 같아요^^"
    },
    {
        "작성일자": "2024.07.29",
        "평점": 5,
        "리뷰내용": "생각한 것보다 더 가벼워서 잘 들고 다닐 것 같아요ㅎㅎ"
    },
    {
        "작성일자": "2024.07.05",
        "평점": 5,
        "리뷰내용": "진짜 저렴하게 구매했어요~~새벽에 도착 되있구요..요즘 구팡에 빠져서 살아요..ㅎ"
    },
    {
        "작성일자": "2024.07.26",
        "평점": 5,
        "리뷰내용": "업무용으로삿는데 되게이뻐용!!"
    },
    {
        "작성일자": "2024.08.07",
        "평점": 5,
        "리뷰내용": "배송도 빠르고 제품도 이상없습니다 좋아요"
    },
    {
        "작성일자": "2024.07.27",
        "평점": 5,
        "리뷰내용": "굿"
    },
    {
        "작성일자": "2024.08.07",
        "평점": 5,
        "리뷰내용": "화면도 크고 정말 가벼워서 휴대도 굿!!!"
    },
    {
        "작성일자": "2024.09.29",
        "평점": 5,
        "리뷰내용": "아버지 생신 선물로 샀습니다. 만족하십니다 굿"
    },
    {
        "작성일자": "2024.07.27",
        "평점": 5,
        "리뷰내용": "가볍고 빠르고 좋습니다"
    },
    {
        "작성일자": "2024.08.02",
        "평점": 5,
        "리뷰내용": "배송 빠르고 가볍고 이쁩니다."
    },
    {
        "작성일자": "2024.07.27",
        "평점": 5,
        "리뷰내용": "가볍고 잘돌아가고 너무좋아요~~!"
    },
    {
        "작성일자": "2024.07.27",
        "평점": 5,
        "리뷰내용": "색상도 너무 예쁘고 너무 가볍고 편리합니다!!"
    },
    {
        "작성일자": "2024.08.17",
        "평점": 5,
        "리뷰내용": "학습용으로 구매했습니다이쁘고 좋네요~"
    },
    {
        "작성일자": "2024.07.26",
        "평점": 5,
        "리뷰내용": "마음에들어용!!"
    },
    {
        "작성일자": "2024.08.02",
        "평점": 5,
        "리뷰내용": "그램 잘써볼게영"
    },
    {
        "작성일자": "2024.08.19",
        "평점": 5,
        "리뷰내용": "가볍고 성능이 좋아요 역시 그램입니다"
    },
    {
        "작성일자": "2024.08.22",
        "평점": 5,
        "리뷰내용": "제품 낄끔하고 예쁘고 역시 가벼워서 좋네요"
    },
    {
        "작성일자": "2024.08.07",
        "평점": 5,
        "리뷰내용": "가볍고 사무 출장용"
    },
    {
        "작성일자": "2024.07.30",
        "평점": 5,
        "리뷰내용": "가벼운 그램 쿠팡 이벤트로 잘 샀습니다 :)"
    },
    {
        "작성일자": "2024.08.10",
        "평점": 5,
        "리뷰내용": "아주 가볍고 디자인이 좋아요."
    },
    {
        "작성일자": "2024.07.26",
        "평점": 5,
        "리뷰내용": "배송도 빠르고 가볍습니다"
    },
    {
        "작성일자": "2024.08.19",
        "평점": 5,
        "리뷰내용": "가볍고 군더더기 없이 좋네요"
    },
    {
        "작성일자": "2024.07.20",
        "평점": 5,
        "리뷰내용": "가볍고 빨라요."
    },
    {
        "작성일자": "2024.08.02",
        "평점": 5,
        "리뷰내용": "카드 할인으로 잘 샀어요!"
    },
    {
        "작성일자": "2024.07.16",
        "평점": 5,
        "리뷰내용": "좋은 그램 잘 구매한것 같아요~ 잘쓸게요~"
    },
    {
        "작성일자": "2024.07.25",
        "평점": 5,
        "리뷰내용": "그램은 역시 무게감"
    },
    {
        "작성일자": "2024.07.20",
        "평점": 5,
        "리뷰내용": "사무용으로 샀는데 생각보다 좋아요"
    },
    {
        "작성일자": "2024.08.20",
        "평점": 5,
        "리뷰내용": "좋아요~~"
    },
    {
        "작성일자": "2024.08.12",
        "평점": 4,
        "리뷰내용": "가벼워요"
    },
    {
        "작성일자": "2024.07.28",
        "평점": 5,
        "리뷰내용": "가볍고 좋은 제품 잘 샀어요"
    },
    {
        "작성일자": "2024.07.29",
        "평점": 5,
        "리뷰내용": "너무 예뻐요ㅜㅜㅜㅜ 최고입니다ㅜㅜㅜㅜㅜ"
    },
    {
        "작성일자": "2024.07.15",
        "평점": 5,
        "리뷰내용": "확실히 화면은 큰데 가벼워요!"
    },
    {
        "작성일자": "2024.08.06",
        "평점": 5,
        "리뷰내용": "색상 맘에들고요무게도 가볍고 좋아요"
    },
    {
        "작성일자": "2024.08.17",
        "평점": 4,
        "리뷰내용": "좋아요 :)"
    },
    {
        "작성일자": "2024.07.16",
        "평점": 5,
        "리뷰내용": "만족스러운 상품입니다!"
    },
    {
        "작성일자": "2024.08.18",
        "평점": 5,
        "리뷰내용": "아버지 사무용 사드렸는데 만족스럽습니다"
    },
    {
        "작성일자": "2024.08.16",
        "평점": 5,
        "리뷰내용": "정말 가볍고 좋아요. 성능도 뛰어나고."
    },
    {
        "작성일자": "2024.08.02",
        "평점": 5,
        "리뷰내용": "너무 얇구 가벼워요. 잘 샀습니다^^ 쿠팡 짱"
    },
    {
        "작성일자": "2024.08.13",
        "평점": 5,
        "리뷰내용": "오빠가 쓰는 거 보고 구매했어요 맘에 들어용"
    },
    {
        "작성일자": "2024.08.19",
        "평점": 5,
        "리뷰내용": "그램은 처음 사용해 봅니다. 다른 브랜드 노트북과 사양, 성능을 비교하다 조금이라도 더 가벼운 그램으로 선택했어요. 도착하고 들어보니 이것보다 더 무거우면 휴대하기 힘들겠다는 생각이 듭니다. 쿠팡 할인과 카드할인으로 좋은 가격에 구입하여 만족합니다. 배송도 빨리 도착했습니다. 새벽에 주문했는데 당일에 왔습니다."
    },
    {
        "작성일자": "2024.08.15",
        "평점": 5,
        "리뷰내용": "16인치라서 좋구요포장은 완충재 빵빵하게 들어서 파손걱정을 괜히했다 싶었어요로켓이라 전날밤주문하고 새벽에 수령받았어요속도나 디자인 모두 만족해요"
    },
    {
        "작성일자": "2024.09.22",
        "평점": 3,
        "리뷰내용": "다른 리뷰들 보면 상자에 완충제 넣어서 배송되었던데 왜 제 상품은 완충제 하나 없이 큰 상자에 배송된건가요? 배송완료 사진만봐도 상자 찌그러져있고 비오는 날이라 젖어있었는데 백만원짜리 전자기기인데 너무 성의없이 던져져있는 느낌이라 찝찝했습니다 심지어 노트북 상자 열어서 확인하니 노트북 들어가있는 부분 종이 조금 구겨진 자국까지 있어 중고 아닌가 하는 의심까지 드네요 이미 개봉해서 환불은 못하지만 도대체 왜 제 상품은 그렇게 포장하신건지 오픈이 되었던 상품인지 알고 싶어요"
    },
    {
        "작성일자": "2024.08.30",
        "평점": 5,
        "리뷰내용": "완충제로 포장 안전하게 왔구요.무게가 넘사벽으로 가볍네요 ㅎㅎ디자인도 예쁘고 그램 레터링 로고도 잘 만든 듯 합니다.성능도 사무용이나 학습용으로 아주 빠릿하고, 부팅누르니까 금방 켜져서 좋네요."
    },
    {
        "작성일자": "2024.08.11",
        "평점": 4,
        "리뷰내용": "주문하고 다음날 바로 배송이 됐어요. 근데 주문할때 용량 업그레이드 문의를 못하고 바로 주문을 하는 바람에 SSD가 너무 작은듯 합니다.그리고 첫날 업글만 하고 다음날 놋북을 켜는데 비번을 맞게 몇번을 입력했는데도 그냥 까만 화면만 계속 떠서 강제 종료하고 겨우 켰어요. 아직도 왜 그런지 이유를 모르겠어요.그거랑 오른쪽 윗부분 아주 작게 마감처리가 좀 안되서 그게 너무 거슬려요. 정말 작은데 너무 잘 보이는...나머지는 좀 더 써봐야 할거 같아요."
    },
    {
        "작성일자": "2024.08.29",
        "평점": 5,
        "리뷰내용": "배송은 진짜 빠름!  큰박스에 포장재잔뜩 넣긴했는데 상하좌우가 아니라 물건이 젤밑에 있고(고대로 충격다받았을듯)포쟁재는 다 위에 얹어져 있었네요.  본제품상자는 살짝 찍히고..물건은 하자없는듯. 제품이뻐요~~일부러 1%적립하려고 와이프링크타고 산건데 적립은 안해주심"
    },
    {
        "작성일자": "2024.09.22",
        "평점": 4,
        "리뷰내용": "빠르게 받긴 했는데 아직 사용 전이라 사용해 보고 남길께요 ~"
    },
    {
        "작성일자": "2024.08.19",
        "평점": 5,
        "리뷰내용": "배송도 빠르고 상품 포장도 잘되어서 왔네요 추천합니다"
    },
    {
        "작성일자": "2024.08.15",
        "평점": 5,
        "리뷰내용": "주문후 아침에 받았네요 . 감사합니다 잘쓰겠습니다.^^아들이 선물해줘서 너무 좋습니다. 상당히 가볍고 맘에듭니다마우스랑 한컴소프트 사은품 빨리보내주시면 감사하겠습니다.광복절에 의미있는 선물 이었습니다."
    },
    {
        "작성일자": "2024.08.16",
        "평점": 5,
        "리뷰내용": "눈떠보니 노트북이 집앞으로 도착빠른배송 앞도적인 배송!!렉하나없이 켜지는 노트북은 처음입니다.너무 좋은 제품 보내주셔셔 감사합니다^^잘 쓰고 소문 내겠습니다!!"
    },
    {
        "작성일자": "2024.07.24",
        "평점": 5,
        "리뷰내용": "오랫동안 그램을 쓰다가 다른 건 어떨까 하고 다른 걸 썼다가도 다시 그램으로 돌아왔어요! 재택으로 급한 업무가 있었는데 기존 노트북이 너어무 느려서 가격도 저렴하게 그리고 로켓 배송으로 빠르게 받았어요. 무엇보거 가볍고 시스템이 느리지 않은 게 가장 큰 장점 그냥 앞으론 쭉 그램만…!"
    },
    {
        "작성일자": "2024.07.25",
        "평점": 5,
        "리뷰내용": "빠른 배송받았구요. 기존 lg노트북사용하다 gram 사용해보니너무 가볍고 속도가 엄청 빠르네요  역시 lg 그램이네요"
    },
    {
        "작성일자": "2024.08.19",
        "평점": 5,
        "리뷰내용": "무게도 가볍고 아직 사용해보진 않았지만 배송도 빨리왔어요!!앞우로 사용이 기대됩니다~!!!"
    },
    {
        "작성일자": "2024.07.27",
        "평점": 4,
        "리뷰내용": "고민 끝에 결정해서 구매했어요.성능도 빠르고 깔끔합니다.잘 사용하고 있어요."
    },
    {
        "작성일자": "2024.07.18",
        "평점": 5,
        "리뷰내용": "배송도 빠르고 속도가 기대이상으로 만족합니다 리뷰를 잘 안쓰는 편인데노트북은 리뷰 남겨 봅니다"
    },
    {
        "작성일자": "2024.08.19",
        "평점": 5,
        "리뷰내용": "배송도 빠르고 제품도 양품이 왔어요진짜 가볍네요 최고최고"
    },
    {
        "작성일자": "2024.08.17",
        "평점": 5,
        "리뷰내용": "배송이 매우빠르고 안전히 잘 도착했습니다  저렴한가격에 잘구매한거같아요 잘쓰겠습니다"
    },
    {
        "작성일자": "2024.08.19",
        "평점": 5,
        "리뷰내용": "다음날 바로 배송오네요가볍게 쓰기 좋을거같아요"
    },
    {
        "작성일자": "2024.08.15",
        "평점": 5,
        "리뷰내용": "빠른 배송에 카드할인받고 가성비 최고로 구매 했습니다.대박이네요 ㅎㅎ"
    },
    {
        "작성일자": "2024.07.20",
        "평점": 5,
        "리뷰내용": "새벽배송으로 도착한다고 했는데 조금 늦어서 오후 12시쯤 도착했어요. 그래도 하루만에 도착해서 너무 만족해요! 그램이라 당연히 가볍고 좋은 제품을 저렴하게 구매한 것 같아서 기쁩니다. >_< 잘쓸게요"
    },
    {
        "작성일자": "2024.07.18",
        "평점": 5,
        "리뷰내용": "오전에 주문하고 저녁에 받았습니다.배송 빠르고 상품도 안전하게 도착했습니다. 역시 노트북은 그램만한게 없는듯합니다.디자인도 색상도 무게도 성능도 모두 만족합니다!!"
    },
    {
        "작성일자": "2024.07.19",
        "평점": 5,
        "리뷰내용": "실 사용하려니 무게가 정말 중요한 요건 중에 하나라서마침 쿠팡에서 좋은 가격에 판매하길래 냉큼 들였습니다!포장도 꼼꼼하고 마음에 들어요 ✨"
    },
    {
        "작성일자": "2024.07.21",
        "평점": 5,
        "리뷰내용": "역시가볍고 예뻐요 얼굴인식 신기하네요 배송도바로 왔어요"
    },
    {
        "작성일자": "2024.07.15",
        "평점": 5,
        "리뷰내용": "배송도 생각보다 안전하게 잘왔고 노트북 상태도 완전 깔끔해요!!"
    },
    {
        "작성일자": "2024.08.08",
        "평점": 5,
        "리뷰내용": "배송도 빠르고 제품 성능도 만족합니다"
    },
    {
        "작성일자": "2024.07.20",
        "평점": 5,
        "리뷰내용": "할인으로 저렴하게 그램 노트북 샀어요~!"
    },
    {
        "작성일자": "2024.09.24",
        "평점": 5,
        "리뷰내용": "상품이 아주 잘왓언요^^"
    },
    {
        "작성일자": "2024.08.19",
        "평점": 5,
        "리뷰내용": "잘 사용하겠습니다!"
    },
    {
        "작성일자": "2024.07.29",
        "평점": 5,
        "리뷰내용": "감사합니다!"
    },
    {
        "작성일자": "2024.07.24",
        "평점": 5,
        "리뷰내용": "배송도 빠르고 좋아요 !"
    },
    {
        "작성일자": "2024.07.31",
        "평점": 5,
        "리뷰내용": "배송도 빠르고 제품도 넘 맘에 들어요~~~~~~~~~!!!!"
    },
    {
        "작성일자": "2024.07.22",
        "평점": 5,
        "리뷰내용": "needed a new laptop because old Lenovo hinges broke, decided to spend more because of LG Gram's build quality. Am not disappointed, it is light yet durable"
    }
]