[
    {
        "작성일자": "2024.09.10",
        "평점": 5,
        "리뷰내용": "### 오아 클린이 소프트B 음파 전동칫솔, OOT-003BK, 블랙#### 제목: 편리함과 효율성을 겸비한 음파 전동칫솔!#### 장점:1. **편리한 사용**: 2~3년 동안 문제없이 사용 가능할 정도로 내구성이 좋고, 손쉽게 구강 관리를 할 수 있는 음파 전동칫솔입니다.2. **세련된 디자인**: 블랙 컬러로 깔끔하고 세련된 디자인을 자랑하며, 욕실 인테리어에도 잘 어울립니다.3. **강력한 음파 진동**: 음파 기술로 치아 구석구석까지 꼼꼼하게 세정해 주어, 치아 건강을 지키는 데 큰 도움이 됩니다.4. **긴 사용 기간**: 한 번 충전하면 오랜 시간 사용할 수 있어, 번거롭게 자주 충전할 필요가 없어요.5. **부드러운 브러시**: 소프트한 칫솔모가 잇몸에 자극을 주지 않아, 민감한 잇몸을 가진 분들도 편안하게 사용할 수 있습니다.#### 단점:1. **내구성 문제**: 2~3년 사용 후 고장날 수 있어, 꾸준한 관리가 필요합니다. 사용 기간이 길어질수록 성능 저하가 있을 수 있어요.2. **추가 비용 발생**: 브러시 헤드의 교체 주기가 짧은 편이라, 정기적으로 교체해야 해 추가 비용이 발생할 수 있습니다.#### 결론:오아 클린이 소프트B 음파 전동칫솔은 강력한 성능과 세련된 디자인, 편리함까지 갖춘 제품으로, 오랜 시간 편리하게 사용할 수 있는 좋은 선택입니다. 다만 내구성에 따라 2~3년 후에는 교체가 필요할 수 있으니 참고하세요!"
    },
    {
        "작성일자": "2024.04.28",
        "평점": 5,
        "리뷰내용": "✨️ 저는 전동칫솔도 여러브랜드로 사용해보고 예전에 음파칫솔도 사용해봤는데 다시 일반 칫솔로 돌아왔다가 며칠전 YouTubE를 보고 쿠팡에서 구입한 알찬템으로 그중에 이 상품이 있어서 홀린듯 구매했어요:)✨️ 물론 홀린 이유도 있겠지요. 예전 전동칫솔은 제가 칫솔방법이 잘 못된건지 잇몸이 약한건지 자꾸 잇몸이 아프고 잇몸이 위로 올라가서 도중에 중단을 했어요. 치과선생님께 여쭤보니 전동칫솔 때문에 그렇지는 않다고 하시는데 저는 전동칫솔을 안쓰니 잇몸이 괜찮아지더라구요. 오** 필** 써봤지만 저랑 안맞는 듯해서 전동칫솔은 바이바이했었는데 신랑이 음파칫솔을 선물받아 다시 써보게됐어요.✨️ 근데 그 음파칫솔은 전원을 켜면 음파가 나온다했지만 영~ 칫솔질하면서도 개운하지 않더라구요. 그래서 또 굿바이했지요. 다시 일반칫솔질을 하면서 뭔가 누런거같고 세척이 제대로 안되는 것같은 느낌을 다시받으면서 뭔가 칫솔을 바꾸고싶었는데 이 제품을 알게된 거예요:)✨️ 금액도 부담스럽지않고 또 추천템이기도하니 반은 믿으면서 구입했는제 오~~ 찐템이예요. 사실 음파칫솔이지만 진동이 느껴지는 전동칫솔같기도 하지만 제 잇몸은 아프지않았어요. 그리고 2분정도 칫솔질하면서 구석구석 닦아주는 느낌에 앞니를 혀로 문질러보면 매~끈합니다!✨️ 현재까지 아주 만족스럽고 제대로 칫솔질하는 것 같아서 앞으로 칫솔은 요제품으로 정착해야될 것 같아요:)✨️ 왜 3~4개씩 구입해놓는지 알 것 같아요. 저의 진솔한 후기가 도움이 되시길 바래요~ 감사합니다:D"
    },
    {
        "작성일자": "2023.10.10",
        "평점": 5,
        "리뷰내용": "오아클린이 소프트B 자동 압력센서 음파 전동 칫솔 입니다.색상은 -블랙 입니다모델-OOT-0003Bk아이 전에 쓰던 전동 칫솔이 망가져서 조금더 좋은제품으로 사주자고 알아보던중 오아 제품을 봤답니다‼️‼️아무래도 아이가 쓰는거라 자극이덜하고 이에 손상을 안주는제품으로 꼼꼼하게 알아봤답니다. 구석구석 잘 안닦이는 부분까지도 신경써줄수 있게!아이혼자도 깨끗하게 섬세하게 이를 닦을수 있는지‼️‼️엄청나게 서치서치한결과 ‼️아이도 저도 너무너무 만족 ㅎ ㅎ베이직의 5가지 모션으로 섬세한 구강케어#버튼식15가지 모션#롤링 터치식 20가지 모션#국내최초 미백 전동칫솔#(LED모션.블루라이트)칫솔모가 부드러워서 쓰기에도 넘좋아요!하나도 아프지 않답니다! ㅎ ㅎ칫솔모가 하나더 이쁜.케이스에 들어 있답니다!방수스티커도 들어 있어용!깊속한 곳까지 플러그제거까지 완벽하게 엄마도움없이! ㅎ ㅎ음파진동 물줄기로 아주아주 깨끗하게여기서 잠깐 음파전동 칫솔에 대해✔️음파칫솔은 진동과 음파 기술을 이용하여 치아를 깨끗하게 청소하는 전동 칫솔입니다. 음파칫솔은 고주파 진동을 생성하여 치아와 잇몸에 있는 먹이 자리, 치아 사이의 치아와 잇몸 사이의 각도 등에 물리적인 압력을 가하지 않고 효과적으로 청소합니다.일반적으로 음파칫솔은 초음파 주파수 범위인 1~3만 헤르쯔의 진동을 생성하여 섬세하고 부드러운 세정력을 제공합니다. 이는 손으로 닦거나 일반 전동칫솔로는 어려울 수 있는 부분까지 청소할 수 있게 해줍니다.음파칫솔은 치아와 잇몸 건강 유지를 위해 효과적인 도구로 알려져 있답니다. ㅎ ㅎ음파 전동칫솔의 주요 장점 중 하나는 그 세정력입니다. 일반적으로 손으로 닦는 것보다 더 깊숙하게 청소할 수 있으며, 진동과 함께 움직이는 브러시 헤드가 어려운 위치에 있는 플라크도 제거합니다. 또한, 올바르게 사용하면 잇몸에 대한 압력을 줄여주어 잇몸 손상의 위험을 감소시킵니다.1회 충전으로 약 50 일사용가능!간편 충전까지ㅎ ㅎ 여행갈때도 케이스에 넣어서 걱정없이 챙겨 가세요‼️손보다나은 기술‼️‼️‼️어설픈아이들의 칫솔질‼️‼️‼️완전완전 강추합니다"
    },
    {
        "작성일자": "2023.07.11",
        "평점": 5,
        "리뷰내용": "받자마자 구성도 너무 좋고 무엇보다 깔끔하고 이쁘고 고급스러워서 일단 만족스러웠는데...문제는 실용성이었네요. 아이와 함께 오랄*을 사용 중이었다가 오래되기도 했고 가격 면도 있어 좀 저렴한 제품을 사용해보고 싶어서 검색하다가 구매를 한건데....침을 질질 흘리면서 입을 꼭 벌려야만 양치가 가능하고 조금이라도 헤드 뒷면이 잇몸이나 살이나 치아에 닫는 순가 찡~~~~하면서 진동이 너무 심해요. 지지지지징~~ 하는 예전에 사용하던 오랄*  진동이 아니라 미세진동이라 찌잉이이이이잉~~~ 하여간 표현이 안될정도로 간지러운 미세진동이라 이런 느낌 첨 ㅜㅜ이거 사용 잘 하시는 분들은 어떻게 하시는걸까요. 너머 궁금 그냥 진동을 끄고 무거운 칫솔로 사용하고 있어요. 이 진동을 극복할 수 있기랄 바랍니다. 제발요 ㅎㅎ+++ 플러스 후기 ♡저는 간지럼을 많이 타서 사용을 못 하다가 전동 칫솔인데 전동을 사용 안 하는 것도 너무 아까워서 헤드만 새 것으로 갈아서 신랑이 쓰겠다고 하여 토스했어요. 신랑은 정말 잘 사용하네요 ㅎㅎㅎ저한테 사용 팁을 모른다면서 잘 보라고 ㅋㅋㅋㅋㅋㅋ적당히 입을 오므리면서 찌징하는 소리와 함께 베테랑 처럼 잘도 닦네요.개운하기 까지 하다네요. 뽀득 뽀득 하다고 ㅎ개인차이가 있나봅니다. 잘 사용하니 너무 다행이다 싶어요.ㅎ호불호는 갈릴 듯 한 전동이기는 해요. 제 생각에는요.ㅋ주인을 이제서야 찾아간 듯 하네요.ㅎ 너무 잘 써서 헤드도 추가 주문해줘야겠어요.^^"
    },
    {
        "작성일자": "2022.08.03",
        "평점": 5,
        "리뷰내용": "가성비 제품이네요3만원대치고 퀄리티도 성능도쓸만합니다저는 필립스 음파애들은 오랄비 전동쓰고있습니다저는 전동쓴지 15년은 넘은듯하네요전동칫솔은 칫솔모를 믿으셔야합니다믿음이 없다면 손으로 벅벅 문지르세요제 필립이랑 비교해봐도 그리나쁘지않습니다특히 제품 마감이 깜짝 놀랍네요특히 케이스 정말맘에드네요아들래미한테 미안한데체험을위해 먼저한번 써봤습니다필립이랑 차이점이진동수가 더높아서 그런지 더 간지럽습니다첫 음파치솔쓸때 미친듯한 간지러움에 일주일은 힘들었는데이건 더간지럽네요ㅋㅋㅋ애들 난리날것같네요힘차이가 느껴집니다이건 칫솔모 강도  진동수등 복합적인 부분이겠지만제 필립인 강도가느껴지는데오아는 부드럽네요....잇몸 안좋으신분들께 도움되실듯합니다강한 칫솔모를 쓰시면 치아 세척에는 더효과적이겠네요5가지 모드가있는데사실써보면 1가지밖에 안씁니다끝으로 전동칫솔, 음파칫솔이 효과없다는분들평소 양치 습관을 고치셔야한다 생각합니다저도 이빨에 돈많이 부어서 교육받을정도는 받았습니다오랄비 필립스 둘다 제대로닦으면다 잘닦입니다오히려 일반칫솔쓰면 찝찝하고 개운하지가 않아요전동쓰시면서 평소 이닦듯이 세게문지르지마세요비싼 칫솔모만 수명닳습니다살짝 누르시고 칫솔모를 믿으면 알아서 잘닦아줍니다천천히 하세요 분노하지마시고ㅋㅋㅋ그리고 제발 이 사이에낀 음식물 안빠진다고불평하지마세요그런건 치실쓰세요홈쇼핑이나 라방 광고하시는분들 제발 애기좀해주세요일반칫솔질로도 그정도 빠질정도 강하게 하신다면치아 옆구리 다닳습니다오아가 필립스보다액션이 더 커보입니다이건 직접 닦아보니 칫솔모가 부드러워 낭창거림이 심해서네요필립스가 좀더 강하게닦이는 느낌입니다"
    },
    {
        "작성일자": "2021.08.14",
        "평점": 5,
        "리뷰내용": "구매동기는... 손나은입니다.광고보다가 구미호에 홀리듯 충동구매를 하게되었습니다.진동칫솔사용은 처음이라 이것저것 느낀점을 기록해봅니다.가격 : ★★★☆☆무게 : ★★★☆☆진동 : ★★★★★방수 : ★★★★★휴대성 : ★★★☆☆기능성 : ★★☆☆☆정도입니다.--- 가격 ---사실 충동구매이기도하고 진동칫솔자체가 첫 구매라 처음에는 비싼느낌이 들었지만, 이리저리 돌아다녀보니 대게 이정도가격대로 형성이 되어있더라구요.가격대는 보편적인듯합니다.--- 무게 ---개인적으로 10~50대 정도까지는 크게 무겁다고 생각하지 않을듯합니다. 일반적인 칫솔에 비해서는 당연히 무게가 제법 나갑니다.50대가 넘는분들이 사용하시기에는 다소 무거울수도 있을것 같아요.칫솔질하는 숫자는 줄어들겠지만 제품무게가 있기에 나이많으신분들이 사용하기에는 불편할수 있습니다.--- 진동 ---저는 개인적으로 만족합니다.사용할때 진동은 사실 미미하게 간지럽히는 느낌인데막상 사용하고나면 아주 시원한 느낌입니다.진동은 총 5가지 모드가있고, 모드에 따라 그 세기와 속도가 조금씩 차이가있습니다. 양치를해보면 차이는 확실하게 느낄수있을 정도의 차이입니다.본인에게 맞는 모드를 선택하시면 될것같아요.--- 방수 ---방수는 매우 잘됩니다. 양치하고나서 묻은 치약은 흐르는물에 놓으면 별도청소없이 깔끔해집니다.겉표면 코팅도 퀄리티있게 잘마감처리되어 맨들맨들합니다.처음에는 칫솔접촉부분에 물이 들어가는게 걱정되기도했지만 기우였어요. 밖으로 잘흘러내려갑니다.생활방수 단계에서는 걱정없이 사용가능합니다.--- 휴대성 ---제품이 제법큽니다. 전용보관함도 제법크구요.친솔분리시 크기와 높이가 500ml 생수통정도입니다.결합하면 높이가 좀 더 길어집니다.가방이나 별도 파우치를 들고다니는분들은 용이할것같습니다.조금 크기가있는 파우치에 담아서 안주머니 등에 넣고 다닐수도 있을것 같아요.--- 기능성 ---기능적인면은 크게없습니다.진동세기를 5단계로 조절할수있다는것 정도입니다.추가로 알아냇것은 전용충전포트가 무선충전을 지원한다는점입니다.사진으로 첨부해두었습니다.손나은에게 홀려 구매를하긴했지만,일반칫솔로 양치하는것에 비해 확실히 효과가 좋습니다.앞으로 쭉 진동칫솔만 사용할것 같아요.삶의질이 윤택해지는 느낌을 확실히 받을겁니다.구매를 고민하시는분들께는 구매를 추천드릴만한 제품입니다."
    },
    {
        "작성일자": "2023.08.16",
        "평점": 5,
        "리뷰내용": "여러분의 시간은 소중하니까 빠르게 총평부터 적을게요❤▶️총평가성비가 좋은 전동칫솔처음사용시 간질간질저전력충전기 필수!✅️스펙- 분당 진동 최대 50000- IPX8 방수등급- 무선충전 60일 지속사용- 휴대용케이스로 휴대성좋음- 타이머기능, 15가지 모션✅️구매동기전동칫솔을 갑자기 구매하고싶어져서마침 쿠팡 할인하길래 구매✅️설명3개월동안 사용했는데 급할때 그냥칫솔쓴날도 많이있어서아직 재충전이 필요하진않았어욤✅️재구매의사 디자인도이쁘고 고장나면 재구매할듯⛔️주의사항꼭 5v1A의 '저전력 충전기' 구매해서 사용해주세요충전해서 쓰는 전동칫솔, 드론 , rc카 류는적절한 전력으로 충전하지않고 고속충전기 사용시충전은되나 과전압으로 금방 고장나요쿠팡에서 몇천원이면 사니까 꼭!ㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡ❤내돈내산리뷰였습니다❤제 열심히 쓴 후기가 도움이 되셨다면 아래 \"도움이 돼요\" 꾸욱! ❤오늘도 즐겁고 알뜰한 소비생활 되세요 :)"
    },
    {
        "작성일자": "2022.12.04",
        "평점": 5,
        "리뷰내용": "오아 클린이 소프트B 자동 압력센서 음파 전동 칫솔 추천합니다.기존에 사용하던 전동칫솔은 수명이 너무 짧았는데, 이제품은 평도 좋고 기대해보려 합니다.하루 사용하고 리뷰 적어보려 합니다.장점입니다.1. W형 칫솔모 사용으로 섬세하게 치태, 플라그 강력 제거 가능해요.2. 초미세모로 민감한 잇몸과 치아에 적합합니다. 제가 임플란트 하고 관리중인데, 초미세모로 관리해줘야 되요.3. 음파 진동으로 잇몸 손상 최소화 할 수 있어요. (최대 50,000회/분)4. 스마트 맞춤 케어 가능해요. 5가지 모드로 자신한테 맞는 방법으로 결정할 수 있어요.5. 간편하게 무선충전 가능합니다.6. 1회 충전으로 약 50일 지속 사용 가능합니다.7. IPX8 방수 등급으로 완벽하게 물 세척 가능합니다.8. 휴대용 케이스가 있어 밖에 나가서도 사용 가능해요.칫솔모는 사용기간 3개월 권장하네요. 참고해주세요."
    },
    {
        "작성일자": "2022.06.14",
        "평점": 4,
        "리뷰내용": "사용기간 - 일주일내외구매목적 - 닿지않는곳까지 깨끗이 닦기위해전동칫솔 사용 유무 - 무인생 첫 전동칫솔... 우리만그런지 모르시지만 남편과 나는 아직도 적응이안된다..입속에넣어 치카를시작하면 입술이 간지러미치겠다덜덜덜 떨리는 입술이 근질근질 침샘이 절로폭발..치약으로닦는건지 침에섞인 치약으로닦는건지..청결감 - 손으로닦는거보다 낫다고는 못하겠다...잘닦이는가 - 잘닦인다 칫솔로 치카후 항상 치아상태, 치아표면을 보고 혀로 만져보는데 전동칫솔로 한것과 칫솔로 한것이 같다사용감 -  무검진않다 그냥 들만하다??  칫솔처럼 입에물고있기는 힘들다 진동 - 중간에 한번씩 끊긴다 원래이런건진 모르겠지만 지이이이이이잉---지이이이이이이이잉 이런식으로진동누르는 횟수 - 2번 눌러서한다 1번눌럿을때는 다소 평소보다 짧다고느껴져 2번은 한다총평 - 쓸만하다 적응하면 잘 이용할것같고 칫솔질보다 나은지는 아직은 모르겠다..ㅎㅎ"
    },
    {
        "작성일자": "2024.09.15",
        "평점": 5,
        "리뷰내용": "오아비 전동칫솔 리뷰 - 가벼워서 손이 자주 가고, 양치가 더 쉬워졌어요!이 전동칫솔은 정말 가벼워서 손이 자주 가게 되더라고요. 특히 아침에 눈 뜨기 힘들 때, 칫솔을 잡고 가만히 멍하니 있다가도 이젠 입에 넣기만 하면 양치가 저절로 되니 정말 편해요. 게다가 충전도 꽂기만 하면 알아서 되니까, 충전 스트레스도 전혀 없어요. 처음엔 충전이 편리해서 구매했는데, 막상 사용해보니 충전 주기도 길어서 자주 할 필요도 없다는 점이 정말 마음에 들었어요.다만 여행에 가져가기엔 조금 번거로울 것 같아요. 케이스를 함께 주는 건 좋지만, 케이스까지 챙기면 핸드폰 두 개 크기의 짐이 생기더라고요. 휴대성 면에서 살짝 불편함이 있지만, 집에서 사용하기엔 정말 최고예요!집에서 편리하고 손쉽게 양치하고 싶은 분들께 강력 추천합니다. 리뷰 추천도 꼭 눌러주세요!Oabi Electric Toothbrush Review - Lightweight, Convenient, and Makes Brushing a Breeze!This electric toothbrush is so lightweight, I find myself reaching for it all the time. Especially on those mornings when I can barely open my eyes, it’s a relief that I can just hold the brush and let it do the work for me. Plus, I bought it because I liked how you can just plug it in to charge, and it really is as convenient as it sounds. On top of that, the battery lasts so long, I barely need to charge it.However, it can be a bit bulky to take on trips. While it comes with a nice case, packing the case makes it feel like you’re carrying the size of two phones, which can be a hassle. But for home use, it’s absolutely perfect!If you’re looking for a convenient and easy brushing experience, I highly recommend it. Don’t forget to like this review!"
    },
    {
        "작성일자": "2023.08.06",
        "평점": 5,
        "리뷰내용": "중딩 아들래미 잔소리 안하면 이를 제대로 안 닦아서 고민했더니동생이 본인 쓰고 있는 이제품으로 강력 추천 해주네요~ 겸사겸사 제것도 같이 흰색+검정색으로 구입 했구요오아 제품 할인기간이라 카드 할인 받아서 2천원*2개 총 4천원 더 싸게 샀어요버튼 2개 있는 제품도 있던데 그건 할인이 더 안되기도 하고처음 써보는 전동칫솔이라 이것저것 기능 많은것보다 간단하고 작동만 잘 되면 되겠다 싶어서 이모델로 선택!구성품은 충전기 1개, 칫솔모 2개, 휴대용보관함 1개, 스티커 1장이구요검정색은 흰색 케이스에 까만줄이네요~ 칫솔모만 바꾸면 되서 같이 들어있는 스티커로 표시만 해 놓으면여러명이 사용 가능하겠네요저희집은 아들이 둘이라 칫솔모만 교체해서 사용 하라고 해야겠어요어제 오후에 받아서 저녁, 아침 사용 해보았는데요저는 괜찮았는데 아들래미는 간지럽다고 이상하다더니근데 평소 자기가 닦는 것 보다 훨씬더 깨끗한것 같다고앞으로 간지럽지 않게 닦는 방법을 연구 해봐야겠데요ㅎㅎ사용법도 편하고 한번 충전 해놓으면 오래 간다고 하니잘 산것 같아요!!작동은 그냥 버튼만 누르면 징징징징 하면서 알아서 진동이 시작되고여기저기 골고루 자리만 바꿔주면 되서 신기하네요잇몸에도 부담이 덜 되고 앞으로 폭풍양치질은 안해도 될 듯!많이 비교하고 고민 하다가 산 제품이니만큼 더 애착이 가는데오래오래 고장 안나고 잘 썼으면 좋겠어요!(동생은 3년째 이제품 쓰고 있는데 여태 고장없이 잘 쓰고 있데요)"
    },
    {
        "작성일자": "2022.01.27",
        "평점": 4,
        "리뷰내용": "전동칫솔 처음 써봐요치과치료를 받는 중인데 잇몸이 너무 약한데다칫솔질로 자꾸 상처나구 염증생겨 치료가 계속 미뤄지다보니신경쓰이더라구요고민하다 전동칫솔이 잇몸에 무리가 안 간다는 얘기를 듣게 되어 구매하게 되었어요종류가 엄청 다양하고 가격도 다양하고..기능은 거의 비슷비슷 하더라구요예전부터 그냥 전동칫솔은 뱅글뱅글 돌기만 해서 잘 안 닦이는거 같다는 얘길 많이 들어서 구매가 꺼려지더라구요음파전동칫솔..개운하단 평이 많네요전 제일 중요하게 생각한게 칫솔모 교체였어요아무리 늦게 교체해도 3개월에 한번이긴 하지만 6개월마다 본체까지 싹 다 바꿔야 하는건 낭비라는 생각이..특히 직구 제품은 교체용이 따로 주문하는게 없었고다른 제품들 중에서도 교체용이 좀 비싸거나 칫솔모가 종류가 애매하더라구요오아는 교체용두 저렴한 편이구 모종류도 다양해서 취향에 맞게 구매할 수 있겠더라구요제품 작동 잘 되구요헤드 뿐아니라 본체까지 진동이 오더라구요첨 스위치 켜구 당황당황~첨 써보는 촌티..^^;사용방법 간단하구요아직 치아에 사용은 안 해봤어요저녁에 집에 가서 써 보려구요첨 써보는거라 어색하구 이상할 거 같긴 한데 적응하면 편하겠죠그렇게 되면 하나더 구입해서 직장에도 두고 쓰려구 해요우아~완충시간이 얼마나 걸리는지 설명서에도 어디에두 없어서 타사제품처럼 3~4시간이면 되는 줄 알았는데 여섯시간 째 충전하다 모지?하구상품문의 질문답 찾아보니 12시간 완충..헐~이건 좀 아쉽네요"
    },
    {
        "작성일자": "2024.09.30",
        "평점": 5,
        "리뷰내용": "최근 치과치료를 받다가 칫솔질이 중요하다고 들어서 전동칫솔을 이것저것 알아보다가 우연히 알게된 제품이에요! 이제품은 다른 제품들에 비해 가성비가 뛰어나고 저같은 입문자들이 사용하기 딱 좋은거 같습니다.제품구성은 전동칫솔 몸체와 충전기 그리고 전동칫솔용 케이스와 칫솔헤드 2개, 방수스티커가 들어있고 각각 개별포장이 되어 있어 깔끔합니다. 칫솔모가 있는 헤드 부분은 칫솔모가 망가지지 않으면 최대 3개월까지 사용가능하다고 적혀 있더라구요. 제가 양치질을 좀 강하게 하는 편인데도 아직 칫솔모가 망가지거나 한건 없었어요!또한 전원키고 전원버튼을 한번씩 누를때마다 여러 모드로 바꿀 수 있어서 편리했습니다. 끄는것도 전원버튼을 꾸욱 눌러주면 되서 편하구요.실사용중에 단점이라면 사용중에 가끔 전원버튼을 실수러 눌러 모드가 바뀌거나 꺼지는 경우도 있어서 그부분이 살짝 불편한데 이건 개인차가 있을 수 있는 불편사항인거 같아요.ㅎㅎ"
    },
    {
        "작성일자": "2022.02.03",
        "평점": 4,
        "리뷰내용": "성능은 다른 제품들과 비슷하겠거니 싶어서거의 디자인만 보고 선택했어요제일 마음에 들었던 것은“디자인, 구성품”휴대하기 편리하고, 실용성 있더라구요성능은 딱 기대하던 정도였어요치아 교정중이라 양치를 할 때마다 이 사이사이 플러그 제거가 확실히 안 된 기분이라 찝찝했는데이 칫솔을 쓰니 구석구석 치아가 잘 닦인게 느껴져요하지만 교정하시는 분들은이 제품 하나만 쓰면 안되겠더라구요철사 사이사이 이물질 제거는 완전히 되지 않아서구강세정기, 치간칫솔응 같이 사용하고 있어요“5가지 진동모드, 2분 타이머”이 두가지 기능만 보고 샀어요하지만 진동모드는 그냥 제일 첫번째꺼 하나만 쓰고있고,타이머기능은 오히려 별로인 것 같아요30초씩 끊어서 4번, 총 2분간 진동 후 자동으로 꺼지는 모드인데이 모드를 따로 끌 수 있는 기능이 없어서2분 이상 양치할 때는 전원버튼을 한 번 더 눌러야 하는 번거로움이 있어요하지만 성능은 기대 이상이라 오래 쓸 것 같아요제 리뷰를 보고 많은 분들이 도움이 되었으면 좋겠습니다!"
    },
    {
        "작성일자": "2021.03.15",
        "평점": 4,
        "리뷰내용": "필립스3년썼다가 바꿔본 후기장점 1.가볍고 예쁘다 2.가격이 저렴하다 3.방수가된다        4.한번 충전하면 두달정도 씀단점  1.진동세기약해서 덜개운함(이게 젤맘에안듬)         2.전원버튼이 들어가있어서 누를때 힘을빡줘야댐          3.중국산이라 좀...         4.2분이 너무 짧다 그래도 3분은되야 개운하지ㅠ5가지모드가 있지만 의미없고요 초보자에겐 쓸만해요케이스가있지만 쓸모가없어 버림 ㅋ전동칫솔쓰던사람은 전동써야되는거 알쥬?"
    },
    {
        "작성일자": "2021.01.29",
        "평점": 4,
        "리뷰내용": "25일 아침에 받아서 지금까지 5일 사용했어요.이제 나이가 들다보니 뼈들이 아파서 양치할때 넘 손목 팔뚝이 아프더라고요~~전 4분 가까이 양치를 해요. 초미세모 칫솔로 구석 구석 빡빡 문지르는 편이에요. 그러니 팔뚝 손목이 아퍼서 쉬었다 닦곤 하죠~~ 그래서 개운해요. 혀로 치아를 느껴보면 항상 매끄러워요~ 조금만 이가 거칠게 느껴지면 찝찝해서 다시 닦곤 하는 버릇이 있답니다. 전동칫솔을 구입하게 된 이유는 오복중에 제일좋은 복은 '이' 가 건강한 거라는데 이렇게 빡빡 닦다가는 손목뿐 아니라 이 도 상할것 같아서 구입하게 됐어요.유튜브 블로그 검색도 해보고 리뷰도 많이 봤어요.여러 회사 제품이 있었지만 가성비 좋은걸로 알아보다 보니 이 제품을 선택하게 되었네요.일단 칫솔모가 오**처럼 둥근게 아니라 칫솔 머리쪽이 어금니 저 안쪽까지 잘 닦일것 같았고요~~또 전동칫솔 자체 무게가 경량이어서 손목에 무리가 가지 않을것 같아요.첫째날, 리뷰에서 언급했듯 정말 잇몸이 입안이 간지러워서 칫솔을 빼버리니 진동때문에 이리 튀고 저리 튀고 난리였어요 ㅎㅎ닦는 동안 분비물이 턱을 타고 흘러내렸고 칫솔에도 분비물이 마니 묻었어요. 또 칫솔머리 부분이 이 에 닿으면 꼭 치과에서 신경치료하는 것처럼 찌릿했어요. 칫솔질할때 입모양을 어떻게 해얄지..아주 칫솔과의 사투를 벌였답니다.둘쨋날, 찌릿한 느낌이 싫어서 서로 부딪히지 않게 입을 오자로 벌려 양치했어요. 부딪히는 횟수는 줄어들었지만 여전히 기분 나쁨! 치약침도 여전히 질질  턱타고 흐르고..앞니 닦을때 막 튐!세쨋날, 치약침이 줄어들었지만 어떻게 닦아얄지 고민? 20초에 사분의 일 부분의 이를 닦아야하는데 한 35초 정도 걸림, 칫솔과 이 부딪힘 확연히 줄어듦, 네쨋날, 칫솔에도 치약침 조금 묻어있고요~~ 이와 부딪힘 한두번 정도~~ 그러나 여전히 이 닦는 시간이 오래걸려요.이 닦는 법 아직도 몰겄어요. ㅠㅠ다섯째날, 결국 유튜브에서 치과 삼촌이 일러준대로 양치해봄~~ 3분30초 걸림. 앞니 닦을때 여전히 튐,장점,살살 닦아도 개운해요. 혀로 느껴지는 감촉이 뽀득뽀득합니다. 구석 구석 치석도 잘 제거 되는듯 뽀드득해요. 손목이나 팔뚝에 힘이 들어가지 않아 조으네요. 단점,이 닦을때 괜히 바쁨. 20초 후에 아주 잠깐 멈춤이 있는데 이 시간에 맞춰서 닦아야 한다는 생각때문에 스트레스 받음.5단계라 하는데 걍 몰겠음~~ 거기서 기기 같음. 내 몸 상태에 따라 달라지는 것 같음. 칫솔머리 부분이 이 에 부딪혀 찌릿한 것이 싫음. 앞니 닦을때 침 튐.그리고 충전램프가 충전이 다 되면 뭔가 변화가 있어야 충전이 다 됨을 알수 있을것인데 3시간이나 충전했는데도 여전히 램프가 깜빡거림, 이상함단점이 넘 많지만, 점차 시간이 지나고 내 손에 내 입에 익숙해지면 좋아질꺼라 생각해요. 일단은 손목이 아프지 않아서 전동칫솔 사길 잘한것 같아요.2년 사용후기 (23.10.6)생각해보니 저희 집에 오아 소형 제품이 많네요.그중 단연 이 전동칫솔을 꼽을수 있겠네요.칫솔 리필용 사서 지금껏 사용중~지금은 잘 숙달되어서 사방팔방 튀진 않고요~앞니 닦을때에만 살짝 튀는 정도~이것도 입 오므리고 닦으면 안튐~항상 개운하게 뽀득하게 잘 닦임~~^^"
    },
    {
        "작성일자": "2022.01.30",
        "평점": 4,
        "리뷰내용": "ㅡ.상품명. 오아 클린이 소프트B 자동 압력센서 음파 전동 칫솔ㅡ.ㅡ.배송일자. 2021.12.20ㅡ. 후기작성일자. 2022.01.30ㅡ. 후기전동칫솔 사용 해봤는데 음파 전동은 또 다르네요처음 사용 하면 느낌이 이상할수도 있어요엄청 안지러운 느낌이거든요두번이상 쓰다보면  적응이 됩니다. ㅎㅎㅎ흰색 샀는데 칫솔모 검정색 사서 색구분 해서 아들이랑 같이 사용 중이에요양치 너무 대충 해서 사봤는데 칫솔모  리필 가격도 만족 스러워서 좋네요"
    },
    {
        "작성일자": "2022.11.15",
        "평점": 5,
        "리뷰내용": "진동이 느껴지는 것이 잘 되어 좋습니다 간질간질 한데 하고나면 개운하고 좋아요 모양이 고급스럽고 내구성도 좋은 것 같아요 오래오래 잘 버텨주길 바라며 금액대비 제품도 만족합니다 30초마다 잠깐씩 끊기면서 시간을 알려주니 1/4씩 2분에 나눠서 하기 좋은 것 같아요 처음 완충까지 12시간정도 걸린다고 합니다 ㅋ또 구매할 예정이에요 좋습니다"
    },
    {
        "작성일자": "2021.06.02",
        "평점": 5,
        "리뷰내용": "처음엔 그 진동이 너무 간지럽고 ㅋㅋㅋㅋ웃기다?? 라는 느낌이었는데 이제 그냥 칫솔쓰면 너무 뻑뻑하고 덜 닦은 느낌이예요 망설이지 말고 구입하세요!!!"
    },
    {
        "작성일자": "2023.06.13",
        "평점": 5,
        "리뷰내용": "■ 재구매 이유: 지난번에 사용 해던게 뭐 때문인지는 모르겠지만 2달만에작동이 되지 않아 재구매 하게 되었어요ㅠ같은 시기에 구매한 남편꺼는 작동이 되는데 왜 제꺼만 안되는건지 ㅠ흑흑남편이는 6개월 넘게 잘 사용하고 있기 때문에 저의 부주위라 생각하고 제품의 성능을 믿고 재구매 하게 되었습니다ㅎㅎ■ 사용 후기: 일반 칫솔로 이를 닦고 나면 이에서 살짝의 까끌거림이느껴졌는데 전동 칫솔 사용 후에는 까끌거림이 없어요 !!혀로 이 만져보면 부들부들 매끌매끌 합니다!!제 느낌이지만 치석이 쌓이지 않도록 도와주는거 같아용■ 배터리 사용 시간한달에 한번정도만 충전해 주면 되는거 같아요 !!ㅎㅎ저 같은 경우는 아침 저녁으로 사용하고 있습니당!한달에 한번만 사용하니 자꾸 충전기를 어디 뒀는지까먹어 버리는게 흠이라면 흠이네요 ㅎㅎ■ 총평가타사 제품의 전동칫솔에 비해 가격도 저렴한 편인데다성능+ 디자인도 이뻐서 앞으로도 계속 이용할거 같습니당"
    },
    {
        "작성일자": "2024.03.14",
        "평점": 1,
        "리뷰내용": "케이스,충전기 모두 퀄리티가 가격대비 좋으네요~솔직히 조금 놀랐어요^^전동칫솔로 강추합니다비싼거 살필요가 없어요전동칫솔은 편리함때문에 사용하는거지 치료용이 아님니다치과를 정기적으로 다니는게 치아관리에 최선이구요^^금색이들어간것 보다는 그냥 흰색으로 통일되면 지금보다는 더 팔릴거라 생각하구요~타사꺼에 비해서 두꺼운 그립감은 오히려 좋다고 봅니다^^충전(완충)시간은 오래 걸리네요~《결국은 완충시간?을 알수가 없어서 필립스로 다시 갈아타게 되었네요 ㅜㅜ 그리고 전동세기에 대해서 미리 알았다면 선택하는걸 많이 고민했을것 같아요리뷰에는 아무도 세기에대해서 자세한 말이 없는게 아쉽네요필립스에비해서 전동세기는 3/1정도로 엄청 약합니다그러니 강한세기가 싫으신 분들에게 딱맞는 칫솔인것같아요저한테는 너무 진동세기가 약해서 이게 세정이 되는건가하는 의문도 들구요 ㅎㅎ 일단 적응이 잘않되드라구요 크크크암튼 이런저런 이유로 저는 필립스로 다시 돌아가기로 했네요..가격이 착하다는것 외에는 장점을 찾을수가 없네요》"
    },
    {
        "작성일자": "2022.03.17",
        "평점": 1,
        "리뷰내용": "❣️필립스만 쓰다가 ㅋ 휴대용으로 이걸 구매 함요필립스를 7년 쓰다가 이번에 바꾸게 되었습니다❣️치아가 원래 많이 약한편이라 꼼꼼한 칫솔질 필요 했는데음파칫솔 쓰고 난다음 치과가도 관리 잘하셨다는 얘기 들어서음파칫솔만 씁니다전동칫솔은 ㅜㅜ 아프기만 하고 시끄러워요안마기로 두드리는 느낌?❣️햐아 ㅜㅜㅜㅜㅜ 휴대용 케이스ㅠㅠ에 낚임요완전 달라요➡️➡️➡️➡️개인 적인 소견 입니다전 필립스로 돌아갑니다 ㅜㅜㅜ치실 안써도 이사이에 이물질 빼주는 필립스 갑니다❣️비교해보시고 사세요몇푼 아끼려다 개덩같은 일이 ㅜㅜㅜ 치과는 무서운 곳 가면 몇십에서 몇백 털림요음파칫솔 직구로 구하고 신세계였는데아직까지 ㅜㅜㅜ 대기업꺼를 써야 하나봐요리뷰보고 구매 하는 편인데요리뷰엔 진심 입니다구매하시는데 도움되셨음 합니다❤️일년쓴 후기❤️버리기 아까워서 직장에서 씁니다먼가 부족한 느낌은 있으나쌉니다 그냥 저냥 익숙하게 씁니다하나 조은건 케이스가 있어 좋아요"
    },
    {
        "작성일자": "2024.04.28",
        "평점": 5,
        "리뷰내용": "*내돈내산 솔직 리뷰입니다. 선택에 도움이 되고자 솔직한 후기를 남깁니다.*◆이쁜 칫솔이 사용감도 좋다◆전에 쓰던 전동칫솔이 고장나서 새로 구매했어요.일단 디자인이 정말 예쁩니다. 세우두는 시간이 많은 제품이니당연히 디자인 이뻐야죠! 동글동글 부드러운 곡선이 아주 맘에들어요.블랙&골드 색 조합도 맘에 들어요.원래 쓰던 전동칫솔은 충전기도 투박해서 자리차지를 많이 했는데 오아 클린이 전동칫솔은 동그란 충전기에 딱 얼려두면 되서 디자인과 공간력을 한번에 잡은 녀석이에요◆컨디션이 안좋을때는 전동칫솔 쓰면 머리가 울려서 쓰기 힘들었는데오아 클린이는 미세진동이라 뇌가 안울려서 좋아요그리고 그립감도 좋고 너무 무겁지 않아서 부담없이 쓰기 좋습니다◆세게 이 닦으시는분들, 안 개운하다고 생각하실 수 있는데,세게 닦으면 그만큼 치아 마모가 상당합니다ㅠㅠ세게 닦는다고 좋은게 아니에요!저도 치아 뿌리 근처가 닳아서 치과 갔더니 양치 너무 세게한다고ㅠㅠ하지만 정동칫솔로 바꾼 이후로는 치과 가는일도 졸었어요.전동칫솔 강추합니다.◆도움이 되셨다면 '도움이 돼요' 버튼 꼭 눌러주세요. 리뷰 작성에 큰 보람이 됩니다. 정말 감사합니다!"
    },
    {
        "작성일자": "2023.01.26",
        "평점": 5,
        "리뷰내용": "블랙은 아빠한테 선물해서 전 제 칫솔은 화이트 색상으로 리뷰합니다. 같은 제품이고 색상만 달라요! 블랙 & 화이트 색상도 고급져서 커플들이 쎄뚜쎄뚜로 사용하기도 좋아요. 여러가지 브랜드에서 나오는 칫솔들을 사용 해봤는데 가격대비 이 제품이 최고인거 같아요. 가격적인 메리트는 정말 무시 못하죠!!! 망가져도 계속 다시 사면 되니까요 ㅋㅋㅋ 근데 잘 고장나지도 않아요. 지금 6개월 넘게 사용중인데 전혀 문제없이 아주 튼튼히 잘 작동됩니다. 교체모 역시 쿠팡에서 저렴하게 구입 가능해요. 이 가격에 휴대용 케이스까지 줍니다! 필립스나 오랄비 등등 다른 제품들이랑 진동이나 느낌이 다르긴한데 더 비싼 제품들을 계속 구입할만한 큰 차이를 못느껴서 전 당분간은 계속 이 제품을 사용할 예정입니다! 장점: - 한번 충전하면 한달은 거뜬 - 여러가지 모드로 본인에게 맞는 스피드 선택가능 - 세련된 디자인- 무겁지않음생각나는 단점은 딱히 없어요! 오랄비처럼 작고 동그란 모를 더 선호하시는 분들이라면 보통 칫솔 모양의 모가 맘에 안드실수도 잇겟네요. 가성비도 좋고 진동칫솔 입문템으로 추천드려요!도움이돼요 버튼을 눌러주실때마다 너무 행복해져요 ꯁ"
    },
    {
        "작성일자": "2022.03.18",
        "평점": 5,
        "리뷰내용": "*솔직한 리뷰입니다 **지극히 주관적인 내용이담겨잇으니 참고부탁드려용♡ *********************************************♡구매한이유 :원래 필립스라고 타사회사꺼이용하다가 병원에서 쓰고 버려야되는상황도잇엇는데 오래된것도잇어서 제품을 찾아보던중오아제품에서 가격도 훨씬저렴하고 디자인도 너무이뻐서바로구매하게 되었습니다♡ 사용감: 타사회사제품보다 훨씬 부드럽고 약하게느껴져서 좀 간지러웟던게잇엇는데 몇초지나니깐 금방또 적응이되더라구요 사람은 적응의동물인가... 싶을정도로 하루쓰고 금방적응됫어요 단!음파전동칫솔쓰시는분들은 최소2주에서 한두달은 적응기간이 필요해요! 이제품쓰기전에 타사제품쓸때가 처음이여서 그런지 져도그랫서용ㅎㅎ기능은 5가지기능잇는데 이제품같은경우엔 전원버튼을 꾹누르고잇으면 모드가바뀌더라구요 그냥 한번 짧게누르고 짧게누르면 꺼지는데 한번키고 자기가원하는모드로 바꾼다음에 자동으로 2분정도 해주니깐 편하더라구요 모드는 1.클린2.센시티브.3.마사지4.화이트닝5.화이트닝+각모드마다 진동음파도 다달르구요 젼개인적으로 2번 센시티브로 요즘쓰구잇답니다 ♡디자인: 져는일단 화이트&로즈골드로 삿는데 진짜 너무너무 이쁩니다 ❤❣❣❣ 공주님꺼마냥 고급스럽고 세련되게잘나왓구요 진짜너무이뻐요 ㅎㅎ ♡약간의아쉬움점:칫솔헤드가 아무래도 타사들에비해 많이없는점이 한계여서 이빨이돌출됫것나 ,덧니,교정부합,교정기끼시는분들위해서 집중칫솔헤드가 저렴하게나왓으면 좋겠어요 ㅎㅎ리뷰끝-♡"
    },
    {
        "작성일자": "2021.12.10",
        "평점": 3,
        "리뷰내용": "몇년째 오랄o 전동칫솔을 사용하고 있습니다.전동칫솔이라는게.. 아예 손을 안댔다면 모를까 한번 쓰기 시작하니 일반칫솔을 쓰면 괜히 닦다 만거같아 찜찜해지더라구요.마침 쓰고 있던 전동칫솔이 오래되서 일하기가 벅찬지 일시키지 말라고 작동할때 소음이 어마어마 해져서ㅎ뭐.. 첨부터도 작은 소음은 아니었지만요ㅎ흠흠 아무튼 그래서 전동칫솔 교체를 고민하고 있었습니다.손나은이 광고를 하고 읺더군요.동거인이 전동칫솔을 매우 부정적으로 생각하고 있는 사람인데..그 광고를 보고 저걸로 사면 쓰겠답니다.....걍 쓰지말라 하고 싶었으나 마침 저도 바꿀 계획이었고 가격도 비싸지 않아 구매를 결심했죠.전동칫솔을 1도 모르는 동거인은 2명이니까 2개 세트로 사랍니다.....닦치라하고 1개 구매 후 색이 다른게 리필 칫솔을 추가 구매했습니다.결론을 말하자면 2개세트 샀으면 동거인을 때렸을겁니다.왜냐....일단... 칫솔질을 시작하면 간지럽습니다.사람에 따라 다른겠지만 전 참을 수가 없어요.입술쪽이 특히 너무 간지러워서 입술에 닿게 들어가는 부분은 제대로 닦을 수가 없더라구요ㅠ저만 그런가 해서 동거인에게 물어봤습니다. 안간지럽냐고..그랬더니 간지럽답니다.그런데도 꾸준히 쓰길래 간지럽다면서 어떻게 계속 쓰냐고 물으니 손나은이에 대한 사랑으로 그정도는 극복할 수 있답니다..하...두번째는 칫솔이 일정시간이 지나면 시간 알림처럼 살짝 멈추는데 그것도 몇번 그러고 나면 꺼지는거 같아요.제꺼만 그런건지 다 그런건지 모르겠지만 닦다가 꺼지더라구요.칫솔모는 작고 길어서 어떤면에서는 오랄ㅇ의 동그란 칫솔모보다 나은 점들이 많습니다.무엇보다 본체도 그렇지만 리필모의 가격이 저렴하죠ㅎ오랄ㅇ를 쓸때 한번도 간지러움을 느껴본 적이 없는데 오아는 안되겠어요ㅠ 매우 아쉽네요ㅠ아주 미세하게 진동하는 간지러움을 잘참으실 수 있는 분들에게는 나쁘지 않다고 봅니다."
    },
    {
        "작성일자": "2021.04.16",
        "평점": 5,
        "리뷰내용": "내돈내산 후기입니다전동칫솔 처음 사용해보는데 사야지 사야지 고민만 하던 차에 타임세일로 3만원에 구매했습니다다른 칫솔들이랑 일단 모양이 다르고 디자인도 예쁘더라구요검은색에 골드 포인트가 고급스럽습니다무엇보다 휴대가 가능한게 큰 장점이었는데칫솔모 케이스도 따로 있고 하드케이스가 있어서 휴대가 간편하더라구요많이 무겁지도 않고집에서만 사용하면 또 의미가 없을 것 같아서 더 끌렸습니다그리고 칫솔모 모양도 한 몫 했어요동그란 모양보다 일반 칫솔모처럼 길고 뾰족해서 구석구석 일반 양치질 처럼 할 수 있더라구요진동도 너무 세지 않은데 하고나면 이가 매끈해집니다상품평에 많은 간지럽다는 얘기가 걸림돌이었는데가뜩이나 처음 써보는지라 많이 간지럽더라구요근데 이게 잇몸이나 입술같이 살에 닿으면 간지러운거라서입을 아예 다물고 움직이고 ㅇ 모양으로 입을 오무려서 사용하면 괜찮더라구요 2회차에 이미 적응됐습니다ㅋㅋㅋ2분 단위로 끊기는건 아직 적응이 안돼서 길게 사용하느라 한번 더 누르곤 하는데점점 줄어가더라구요한번씩 닿기만 해도 충분히 매끈하게 닦여서 너무 신기해하는 중입니다저는 완전 추천드려요진동 간지러움만 잘 적응하실 수 있게 이리저리 해보실 분이면 추천입니다!솔직한 상품평만 씁니다!도움이 되셨다면 아래 한표 꾹! 부탁드려요~"
    },
    {
        "작성일자": "2024.09.22",
        "평점": 4,
        "리뷰내용": "합니다 침때문에 입안을 살짝 다물어도 칫솔이 진동을 멈추니까요 솔의 높이도 낮아서 이빨 옆면으로 넘어갈때 종종 플라스틱 부분과 닫습니다  솔이 벌어지게 사용했다며 소개하던 그사람은 도대체 그칫솔머리를 몇년 쓴걸까요 난 너무 살살 가볍게 대고있어서 치손모가 새거 같은데.....쩝"
    },
    {
        "작성일자": "2022.12.11",
        "평점": 5,
        "리뷰내용": "한번 충전으로 하루 2번 양치 매일하는데 한 달 정도 사용 가능한 거 같아요그 부분은 되게 편리하구요 전동칫솔 아~~~주 어릴 때 빼고는 성인 돼서 처음인데요어디선가 음파가 좋다고 했던 거 같아서 저렴한 가격에 구입했는데 처음엔 막 골이 흔들리고 치과에서 충치 치료할 때 기분과 함께 고양이들이 놀래서 쳐다볼 정도로 소음은 조금 있어요전원버튼 누를 때마다 모드 변경을 할 수 있는데 입문은 2번째 센시티브모드 놓고 하는 게 좋다고 설명서에 있어서 그걸로 사용하는데 2~3분 후 자동으로 꺼지고 30초?마다 미세한 진동이 있어서 시간 조절하기 좋구 잇몸도 부담없이 마사지도 돼서 지금 두 달 정도 사용 했는데 너무 만족해요제가 치아교정을 해서 안쪽에 유지장치가 있는데 이제품 사용 전에는 치간칫솔과 치실 같이 사용을 해야만 유지장치와 치아사이의 간격이 느껴졌는데 이제품 사용후에는 바로 느껴졌어요 그러니까 치석이 제거 된다는거죠 구석까지 닦일까 의심 됐는데 양치 끝나고 뱉을 때 보면 잘 닦이는 거 같더라구요 처음엔 소음 때문에 2주정도는 적응 안 돼서 일반칫솔로 그냥 갈아타려고 했다가 리필 칫솔 하나 들어있는데 그걸로 갈아주고 추가로 미세모리필과 백태제거 리필 더 주문까지 했어요 진짜 교정한 사람에게는 더 편리한거 같아요 또 1년 무상 AS까지 완전 강추!!!!!"
    },
    {
        "작성일자": "2022.04.09",
        "평점": 5,
        "리뷰내용": "남자친구 선물용으로 사게 되었는데 대만족입니다!!처음쓰는 거라 필립스랑 고민하다가 안 맞을수도 있으니까 좀 더 저렴하지만 평이 좋은 오아꺼를 써보자 싶어서 사게 되었어요~~앞니쪽은 처음쓰다보니 조금 간질간질한데 시간이 지나면 더 적응될 것 같아요!어금니쪽은 시원한 느낌? 이 많이 들고 간지럽지 않았어요@@@@@@@@@@@@@@유투브에 어떻게 쓰는지 잘 나와있으니까 한번 검색해보시고 45각도로 3초마다 이동하면서 쓰시는 거 추천드려요!!@@@@@@@@@@@@@@처음하고나서는 스케일링 한 것 마냥 엄청 개운합니다!!남자친구도 보통 칫솔은 한번 닦고 헹구고 다시 닦아야 좀 개운한 느낌이라 하는데이 제품은 한번 전체 치아를 싹 다 닦으면 개운하다고 하네요단점)))그런데 살짝 아쉬운 거는 전동칫솔이다 보니 살짝 무게감은 있어요 ㅜㅜ그리고 솔 자체는 두개라서 ㅎㅎ저희는 같이 온 방수스티커로 따로 따로 솔 구분하면서 한 제품으로 같이 쓰고 있어요!!!솔만 구분하면 두명이서도 같이 쓸 수 있으니까 좋은 것 같아요~!부모님 선물이나 지인 선물로도 좋을 것 같아요!!입문용으로 정말 정말 추천입니다!!"
    },
    {
        "작성일자": "2023.04.06",
        "평점": 5,
        "리뷰내용": "원래 이 제품 잘쓰고 있었는데 떨어뜨렸더니 고장나서 쿠팡에서 다시 구매했습니다.2만원대에 정말 가성비 좋은 전동칫솔이에요.화이트 톤의 디자인도 너무 이쁘구요.남편은 블랙 쓰는데 블랙도 고급스럽고 이뻐요ㅎㅎ이도 잘 닦이고 칫솔모는 따로 사서 교체할 수도 있어서 오래오래 잘 쓸수 있을듯합니다"
    },
    {
        "작성일자": "2022.12.01",
        "평점": 5,
        "리뷰내용": "3일사용후기입니다!원래 중고딩시절 오**전동칫솔을 몇년간 사용하다가 음파칫솔을 사용하는것은 처음입니다!1일차-너무 간지러움을 느끼고 치약이 밖으로 줄줄흐르고 밖으로 튀기도하고첨엔 불편함을 느꼈어요 그리고 빠른 진동이 치아에 별다른 느낌을 주진않았기에( 잇몸이나 입술에 닿으면 너무 간지러웠지만)양치가 되고 있나? 싶었어요 이 사이 음식물도 제거해주지못하는것 같고음파칫솔은 나에게 맞지않나? 했습니다그런데!!!양치후 입안 전체가 상쾌하고 개운하고!!! 특히 치아표면이 아주 깨끗해진 느낌을 받았습니다!! 전동칫솔로도 느낄수없었던 30년 양치인생처음으로 느끼는 기분이었습니다!!ㅋㅋ그후로 수시로 양치를 하고픈 욕구를 느끼고 ㅋㅋㅋ가끔 건너뛰던 점심양치도;; 상쾌함을 기대하며 건너뛰지않게 되었습니다!!!2일차가 지나니 적응이 되어서 여전히 간지럽기는 했지만 치아중심으로 칫솔질을 하게되고 치약이 밖으로 튀는것도 거의 줄게되었네요!!현재-양치하는게 즐겁네요 결과가 확느껴지니까요!이제 충치와 빠이빠이할것같은 기분입니다^^다만, 이사이사이 강하게낀 음식찌꺼기는 따로 한번더 빼야하긴합니다"
    },
    {
        "작성일자": "2023.02.12",
        "평점": 5,
        "리뷰내용": "생각보다 아이들 양치가 깨끗하게 하기가 쉽지 않은 것 같아서 전동칫솔 찾아보다가 이 제품 구매하게 되었어요 전동칫솔이 가격이 천차만별 그래서 같은 회사에 가습기를 저희집 방방 마다 너무 잘 쓰고 있기에 그러면 전동칫솔도 좋겠지 ... 란 기대감에 주문 ! 결론적으로는 아주 만족스럽다는거 ~ 이 가격대에 이런 제품이라면 사고 절대 후회하지 않으실 것 같아요 요걸로 양치하고 나서는 아이 치실해도 잇몸에서 피도 안 나고 입냄새도 덜 하고 너무 자극적이지 않으니 아이 스스로도 부담스럽지 않게 잘 사용하는 것 같아요 전동칫솔 고민중이시라면 이 제품 강추드리고 싶네요"
    },
    {
        "작성일자": "2024.09.17",
        "평점": 4,
        "리뷰내용": "필립스전동 칫솔 계속 사용하다 바꿔 봤는데진동이 너무 쎈건지 잇몸에 닿을때 너무 간지러워서 깜짝깜짝 놀래요그냥 그냥 그렇다는 느낌??"
    },
    {
        "작성일자": "2022.08.03",
        "평점": 5,
        "리뷰내용": "가성비 좋습니다마감 케이스 포장 다맘에듭니다칫솔모는 조금 부드러운편이에요검은색이랑 2개샀는데검은색 리뷰에서 말을많이해서 또쓰려니 힘드네요ㅋㅋ진동도 괜찬은편입니다하지만 칫솔모가 부드럽습니다이정도 진동이라면 조금 강한 칫솔모 사용하시면 치아세척도 훌륭할것같습니다첨쓰시는분들 엄청가렵습니다이거 칫솔맞나? 의심갈정도로요ㅋㅋ일주일정도 꾸준히 쓰시다보면어느새 잊고 개운하게 쓰고계실겁니다전동칫솔 특히 음파칫솔은평소 양치질과는 다르게하셔야합니다잘알아보시고 쓰세요"
    },
    {
        "작성일자": "2024.09.20",
        "평점": 5,
        "리뷰내용": "기슷한가격대의 타사제품보다 구동능력도 괜찮고잘산것같아요"
    },
    {
        "작성일자": "2021.02.15",
        "평점": 5,
        "리뷰내용": "디자인 이뻐요! 흰색 검정 두개 사서남편이랑 하나씩 나눠쓰려고요!일단 2분간 30초에 한번 살짝 멈춰주는 기능이넛지같이 작은 변화로 이닦는 시간을 늘려주네요.키자마자 버튼 연속으로 누르면 각 모드로 이동되구요5초뒤에 누르면 꺼집니다. 편리하네요.3개월후기)고장안나고 편리하게 잘 쓰구 있어요~검정은 치약 얼룩이 좀 잘 보여서담에는 하얀 걸로 사려고요 하얀게 좀 더 예뻐요3년후기)충전이 짐승용량이에요 한달 이상 가는거 같아요고장안나고 아직도 잘 씁니다"
    },
    {
        "작성일자": "2023.10.10",
        "평점": 5,
        "리뷰내용": "한2년정도사용했는데칫솔교체를해야해서빼다보니에구속에있는것은안빠지고밖에건만빠지는바람에아무리돌려봐도본드로붙혀있는것처럼덜어지질않아서새로구입하게되엇습니다칫과선생님은자주쓰지말라고하는데 그래서저는하루한번저녁에만씁니다일반칫솔질할때보다깨끗하게닦이고개운하거든요제생각임~아무튼저는참좋습니다도움이되셨나요?"
    },
    {
        "작성일자": "2021.09.17",
        "평점": 4,
        "리뷰내용": "이제 사용한지 1년 좀 넘었네요.아직도 팔팔하니 잘 돌아갑니다. 힘줘서 양치하지 않으니 치아손상도 적구요.칫솔모도 싸서 부담 적네요~ 좋습니다. 추천 할 만 하닷. :)23.03월 업데이트 완료.--------------------------------------------------------------아주 예전에 파나소닉에서 음파칫솔 나왔던때 20여만원이었던가.. 칫솔모도 하나에 만원돈.. 한 일년쓰고 칫솔모 3번 바꾸고 이건 아니다 싶어 오랄비로 바꾸고 치아를 열심히 닦았더니 오히려 충치가 늘어.. 치과치료 열심히 받고 .. 어영부영 살다가 다시 오아로 재사용.대부분의 음파칫솔이 그렇듯 시원하고 편함. 칫솔모가 비싼 편이 아니라 앞으로도 쓸 만할듯하여부모님, 동생네 가족 모두에게 하나씩 선물하였고 1~2년 정도 써보고 배터리도 오래간다 싶으면앞으로도 계속 쓰는걸로.. :)단점 색상구분하라고 주는 방수 스티커는 너무 허접해보임..칫솔모 색상을 여러가지로 구분해서 판매 해주시는건 가능할런지..4가지 색상 정도만 되어도 싹다 구분해서 쓸 수 있을 것 같은데.."
    },
    {
        "작성일자": "2023.09.06",
        "평점": 5,
        "리뷰내용": "1. 구매이유. 잇몸 약한 남편과 나, 치아관리가 필요한 아이들을 위해 구입했어요2. 가격그냥 칫솔만 사용하던지라 비싸다고 느꼈었는데, 다른것들과 비교해보니 비싼게 아니더군요 ㅎㅎ3. 제품 설명언니네 식구가 휴가때 집에 며칠 왔다 갔는데 이걸 쓰더라구요 ~ 이게 잘 닦여? 하고 물어봤는데,, 이도 하얘지고 좋다고 .. 이물질도 잘 빠진다고 하길래 구매했어요 저는 치간칫솔을 먼저 하고 사용하고 있는데 한번 안하고 했을때도 이 사이에 낀것도 잘 빠지는거 확인했어요 ~진동 때문에 처음에는 너무 간지러웠어요 ~ 근데 몇번 하다보니 적응되어서 그런 느낌 없구요 하고나면 이가 더 뽀득뽀득한 느낌 ~ 왜 더 빨리 사지 않았는지... ㅎㅎㅎㅎㅎ 4. 총평저는 완전 만족스러워요 ~ 막내는 어린이용으로 구입해서 온 가족이 오아 음파 칫솔로 사용하고 있습니다 ~하나 아쉬운점은 3분간격으로 꺼졌으면 좋겠는데 2분후에 꺼지는게 조금 아쉬워요 ~~ 그래서 전 2번해서 4분정도 양치질 하고 있습니다 ㅎ"
    },
    {
        "작성일자": "2022.03.13",
        "평점": 5,
        "리뷰내용": "1년전에 샤오미 음파칫솔 사용하다가 배터리가 맛이가버려서 일반칫솔을 한 1년정도 사용했습니다. 음파칫솔에 길들여저버린 나.. 일반칫솔로 바꾸고난뒤 치석이 왜이리 빨리 생기는가..ㅠㅠ 그래서 얼마전에 스켈링 한번 받고 왔는데 치아 뒤에 플라그는 안없어지더라는ㅠㅠ 아무리 일반칫솔 각도를 이리저리 돌려가며 닦아도 앞니 뒤에 플라그는 제거가 어렵더라고요..ㅠ그래서 음파칫솔을 구매해서 도착하자마자 바로 양치를했더니.. 글쎄 치아에 붙어있던 거칠거칠한 플라그가 싹 사라져버렸습니다..!!! 그리고 진동 주기가 4번으로 나눠져있어서 시간배분하기도 편하고 딱 좋아요!!샤오미껄로 한번 경험했던사람 입장에서 1단으로하면 진동이 좀 약하더라고요.. 그래서 2단으로 해놓고 씁니다~ㅎㅎ 처음에는 잇몸이 좀 간지러운데 금방 적응되었어요~ 그리고 조용한 시간대에 양치하니까 진동소리가 꽤 크게 느껴지네요.. 참고하시길~"
    },
    {
        "작성일자": "2024.09.08",
        "평점": 5,
        "리뷰내용": "필립스껏보다 진동이 미세한거 같음. 케이스 맘에듬"
    },
    {
        "작성일자": "2023.04.08",
        "평점": 5,
        "리뷰내용": "여지껏 일반칫솔을 사용하다 유투브에서 전동칫솔에 관해 영상을 본 후 쿠팡에 이것저것 검색하다 오아 전동칫솔을 발견했습니다.전동칫솔은 처음이였는데 일반 칫솔질로는 매번 양치후에 안쪽 어금니에 플라그가 남아있는게 느껴서 손톱으로 긁어내거나 치실갈퀴로 긁어냈습니다오늘 처음으로 사용해보고 바로 어금니쪽을 혀로 만져보니 플라그가 없는걸 보고 아 이래서 다들 전동칫솔을 쓰는거구나 생각이들었습니다!무선충전으로 방수걱정도 없고 충전하면 약 50일 사용가능하다는 점이 매우 매력적입니다 리필솔도 가격도 저렴하고 보관용케이스도 튼튼해서 매우 맘에 듭니다 다음에 리뉴얼된다면 케이스에 충전이 가능하게 나오면 더 매력적일꺼같네요! 간편하게 케이스에 넣는것만으로도 충전이 가능하게요!"
    },
    {
        "작성일자": "2023.09.20",
        "평점": 5,
        "리뷰내용": "기존 검정색 오아를 쓰고 있는대  어제 갑자기 작동이 불가 ㅠ 급주문했어요 검정을 오해쓴터라 이번엔 흰색으로 주문했어요 충전기와 여분 칫솔모 케이스까지 들어있어요 기계는 고장났지만 솔이 남아있어서 기존솔 먼저쓰려고 꼽았네요 전동 칫솔 쓰던 버릇에 하루만 칫솔이 없어서 은근 찝찝하던데 쿠팡이 빠르게 배달해줘서 좋아요"
    },
    {
        "작성일자": "2022.08.25",
        "평점": 5,
        "리뷰내용": "전동칫솔 사용해보고 싶어서 알아보다가음파전동칫솔이 있다는 것을 보고 고민하다가 오아로 주만했습니다처음 사용할 때 간지러운 느낌이 많이 들고이게 잘 될까 했는데 하고나니까 깨끗하게 잘된것같아요다만 아직 익숙치가 않아서 사용시간내에 양치를 다 못해서한번 더 켜서 양치질을 하지만 전체적으로 만족스럽네요!"
    },
    {
        "작성일자": "2023.02.17",
        "평점": 5,
        "리뷰내용": "진동칫솔 처음이고 한 번 사용할때 엄청 간지러웠습니다ㅋㅋㅋ 센시티브로 했었는데 너무 세고 간지러웠어요 ㅎ 센시티브 하고 클린해보니까 뭔가 클린이 더 약하더라고요? 그래서 이제부터 클린으로 쭉 사용할 생각입니당! 처음 시작하시는 분들도 클린모드로 하시고 센시티브로 넘어가는 것을 추천드립니다"
    },
    {
        "작성일자": "2022.05.11",
        "평점": 5,
        "리뷰내용": "1년? 1년 반 전부터 꾸준히 사용하다가 남자친구 사주려고 하나 더 구매했어요그냥 칫솔로 닦으면 뭔가 부족한 느낌인데오아 전동칫솔로 닦으면 스케일링 받은 느낌이예요사이사이 치석이 다 사라지거나 하지는 않지만좀 더 깔끔해지는 느낌을 받았어요치과에서 스케일링 받고 일반 칫솔로 닦으면 뽀득뽀득한 느낌이 하루면 사라지는데얘로 계속 닦으니까 일주일은 가더라구요 ㅎㅎ칫솔모도 계속 구매해서 사용중입니다하루에 3분씩 3번 쓰는, 10분도 안쓰는 칫솔이 기능이 많으면 복잡하고 귀찮은데버튼도 하나라서 직관적이고 5단계로 구성되어서 딱 좋은 것 같아요.다른 제품에 비해 가성비가 뛰어나서 고장나도 재구매의사 120%입니다 ㅎㅎ보라색이나 연핑크색같은 파스텔톤으로 다른 색 나오면 아마 고장 안나도 구매할 것 같아요"
    },
    {
        "작성일자": "2021.02.15",
        "평점": 5,
        "리뷰내용": "디자인 이뻐요! 흰색 검정 두개 사서남편이랑 하나씩 나눠쓰려고요!일단 2분간 30초에 한번 살짝 멈춰주는 기능이넛지같이 작은 변화로 이닦는 시간을 늘려주네요.키자마자 버튼 연속으로 누르면 각 모드로 이동되구요5초뒤에 누르면 꺼집니다. 편리하네요."
    },
    {
        "작성일자": "2023.03.30",
        "평점": 5,
        "리뷰내용": "4번 사용 후기. 첫인상은..포장부터 고급지네요. 오아 제품은 어떤제품이던 디자인이 참 좋습니다.처음사용.. 음파전동은 첨이라 막 간지럽습니다. 아. 이렇게 해서 닦이기는 할까? 의문이 드는 순간 헹굼을 끝내면 왠걸요. 개운 뽀독뽀독합니다. 두번째사용.. 첨보단 간지러움이 좀 나아지지만 역시 간지러워요. 세정력은 아주 좋습니다.세번째사용.. 간지러움 완전 적응되었습니다.네번째부턴 이 칫솔만 쓰게되네요.단. 입을 벌리고 닦으면 좀 튑니다. 저같은 경우는 가장 센 단계로 약간 힘을 줍니다. 힘을 많이 주면 경고음이 납니다.2분작동후 오토스톱이라 편하기도 좀 불편하기도 하지만 다시 버튼 누르면 되니 크게 문제될건 없구요. 칫솔헤드가 작아 구석 구석 잘 들어갑니다. 이가격에 이정도 제품은 땡큐입니다. 리필 칫솔도 저렴. 휴대용 케이스는 참 고급스럽습니다."
    },
    {
        "작성일자": "2022.09.29",
        "평점": 5,
        "리뷰내용": "벌써 몇 개 째 샀는지 모름 처음 써보고 신세계다 싶어 어머니 아버지 우리 가족 모두 다 사고 사무실에서 내가 사용할 것도 또 따로 샀음 하여튼 그런데 1년 정도 되었을라나 집에 쓰던 제품이 움직이지 않음 충전이 안 된 것도 아니고 전혀 움직임이 없음 사망함 그래서 이 제품에 대해서 좀 회의감이듬 그래서 다른 제품으로 갈아타 보려고 몇 가지를 찾아 봄 그러나 사다 둔 칫솔이 결국 여기에 만 쓸 수 있을 것 같아 그냥 더 고민하지 않고 이 제품을 또 삼 다 좋은데 연결 부위를 오랜만에 열어보면 기암을 함 거기 곰팡이가 굉장히 많이 생겨져 있음 자주 분리해서 자주 세척하여 사용하는 게 제일 좋은 진동이부드러워서 아이든 어른이든 다 좋을 듯 의사 선생님이 전동 치솔는 쓰지 말라고 하셨는데  음파?칫솔은 괜찮은 거 같다고 말씀 해주심"
    },
    {
        "작성일자": "2020.09.06",
        "평점": 5,
        "리뷰내용": "사무실에서 점심시간에 쓰거나 출장갈일 있을때 바로 가지고 가려구 샀어요!  디자인부터 너무 예버서 색상 고민만 이틀 하다가 주문했네욬ㅋㅋㅋ무선충전 거치대인게 제일 좋아요.. 선 걸기적 거리는거 넘 시러..><칫솔도 위생적으로 세워놓을수 있어서 사무실에서 걱정없이 둘수있구 5가지 클리닝모드에 3단계 강도조절까지 되구ㅜㅠ 저는 2단계가 적당하구 좋았어요! 그리구 그립감이 좋게 살짝 곡선모양 ? ) 이런 모양으로 생겨서 좋아요! 칫솔모도 끼우고 보니까 w모양으로 생겨서 치아 사이사이 잘 닦아줘요'! 이 가성ㅂㅣ에 이 가격에 이 디자인이면 완전 거저먹기인듯..."
    },
    {
        "작성일자": "2024.07.26",
        "평점": 5,
        "리뷰내용": "일반칫솔로 쓰다 뭔가 개운한 느낌이 없어서 전동칫솔 알아보다 요아이로 초이스! 적당한 가격에 다섯가지 모드가 있더라구요.돌아가면서 쓰는데 기능을 다 하는진 모르겠지만 어쨌든 쓰고나면 뽀드득하고 너무 상쾌해서 대만족요!!"
    },
    {
        "작성일자": "2021.05.08",
        "평점": 5,
        "리뷰내용": "진작 쓸껄 너무 편하고 잘닦여요~!일단 하나만 사보고 괜찮으면 하나 더 구매하려했는데직장에서도 쓰려고 하나 또구매하러가여진동세기도 조절가능하고 20초마다 멈춰서 알려주니까 편해요첨에 치약묻히고 바로 입으로 넣은다음 작동해야 치약이 떨어지지않네요ㅋㅋ  입을 다물은 상태에서 요리조리 닦아주면 튀지않아여 바로 전원켜면 치약이 진동땜에 떨어지니 조심하세여ㅋㅋ몇번 양치하니 적응되요 매끈매끈하고 기분좋은 양치주변에서  좋다 좋다했는데 진작 살껄그랬어요얼굴도 그냥 손세안한거 보다 진동클렌져 쓰면 모공과 각질이 잘 제거되서  매끈매끈하고 잔여물도 없거던요 치아도 당연히 전동칫솔이 치석제거에 탁월한것같아요 가끔 칫솔질만으로는 부족함을 느꼈는데  넘 좋아요"
    },
    {
        "작성일자": "2023.07.11",
        "평점": 4,
        "리뷰내용": "나이가 들어가면서 점점  치아가 안좋아져서 혹시나 하는 생각에 구입했습니다. 만듬새는 좋은것 같구요 .사용하는 방법이 자세히 좀 적혀 있었으면 좋겠습니다.아직 적응단계구요, 한번쯤 사용해보는것도 좋을것 같습니다.너무 큰 기대는 하지 말고 구매하시는게~"
    },
    {
        "작성일자": "2022.12.19",
        "평점": 5,
        "리뷰내용": "처음에 전동칫솔 찾다가 저렴한듯 해서 구매해서 쓰기시작했어요가성비 갑이에요진동 시원시원하게 잘되고강약 조절도고 진동모드도 조절되요버튼 눌림도 불편하지않게 잘 눌러지고끄고 키고 너무 간편하고 좋아요이제그냥 일반칫솔은 못써요처음 신랑1세트, 제거 1세트 이렇게2세트 구매해서 쓰고있다가제건 1년 넘게 썼는데 괜찮은더신랑거가 갑자기 작동이 안되더라구요작동이 안되니양치할때마다 개운함이 없어서 불편하 하더라구요그래서 신랑것만 블랙으로 다시 구매했어요가격대가 쎄지않으니 다시 구매해도 부담스럽지 않아서 좋아요재구매 했다는건 그만큼제품에 대한 만족도가 있다는거겠죠^^"
    },
    {
        "작성일자": "2022.12.25",
        "평점": 5,
        "리뷰내용": "명불허전입니다물론 다른 몇 십만원 하는 브랜드 안써봤지만 진동수 50,000회면 평균치는 되는 거 같고 기능이 많아 봐야 기본 기능만 사용해서 화이트닝이나 이런거 잘 안써요 그래서 B만 사도 충분합니다 다만 사용 전에 사용법 꼭 숙지하시고 사용하시길 바랍니다!그리고 칫솔 캐이스 바꼈는데 기존에는 칫솔모 공간이 없어서 달그락 거렸는데 이제 컴팩트하게 보관할 수 있어서 더 좋아졌습니다!제 기준에서는 가성비가 아니라 베스트입니다"
    },
    {
        "작성일자": "2023.01.26",
        "평점": 5,
        "리뷰내용": "지금보니 거의3개월 썼네요 아이랑 같이 쓰려고 두개 주문했었고 저는 바로 사용했고 아이는 사용한지 한달정도 되네요 칫솔모가 튼튼해서 아직도 멀쩡합니다. 절대 힘줘서 눌러쓰지 않아요 자체적으로 힘이 있어서 누르면 안된답니다. 연달아 후기 두개쓰는거라 내용중복안되게 올립니다어린아이들보다 좀 큰 아이들에게 좋은 제품이예요 아이가 중딩이긴해도 키가 성인보다 커서 쓰게 하고 있거든요 어린아이들은 비추해요"
    },
    {
        "작성일자": "2024.08.01",
        "평점": 5,
        "리뷰내용": "단계별로 있긴한데 좀 다 센거같아요이는 잘닦이는거 같구요ㅎ"
    },
    {
        "작성일자": "2024.07.18",
        "평점": 3,
        "리뷰내용": "양쪽 송곳이를 씌웠는데 1달정도 사용하니까 그부분이 살짝 아픈것 같아서 무서워서 중단했어요.특별히 정상이시라면 만족하고 사용할것 같습니다."
    },
    {
        "작성일자": "2021.03.04",
        "평점": 4,
        "리뷰내용": "요즘따라 체력이 딸려서 그런지 양치하는것도 왜이렇게 힘든지.. 전동칫솔을 알아보다가 가격과 디자인 마음에 들어서 구매했는데 오자마자 써보고 너무 간지러워서 깜짝놀래서 뺏더니 치약이 사방팔방 다퀴고.. 불량인건가 아니면 원래 진동칫솔이 이런느낌인건가 하고 리뷰를 하나 하나 봤는데 간지럽다고 하시는분들이 많네요.. 처음엔 다시 칫솔 넣기가 무서울정도로 그 진동소리와 간지럼때문에 무서웠는데 끝날때쯤엔 익숙?해진건지 방법을 바로 알아낸건지 입안벌리고 닦으니 괜찮았어요 확실히 입안은 너무 상쾌하네요 이도 너무 매끄럽고요~ 그리고 두번째 힘안들이고 양치하니 너무 좋습니다"
    },
    {
        "작성일자": "2023.07.08",
        "평점": 3,
        "리뷰내용": "좋을수도 나쁠수도.. 음파전동칫솔이 더 깨끗하게 닦어주는건 아니예요이거 오히려 재대로 사용 못하면 잇몸 상하고 치석이 더낀다는!! 단지 치아표면을 반복적으로 닦으면서 화이트닝치약과 함께 관리할수는 잇으나 잇몸 약한 분들! 무조건 광고보거 사지 마시고 치석 잘끼는 분들! 이거 쓰시면 치석 더 안닦이는것도 경험하실 수 있으니 치과에 꼭 본인 치아나 잇몸 상태 확인 후 사용결정하시길요.. 저는 처음에 매일 저녁에쓰다 잇몸 치석 부작용 후 2,3일에 한번정도 화이트닝 관리용으로만 쓰고 있어요 시간이 많이걸려요과대후기에 너무 혹하진 마시되 음파전동칫솔을 꼭 쓰셔야 하는 분들껜 가성비좋을것 같아요"
    },
    {
        "작성일자": "2024.08.01",
        "평점": 4,
        "리뷰내용": "안쓰다 쓸려니 입이 간지러워서 ㅋㅋㅋ 할때마다 적응 안되지만 꾸준히 써보고 있어요"
    },
    {
        "작성일자": "2022.04.19",
        "평점": 4,
        "리뷰내용": "진동이 굉장히 센데 사용한지 몇달이 지난 지금 진동이 더 세진 기분이에요;; 세게 대고있으면 진동세기가 약해진다 하는데 일부러 세게 대어봐도 약해지는건 모르겠네요; 하지만 신랑 스케일링하고 쭉 쓰고있는데 그 뒤로 확실히 입냄새가 줄어들었고 이가 엄청 빤딱빤딱해지는 느낌ㅋㅋ 닦고나면 엄청 개운해요 대신 치실은 따로 사용해야합니다~ 깊이 끼여있는 음식물은 안빠지긴 하더라구요~ 남편이랑 써보고 좋아서 시부모님도 사드렸어요~ 저희가 쓴건 버튼이 두개여서 모드마다 진동세기를 조절하는거였는데 굳이 그건 필요없더라구요 모드만 바꿔도 충분합니다~"
    },
    {
        "작성일자": "2021.06.07",
        "평점": 5,
        "리뷰내용": "앙치질 3분씩 하는게 귀찮아서 편리한 칫솔 찾아보다가, 전동칫솔이 아닌 음파칫솔을 처음으로 구매해봤어요. 조금 전에 배송받고 금방 충전하고 써봤는데 새로운 세계네요. 얼굴 피부관리할때 미세 초음파 스크류로 각질 정리해보는 느낌을, 치아에 그대로 하는거 같아요. 당연히 단시간에 치석까지 제거되는 거 같고, 칫솔 후 상쾌함이 남다르네요. 마치 치과치료 끝냈을때, 스케일링 후 치아 사이사이 마저 깨끗해진 느낌이 들어요. 특히, 앞니 뒤쪽이나 어금니 사이사이, 치실로도 제거되기 어려운 치석같은 경우도 한방에 해결되네요.  고장만 안난다면, 이 가격에 이 정도 제품은 만나기 어려울 거 같아요"
    },
    {
        "작성일자": "2022.09.20",
        "평점": 4,
        "리뷰내용": "음파칫솔을 처음 사용해본게 아닌데 처음 느껴보는 사용감!리뷰에 간지럽다는 평이 많잖아요솔직히 불쾌한느낌의 간지러움이에요ㅠ적응하는데 시간이 꽤 걸릴 것 같아요...후후...아쿠아픽 음파전동칫솔 사려다 쿠팡 로켓배송에 없어서 오아로 샀는데 좀 후회중...ㅜ 아쿠아픽 것도 이런 느낌일까요??단점.1. 설명서가 너무 부실하다 - 충전 제품인데 충전시/완충시 어떤 상태인지 설명이 안 되어있어서 답답했다.2. 사용감이 너무 별로이다 - 간지러움을 넘어서 짜증이 난다장점.1. 세정력은 좋다ㅎ-이걸로 양치하고 워터픽하고 가글까지 하면 다시 신생아 잇몸 된 기분ㅎㅎ2. 가격"
    },
    {
        "작성일자": "2023.06.01",
        "평점": 4,
        "리뷰내용": "필립스 소닉케어 쓰고 있는데 회사에서 쓸 것도 사려고 쿠팡 들어왔다가 오아라는 제품이 케이스도 있고 블랙이 예뻐서 구매했습니다.근데 너어무 간지럽네요.. 솔이 얇아서? 미세진동이 너무 미세라? 소닉케어 쓰면서 불편함을 못느꼈는데 이 제품은 간지러워서 어쩔줄을 몰라하며 2분을 보냈네요;;적응되면 다행인데 계속 이러면 좀 곤란..아이것도 핑크퐁 귀여워서 같이 샀는데 이정도로 간지러우면 감각 예민한 아이가 기겁할꺼 같아 고민입니다.오늘 센서티브 모드로 하니까 간지러움도 덜하고 괜찮네요. 적응되면 잘 쓸 것 같아서 별 4개로 다시 수정해요."
    },
    {
        "작성일자": "2023.03.27",
        "평점": 5,
        "리뷰내용": "일반 칫솔만 사용하다가. 문득. 내가 닦는것보다,진동으로 구석구석 케어해 줄 수 있다는. 방송을보게 되서. 고민고민하다가 이 제품 구매했는데요.리뷰중에. 잠깐씩 진동이 멈춘다는 말이 있었지만.기능상에는 아무 문제 없네요.확실히. 일반 칫솔질 했을때보다.개운하고. 뽀득한 느낌이 나네요다른 기기들이 화이트지만. 블랙으로 뽀인트를 준 듯한.느낌나네요"
    },
    {
        "작성일자": "2020.09.06",
        "평점": 5,
        "리뷰내용": "5랄B만 쓰다가 고장나서 새로운거 구매.잇몸이 약해서 일반전동칫솔은 쓰다가 몇일못쓰고 칫솔모 바꿔서 남편줬는데 음파칫솔은 자극이 거희 없고 세정력이 강해서 오래 쓸수 있을꺼같아요.30초마다 멈추는 진동에 따라서 위치바꿔주니 이건 정말 양치습관 잡기도 좋아요.일단 디자인 너무 이쁘고 손에 착 잡히는 바디?도 넘나 편함!2분타이머 있어서 사용이 편하고 칫솔모도 딱 너무 딱딱하지도 미세모도 아닌 내스타일ㅋㅋ케이스까지 이뻐서 선물용으로도 딱 좋을 듯요"
    },
    {
        "작성일자": "2023.04.14",
        "평점": 5,
        "리뷰내용": "오른손을 다쳐 양치질 하기가 불편해 급하게 구매하게 되었어요처음엔 어색했어요 간지럽기도 하고 진동때문에 이빨에 닿을때 찌릿한기분이 좋진 않았어요ㅎ 안 닿기 위해 입을 벌리고 하다보니 앞닛할때는 튀어 앞유리가 지저분해져서 뒷정리긴 더 손ㅇㅣ갔어요ㅜ침도 질질 흘리고 ㅎ 에잇 모하는 짓인가 싶었는데 몇번하다보니 이젠 요령이 생겨 편하게 하고있어요~조금 더 익숙해지면 좋을거 같아요 시골 부모님도 사드려야겠어요 손으로 닦는것보다 개운한것 같아요"
    },
    {
        "작성일자": "2020.10.09",
        "평점": 5,
        "리뷰내용": "대박입니다. 원래 샤오미 수카스 쓰고 있었는데 친척집에 놓고와서 그냥 다시 샀어요. 싼가격에 구성이 좋아 샀는데수카스&단미 써보고 이거쓰니까 이게 딱 그 중간치 갓성비 제품이네요.일단 칫솔모는 굉장히 부드럽고 (단미는 너무 부드러워 닦는다는 느낌도 없을정도)수카스는 진동이 너무 세서 세밀한 처리는 좀 아쉬웠는데 이건 강도가 5개나 되고 가장 마지막 단계로 하면수카스만큼의 강한 칫솔질, 하지만 칫솔모가 더 부드러워서치아 표면과 잇몸에 손상도 적고 치석부분도 더 잘 제거할 수 있어서 대만족입니당~"
    },
    {
        "작성일자": "2020.12.23",
        "평점": 5,
        "리뷰내용": "저는 처음으로 전동칫솔을 사용해봅니다. 뭐 다른 제품은 사용 안해봐서 비교는 할 수 없습니다.하지만 처음써보는 초보의 느낌은 아주 좋습니다.진동의 세기도 강하고 여러정류의 진동 세기가 있어 좋습니다.더 중요한건 일반 칫솔로 사용할때와는 다르게 전동칫솔을 하고 난뒤 아침에 입에서 나는 입냄새가 많이 줄었다는 느낌이 받습니다.평소 일반 칫솔로 했을때와는 다르게 전동칫솔은 구석구석 깨끗이 청소해줘서 냄새가 덜 하다는 느낌이 듭니다. 가격도 저렴하고 디자인도 이뻐요. 고민하시는 분들에게 강추드립니다."
    },
    {
        "작성일자": "2023.01.26",
        "평점": 5,
        "리뷰내용": "구매한지 좀 됐네요~아이랑 같이 쓰려고 두개 주문했어요 기본 충전이 되서 와서 바로 사용했고 첨엔 진동때문에 좀 어색했지만 유튭으로 잘 닦이는 방법을 찾아보고 적용해보니 진짜 만족스럽게 닦였습니다마무리 혀 닦을때는 끄고 사용해야해요 그리고 꼭 입안에 넣고 버튼 눌러야해요 먼저 켜면 다 튑니당 ㅎㅎ"
    },
    {
        "작성일자": "2022.03.12",
        "평점": 5,
        "리뷰내용": "사진보시면 저렇게 통 안에 넣을 수도 있구요 추가로 충전기랑 칫솔 하나 더 있습니다 ! 사실 디자인이 너무 마음에 들어서 홀린듯이 사게 되었는데 생각보다 만족입니다 . 30초씩 총 4번 끊어지는데 그것도 좋아요 양치를 빠르게 대충 못하게 하는 기분 ? 모드도 있는데 저는 2분 끝나면 한번 눌러서 혀 닦고 그다음은 입 헹구고 한번 더 눌러서 화이트닝모드로 마무리합니다 하고나면 평소 칫솔로 한 거 보다는 좀 더 깨끗하게 닦여요 만족입니다"
    },
    {
        "작성일자": "2020.11.24",
        "평점": 5,
        "리뷰내용": "장바구니 담아두고 간만 보고 있던 오아 전동칫솔...아이들 전동 칫솔을 사주니까 훨씬 치아 상태가 깨끗한거 같아서 어른들거 찾아보다가 가격 좋고 후기 좋은 오아전동 칫솔을 봄장바구니까지 입성은 했는데 막상 구매까지는 이뤄지지 않던 중블랙이 할인을 함. 소비심리의 신비스러움. 당장 샀음.아침부터 이 닦으라며 새벽배송 캬~~남편 사용 후기간지러워서 계속 몸을 부르르 떨었다고 함 간지럼 심하게 타는 사람은 고민해 보시길...헤드가 돌아가는게 아니라 살짝 도리도리 하는 움직임"
    },
    {
        "작성일자": "2022.07.25",
        "평점": 5,
        "리뷰내용": "기존에 다른 전동칫솔을 사용하다가 우연히 가성비가 좋아 구매 했는데 실제로 받아보니 너무 고급스럽네요.일단 디자인 맘에 들고....여분 칫솔 한개 더 있어서 좋고,,,,,강력한 세정력도 맘에 드네요.충전기도 골드빛이 들어가 너무 예쁘네요. 전체적으로 고급스러운 디자인에 이정도 가격에 음파전동칫솔 구입은 가성비 짱//// 더욱이 고급스러운 케이스까지 있어 여행중이나 이동중에 짱일듯. 오아제품 전체적으로 좋은듯."
    },
    {
        "작성일자": "2022.04.25",
        "평점": 3,
        "리뷰내용": "후기 꼼꼼이 보고 구매했는데... 개인적으론 그닥입니다. 예전 쓰던 오랄O가 오래되서 지겹기도 하고해 새로운걸로 갈아탈려고 구매했는데.. 역시 쓰던거 써야하나봅니다. 아이꺼랑 2개 구매했는데.. 다행인건지 한개가 먼저와서 아이가 써보고 못쓰겠다 해 하나는 그냥 제가 쓰기로 하고 도착하지 않은 나머지 한개는 그냥 반품했습니다. 전에쓰던 오랄0가 진동이 쎈건지는 모르겠지만 아님 음파칫솔이라 그런가 몰라도 시원한 느낌도 없네요. 케이스만 맘에들어 여행갈때나 써야겠어요."
    },
    {
        "작성일자": "2024.03.31",
        "평점": 5,
        "리뷰내용": "오른손잡이인데 갑자기 오른쪽손목골절로 왼손으로 양치하기가 불편해서 구입하게 되었는데 완충으로 2달넘게 사용하고 있네요. 가성비 좋고 왼손으로 양치하는데 많이 도움이 되었네요. 현재는 오른손에 힘이 좀생겨서 오른손으로 양치하는데 부족함없이 잘도와주네요. 정말 많은 도움이 되었어요. 정말 굿입니다.ㅎㅎ"
    },
    {
        "작성일자": "2021.02.15",
        "평점": 5,
        "리뷰내용": "전동 칫솔은 휴대 할 수 없다고 생각했는데 휴대할 수 있는 전동 칫솔을 보고 바로 구매했습니다.평소에 치아관리에 예민한 편이라서 제가 스스로 하는 칫솔질보다 전동 칫솔을 더 믿는 사람이거든요.회사에선 전동칫솔을 사용하기 힘들어서 좀 고민이었는데 이 제품 보고 고민없이 바로 질렀습니다.디자인도 너무 제 스타일이에요. 블랙이 아주 고급스러운 느낌입니다.양치할때 골고루 깊은 곳까지 잘 닦이고 아주 좋네요.케이스가 있어서 가지고 다니기도 편합니다.대 만족이에요."
    },
    {
        "작성일자": "2022.06.24",
        "평점": 5,
        "리뷰내용": "제가 써본제품을 못찾아서 디른거  사서 줬는데 일단 잇몸까지 맛사지 되서 치과가는 일이 없어졌다고 하네요.저도 그래서 진동 칫솔 쓰거든요.잇몸이 정말 중요한데요.풍치 있으신분 칫솔질 할 때마다 잇몸에 살짝씩만 대주셔도 잇몸 완전 튼튼해 지실겁니다저는 참고로 6년전에 풍치로 이가 다 빠질뻔 했는데그동안 이 칫솔 쓰고 완전 건강이가 되었답니다.역시 혈액순환이 최고입니다.다들 진동 칫솔 쓰시고 건강해지세요"
    },
    {
        "작성일자": "2023.07.25",
        "평점": 4,
        "리뷰내용": "남편이 술마시고 실수로 물에 하루밤동안 담가놔서 고장났어요 ㅠㅠ 진짜 이인간을..ㅠㅠ1년 쓴거 같은데 방수라도 너무 믿지는 않는게 좋을것 같아요. 그래도 잘 닦이고 그래서 다시 구매 했습니다. 칫솔모도 오래가요~ 저는 이거 너무 무거워서 다른 슬림한거로 바꿨는데 오아가 더 잘 닦이가해요오랄비는 안써봐서 비교불가하지만 가격적으로는 충분히 메리트 있는것 같아요~^^"
    },
    {
        "작성일자": "2024.01.28",
        "평점": 5,
        "리뷰내용": "이 칫솔의 제일 특화된 부분은 치아 표면의 이물질을 털어내는 것 입니다.그래서 치간의 이물질과 치아 헤드부에 대한 개별적 칫솔질이 필요합니다. 하루 양치질을 자주 하는 습관이 있는 사람만 쓰시는걸 추천합니다. 이 전동칫솔로만으론 치아 관리를 다 할 수 없습니다.칫솔을 사용하면 치아 표면이 매끈해지는것을 느낄 수 있습니다. 만족도가 좋습니다."
    },
    {
        "작성일자": "2020.12.20",
        "평점": 4,
        "리뷰내용": "직업 특성상 손을 많이 쓰는 직업이라 칫솔질하기도 힘들만큼 아파 전동칫솔기 샀습니다. 아직 한 번 밖에 안 써보긴했는데 그냥 칫솔질할때보단 확실히 손목이 덜 아프네요. 첫 사용이라 센서티브모드로 했는데 진짜 ㅋㅋㅋㅋㅋㅋ 너무 간지러워요...ㅋㅋㅋㅋ 1분도 못 버티고 바로 일반모드로 바꿔서 썼네요. 센서티브모드는 사용 못 할 것 같아요ㅠ 일반모드는 아직 한번밖에 안 써봐서 아직까진 괜찮은것같네요!무엇보다 디자인이 너무 이쁘게 나와서 계속 쳐다보게돼요ㅠㅠㅋㅋㅋㅋ 잘 써보겠습니다~"
    },
    {
        "작성일자": "2022.08.23",
        "평점": 5,
        "리뷰내용": "이거 구매한지 한참됐는데 그때 완충하고 아침저녁은 일반 칫솔 쓰고 하루에 한번 저녁에 쓰는데 아직도 배터리가 남아있어요. 디자인도 예쁘고 전동칫솔입문자라 걱정했는데 잇몸 아프건 그런거 없이 잘 사용하고 있습니다.쿠팡 쇼핑 마니하는편인데 진짜 괜찮거나 진짜 별로거나 하는경우에 리뷰쓰는 편인데 오아 전동칫솔은 비싼거 써보기 전에 입문용으로 써보기 좋은거 같아요."
    },
    {
        "작성일자": "2023.10.18",
        "평점": 5,
        "리뷰내용": "기존에 오랄비 회전형을 사용했는데 다른분들이 말씀하신 간지럽다는 말이 무슨뜻인지 이해가 되네요. 미세 진동이 빨라서 입술 안쪽이 간질간질해요. 몇번 더 해야 적응 될듯하네요.회전식도 처음쓸때 음파식에 비해서 강도가 세서 입술 안쪽이 헐었는데 그 정도는 아니어서 처음 쓰시는 분은 간지러움만 적응되면 될듯요.다만 강도가 회전식에 비해 약해서, 사용후 개운함은 약한것 같아요."
    },
    {
        "작성일자": "2021.02.10",
        "평점": 5,
        "리뷰내용": "제가 이닦을때 칫솔질을 너무 심하게 해서 잇몸이 깎여나갔거든요~ 그래서 치아 뿌리가 좀 드러나서 너무 시려가지구 치과가니까 칫솔질을 살살하는게 진짜 중요하다고 배워서 솔 부드럽고 잇몸에 자극없는 칫솔 찾다가 구매했어요~ 전공 칫솔은 처음 써보는데 진작 쓸걸 싶어요ㅠ 그동안 수새미같은 뻣뻣한 칫솔로 잇몸 다 갈아낸게 너무 잘못된 습관이었는데 이렇게 부드럽게 양치를 해도 치아가 깔끔하게 청소된 느낌이 드네요!! 이제라도 찾아서 다행이에요^^"
    },
    {
        "작성일자": "2023.05.20",
        "평점": 5,
        "리뷰내용": "직접 써본후기브랜드 제품 쓰면서 여행용으로 싸고 휴대하기 좋은제품 알아보다 사용하게되었습니다 한달넘게 쓰면서 느낀점인데 값비싼브랜드라고 더 잘닦이지 않습니다 저렴하면서도 가성비좋은 오아 저렴할때 구매하시는게 좋습니다 정말 가성비 갑갑갑고민은 배송만 늦을뿐이라는 말이 절로 생각납니다 ㅎㅎ 속는셈치고 써보세요 모양도 흰색에 골드들어가서 그런지 고급져보이고 이뻐요"
    },
    {
        "작성일자": "2021.04.28",
        "평점": 5,
        "리뷰내용": "선물용으로 주문했어요 문제없이 잘 받았다고 합니다 화이트 너무 이쁨.쓰고있는 제품이라 기능은 좋아요처음 사용하는 사람은 적응 기간이 좀 필요할거 같아요진동이 울리는게 어색할 수 있는데 금방 적응되고앞니 닦을 때 치약 튀는 건 앞니 양치할때 전원 버튼 눌러서 잠깐 진동 멈추고 일반 칫솔 처럼 닦다가 어금니랑 안쪽 닦을 때다시 전원버튼 눌러서 작동하면 될듯합니다.휴대 간편하고 충전도 편하고 좋아요"
    },
    {
        "작성일자": "2020.11.29",
        "평점": 5,
        "리뷰내용": "40세 평생처음 써보는 음파전동칫솔~~~여러사람들의 얘기들듣고도 긴가민가하며 안썼는데애기가 치과가서 음파칫솔을 사는바람에 결국 결심하고큰맘먹고 구입을 했습니다~~^^착하게도 타임세일로 더 싸게 사게됐고~~일단 제것만 사고서 와이프건 써보고사기로 함~~진심 첫 써본후기입니다~~처음에는 간지러워서 혼났지만 적응하게되더라고요그리고 정말 스켈링한것같은 느낌~~!!!바로 와이프것도 주문했습니다~~정말 진심 강추합니다~~~꼭 써보세용~~~"
    },
    {
        "작성일자": "2023.04.23",
        "평점": 5,
        "리뷰내용": "전동칫솔은 어릴때 이후로 처음이라 두번째 단계에 놓고 했는데도 처음에는 발을 동동 구르면서 닦게 되더라구요ㅋㅋ 입술에 닿으면 너무 간지러워서 안닿게 하려다보니 거품이 사방에 튀고... 뭔가 덜 닦이는 것 같고 성에 안찼는데 이건 원래 제가 양치를 세게 하는 편이라 그런듯합니다. 지금은 며칠 사용한 상태인데 이제 꽤 적응이 돼서 편안히 사용중입니다. 본체는 따로 충전 안해도 배송온 상태에서 이미 충전이 돼있습니다."
    },
    {
        "작성일자": "2021.07.04",
        "평점": 4,
        "리뷰내용": "진동칫솔 처음 써보는데오아 광고보고 구매했어요 평소 오아제품 좋아해요리뷰에 간지럽다는 이야기가 많은데저는 그건 별로 신경쓰이지는 않았고요오히려 진동이 두개골타고 전두엽까지 전달되는 이 느낌..그리고 진동 + 고주파? 소리때문에 약간 머리가 아플려고 하더라고욬ㅋㅋㅋㅋ그래도 길지 않은 시간이라 참을만 했고,확실히 닦고나니까 치아가 손으로 직접 양치할때보다 훨씬 뽀득하내요"
    },
    {
        "작성일자": "2022.01.09",
        "평점": 3,
        "리뷰내용": "5모드에 3단계강약으로 조절되는건줄 알았는데 5모드만 있고 강약 조절이 안되는 제품이었어요ㅜㅜ   강약조절되는 제품도 리필솔 많이 주는거 감안하면 가격이 거의 똑같던데... 뭔가 낚인거 같은 느낌적인 느낌...  본체박스가 코팅된 비닐을 갈기갈기 뜯어야 개봉되기 때문에 반품은 절대 불가능할듯하고 그냥 써야하겠습니다.  기부니가 무지하게 나빠서 별 0개 주고 싶은 심정이지만 양치는 깨끗하게 잘되서 별3개 줍니다."
    },
    {
        "작성일자": "2020.12.28",
        "평점": 5,
        "리뷰내용": "좀 고급스럽게 생겼습니다.전용 케이스도 있고 모드도 여러가지이긴 한데...........제 이가 이상한걸까요 제 감각에 문제가 있는걸까요제품이 불량인건 절대 아니고 모드별로 뭐가 다른지 모르겠네요...좀더 써봐야 되나..제품은 좋아요양치 다 하고 입 밖에서 잘못해서 버튼이 눌렸는데 사방으로 많이 튀었어요튄 방향과 양과 튄 이후에 껐을때 칫솔모 상태를 보니 좋은 제품이라는 것을 알았습니다.네 개소립니다.제품은 진짜 좋아요"
    },
    {
        "작성일자": "2022.02.08",
        "평점": 4,
        "리뷰내용": "어제 저녁 오늘아침 2번 사용했습니다.일단 2분은 양치하기엔 시간이 부족합니다.2번돌려서 하고 습관적으로 박박 문데는 편이라 고치려고 애쓰며 가볍게 문질문질..이닦기에도 시간이 부족해서 잇몸마사지까지는 못했습니다.전동칫솔 오랜만에 사용해서인지 간질간질한 느낌..일단 쏘쏘입니다만 충전은 밤새 꽂아두어도 미완..계속 깜빡이고 있네요ㅠ"
    },
    {
        "작성일자": "2023.01.15",
        "평점": 5,
        "리뷰내용": "구매일 1월 13일(아마두?)이때까지 써봤던 음파전동 칫솔중 기능은 있을껀 다 있고 우리 치과에서 받아야하는 스케일링! 굳이 받지 않아도 되는 아주 좋은 제품입니다. 하지만 진동수가 너무 강해서 처음써보시는 입문자 분들에게는 추천드리지 않습니다. 하지만 정말 깨긋하게 치석,플러그 제거에 탁월한제품 인 것 같습니다. 믿고 한번 구매하여 써보세요 추천드립니다!!"
    },
    {
        "작성일자": "2022.09.02",
        "평점": 4,
        "리뷰내용": "전동칫솔을 사랑해서 이것저것 써보는데 오아는 첨이네요우선 이 칫솔은 강도 설정이 없어서 좀답답했어요너무 약해서. 근데 맨 마지막 것으로 선택하니 강도가 세더라구요마사지였나? 화이트닝이었나?여튼 용도엔 안맞지만 선택모드에 따라 강도가 달라서걍 원하는 세기의 모드로 선택하니 좋네요세일가로 2만원대 구매해서 기분좋았어요오랄비보다 못하거나 그런거 아니어서 선택하셔도 되요~!!"
    },
    {
        "작성일자": "2022.05.22",
        "평점": 5,
        "리뷰내용": "기능이 여러개라 30초씩 쓰고넘어가라니 자동으로 넘어가지 안나요?쓰기가 애매하네요  클린 화이트 쎈기능이 맨앞에있음 더 좋왔을뻔했네요상품은 이쁘고 싸서 맘에듭니다"
    },
    {
        "작성일자": "2021.01.13",
        "평점": 3,
        "리뷰내용": "제가 처음으로 전동칫솔 쓰는데,, 잘 사용할줄 몰라서 그런지는 모르겠지만,  이가 잘 안닦이는 느낌이 들어요,.그래서 전동칫솔로 한번 양치하구,또 그냥 칫솔로 양치 한번 더 합니다.,진동도 그냥 전원 눌렷을때 진동이랑, 입안에 넣엇을때 진동이랑 다른것 같아요,,그냥 전원 눌려서 전원 눌럿을때는 진동이 되게 쎄는데,,입안에 들어가면 진동이 그렇게 쎄지는 않아요,,그래서 그런지  저는 잘 안 닦이는 느낌이에요.,"
    },
    {
        "작성일자": "2023.10.14",
        "평점": 5,
        "리뷰내용": "저는 이 오아 칫솔을 2년째 잘 사용하고 있어요.저희 언니가 이번에 오른쪽 어깨 수술을 했어요.아마도 칫솔질이 어려울것 같아서 선물해줬어요.사용법이 간단하니 왼손으로 해도 잘할수있어요.첨엔 디게 간지러워요.일반 칫솔질 하는것처럼 하면 다 튀어요.입을 오므리고 살살 문지르면 잘 닦인다고 말해주었어요.확실히 좋아요.그러니 제가 2년까지 쓰고 있죠."
    },
    {
        "작성일자": "2022.06.13",
        "평점": 4,
        "리뷰내용": "처음사용이라 진동의 세기는 비교는 못하겠으나,일단 힘은 안들어서 좋은데요.입을 벌리고 이~하는 상태에서 양치하니 진동땜에 다 튀네요. 그래서 입을 닫고하자니 아랫이,윗니 이동할때 기계 진동이 치아에 닿아서 소름이~ 암튼 요령을 터득해야할것같구요. 2분이 엄청 짧긴해요.  5가지모드중 초보는 센시티브를 하라고하는데 비슷비슷한듯합니다.ㅎㅎ"
    },
    {
        "작성일자": "2022.03.31",
        "평점": 5,
        "리뷰내용": "요즘 치아관리에 신경쓰고 있어서 제대로 관리해보자 하는 마음에 구매했는데 디자인 예쁘고 소리도 크지 않고 무엇보다 칫솔보다 더 잘 닦이는 느낌!! 대만족입니다!!"
    },
    {
        "작성일자": "2022.08.05",
        "평점": 4,
        "리뷰내용": "제가 양치를 쎈편인데 이걸  사용할때 몇  칠 고생했네요좋은점 가볍게  잇몸을 양치  할 수 있어 좋고 잇몸을가볍게 마샤지 할 수 있어 좋았습니다아직 더  적응할 시기인데  약 1주일  사용  후기는다 좋았습니다  단점은 진동단계를  선택할 수  없는데제품 입니다 치아가 약하신  분은  주의해서  사용하세요이 제품  말고 오아 다른 모델로 구입하세요금액은  별차이 없습니다"
    },
    {
        "작성일자": "2020.12.21",
        "평점": 4,
        "리뷰내용": "화면 설명을 봐서는 물속 공기방울을 이용해서 세척을 한다는 얘기인데 양치질을 물을 머금고 하라는 얘긴지...? 첫 사용 느낌은 일반 칫솔질 후보다는 시원한 느낌이지만 일반 전동칫솔질 후보다는 다소 상쾌함이 덜합니다.보통은 물에 한 번 담궜다가 치약을 묻혀서 닦게 되는데 그정도 수분으로 음파진동과 궁합이 맞을지 다소 의문스럽습니다."
    },
    {
        "작성일자": "2022.10.11",
        "평점": 5,
        "리뷰내용": "치아 주변 잇몸은 사실 거의 안 간지럽구요입천장이랑 혀는 진짜..너무 간지러워서 양치할때마다 깔깔댑니다근데 뭐 오래 참는게 아니니까요전에 전동칫솔도 써보고 했어서음파칫솔에 적응하는데 시간이 좀 걸렸는데써보니까 전동칫솔보다 훨씬 개운합니다가격 이상의 능력을 보여줘서 너무 만족해요!"
    },
    {
        "작성일자": "2022.06.11",
        "평점": 1,
        "리뷰내용": "이거 진심  쓸수있는 기계임  진동이 심한정도가 아니라  이빨이 간지러움저 나이 31살  여친 24인데   둘다 이빨 나갈뻔함  1개는 개봉햇고 1개  여친주려고 햇는데 그냥 쳐박아둠  다들 돈주고 리뷰달앗나싶음 진심  셋트로 구매하신분들 1개만 개봉해서  써보세요 ㅋㅋㅋㅋ깜놀함"
    },
    {
        "작성일자": "2021.09.12",
        "평점": 4,
        "리뷰내용": "장바구니에 담아두었다가 세일하길래 큰맘먹고 구매했어요!첨이라서 침이 질질~ 치아에 부딛히고~거울에 다튀고~ㅋㅋㅋ살짝 당황했네요!저는 치약 묻혀서 한번 닦고 치솔세척후 한번더 닦았어요!조금 불편하긴 했는데 첨이라서 그런거겠죠?!적응하면 괜춘하리라 믿어요~혀로 훌터보니 매끄럽게 잘 닦인것같아요~"
    },
    {
        "작성일자": "2023.06.06",
        "평점": 5,
        "리뷰내용": "혹시나 해서 구입했는데 너무 좋아요.워터픽하고 이걸 쓰면서 깜짝 놀란건 마스크쓰고 말하고 나면 마스크에서 뭔가 안좋은 입냄새가 났었는데 이걸 쓰고난후 입냄새가 나지않는걸 알았어요. 와이프가 이말듣고 자기도 따로 사달라해서 주문하려합니다.^^ 워터픽하고 전동칫솔 두가지, 강추합니다."
    },
    {
        "작성일자": "2022.03.27",
        "평점": 5,
        "리뷰내용": "엄마가 류마티스랑 방아쇠증후근으로 수술하셔서 손이 아프셔서 칫솔질을 힘들어 하셔서 주문했어요일어나면 양치부터 하시는 습관이 있으셔서 조금이나마 편할까 주문해봤는데 대성공이에용들고있기만 해도 구석구석 잘 닦아준다고 좋아하세요ㅎㅎㅎ가볍지 않지만 무겁지도 않아서 괜찮구 어르신들이 쓰기에도 단순한 조작법이 맘에들어요!"
    },
    {
        "작성일자": "2020.12.18",
        "평점": 5,
        "리뷰내용": "전동 써보긴했는데 건전지로한것보다 쎄네요뒷부분이 칫솔모랑 간격이있던데 방수 잘될수있나 싶네요일단 타임가로사서 만족"
    },
    {
        "작성일자": "2022.05.19",
        "평점": 5,
        "리뷰내용": "대박 필립*보단 분당진동횟수가 2만이나 더 높아앞으로 이것만 쓰고 선물도 이걸로만 해야겠어. 근데. 리필을 얘가 더비싸"
    },
    {
        "작성일자": "2022.07.07",
        "평점": 5,
        "리뷰내용": "만듦새도 좋고, 진동도 적당해서 좋네요.저가형 음파 칫솔은 한 달이 채 못 가서 고장나는 경우가 많던데,이 제품은 좀 더 오래 사용할 수 있으면 좋겠네요.--------------------------------------------------------거의 두 달 정도 사용하는데, 아주 만족스럽습니다.양치도 잘되고, 한 번 충전하면 상당히 오래가서 충전에 신경 쓰지 않고 사용하고 있네요."
    },
    {
        "작성일자": "2022.05.29",
        "평점": 4,
        "리뷰내용": "일반 전동칫솔 처럼 헤드가 회전하듯이양치의 목적이라기보다는...초음파랑 비슷한 원리로 진동하여입술그리고 잇몸에 혈액순환은 확실히좋아지는듯...양치하시고 추가로 하셔야지이제품으로 양치만 하시면 치태가남아 있는경우가 생깁니다.즉 전동 양치질이나 일반 양치후같이 추가로 사용을 추전합니다"
    },
    {
        "작성일자": "2024.05.21",
        "평점": 5,
        "리뷰내용": "자주쓰진않는데 생각나서 쓰면 되게 치아가 깨끗하게 씻겨요 너무 좋아용 ㅎ"
    },
    {
        "작성일자": "2022.06.09",
        "평점": 5,
        "리뷰내용": "저렴한 중국제품이 6개월에 고장이나 새로 구매했습니다확실히 소음도 적고 진동도 훨씬 부드럽습니다모드도 다양하고 그에따라 세기도 달라서 사용하기 좋습니다동봉되는 케이스는 여행갈때 싸가기 좋내요2분사용후 전원이 꺼지고 칫솔질시간이 모자라 다시켜면 사용하던 모드로 켜지는 세심한 기능도 좋내요"
    },
    {
        "작성일자": "2021.10.02",
        "평점": 5,
        "리뷰내용": "요새 진동칫솔 좋다길래 구매해서 사용했는데요 처음에 간지럽고 적응안되서 닦는대도 스트레스 받고 치약얼굴에 튀고 그랬는데요  참고 5회 정도 이상 사용해보니 진동도 적당하고 요령껏 잘닦이는거 같아요 칫솔 디자인도 예뻐서 사용 하게되네요"
    },
    {
        "작성일자": "2022.11.18",
        "평점": 5,
        "리뷰내용": "요즘 전동칫솔 가격이 많이내려가서 드디어 전동칫솔을 써봤는데왜 이때까지 전동칫솔을 쓰지 않았는지 정말 후회가 됩니다일단 너무 상쾌해져요 양치 후 치아를 만져보면 뽀드득뽀드득한게 일반 칫솔 사용했을 때랑 너무 달라서 만족중이에요 ㅋㅋㅋ 여러가지 모드도 있어서 치과에서 스케일링 받는 느낌이랍니다 강추!!"
    },
    {
        "작성일자": "2021.01.08",
        "평점": 4,
        "리뷰내용": "전동칫솔은 처음 사용해봐요후기들이 좋기도하고 가격도 나쁘지 않아서 한번 사서 사용해봣는데 저는 워낙 양치를 강하게 하는 편이라 항상 잇몸이 부어있거나 칫솔모가 일주일도 안되서 다 벌어지는데이건 딱히 힘을주지 않아도 되고 생각보다 잘 닦이는거 같아요 !!가격대비 너무 좋고 꾸준히 한번 사용해볼게요'◡'"
    },
    {
        "작성일자": "2021.10.26",
        "평점": 1,
        "리뷰내용": "원래 필립스 음파칫솔 쓰고 굉장히 만족해서 자취집에서 쓰려고 산건데 정말 별로네요 ㅜㅜ 일단 진동 세기 조절이 다양한데 별로 다를게없고 떨림만 요란하고 닦이는 기능은 별로예요 좀 더 보태서 제발 필립스 사세요 이거 당근에 팔아버리고 필립스 샀습니다"
    },
    {
        "작성일자": "2021.02.10",
        "평점": 5,
        "리뷰내용": "처음에는 엄청 간지럽고 막 소름끼치고 그래서 이걸 어떻게 쓰나 했어요몇 번 쓰다보니까 약간 적응돼서 이젠 간지럽거나 그렇진 않아요다른분들은 치아가 뽀득한게 느껴진다고 하는데 그거까지는 잘 모르겠거든요근데 확실히 쓴날, 안쓴날이 달라요그거 하나는 확실하게 느껴져서 너무 만족스럽습니다"
    },
    {
        "작성일자": "2021.12.04",
        "평점": 5,
        "리뷰내용": "네 저도 전동칫설이 필요해 구매했는데 그냥 너무 비싼건 부담스러워 이걸 주문했는데 너무좋아요 굿굿"
    },
    {
        "작성일자": "2021.07.28",
        "평점": 5,
        "리뷰내용": "으음  오아 오아 하는게 역시 좋네요회사사람 추천으로 구매해서 전동칫솔 처음 사용해봤는데저는 만족합니다 뽀득뽀득 이랄까 이빨과 칫솔이 착 달라붙네요양치를 다하고나서는 입안이 상쾌하네요.사길 잘했어요~ 배터리도 무한이에요? 계속 사몽해도 밥달라고 안하네요최고입니다"
    },
    {
        "작성일자": "2021.08.13",
        "평점": 5,
        "리뷰내용": "무슨 파워가 계왕신별 중력견디고 온 손오공같이 정말 쎄욬ㅋㅋㅋㅋㅋ그리고 파워조절도 가능한데 계왕권 2배 3배 4배 10배 순 인것 마냥 빡빡 잘 닦여서 이빨에 잔여물이 안남아서 좋아욬ㅋㅋ 이 칫솔 최강 으로 이 닦으면 썩은내 날것같은 도도리안 도 깨끗해질 정도에요이 제품 좋아요"
    },
    {
        "작성일자": "2022.07.19",
        "평점": 5,
        "리뷰내용": "가격대비 만족칫솔사러 들어갔다가 전동칫솔 삿네요이쁘고 맘에들어요"
    },
    {
        "작성일자": "2022.05.26",
        "평점": 5,
        "리뷰내용": "7세 아기 칫솔로 구매했어요, 진동이 4버전이 있네요 스위치 눌러서 할 수 있구요, 어른 칫솔모처럼 긴데 불편하지 않구요손잡이로 느껴지는 진동이 세네요, 움직이지 말고 이에 올려서 쓰라고 설명서에 적혀있는데여 저는 그냥 아기 이닦듯이 움직이면서 하고 있어요"
    },
    {
        "작성일자": "2022.01.10",
        "평점": 5,
        "리뷰내용": "샤오미 수카스 쓰다가 저렴해서 이걸로 왔는데 저렴한 만큼 샤오미에 비해서 파워도 약하고 칫솔모 사이즈도 작아서 저 처럼 이큰어른이들이 쓰면 유아용 칫솔모로 양치하는 느낌이고 칫솔모도 듀폰사에서 만든것도 아닌거 같네요.그냥 가격만큼의 성능인것 같네요."
    },
    {
        "작성일자": "2022.07.27",
        "평점": 5,
        "리뷰내용": "기존에 쓰던게 고장이나서 다른제품 알아보다가 구매하겢되었어요!배송은 로켓이라 다음날 바로 배송받았고용!!처음 사용할때 입안 엄청 간지러웠는데 몇일 사용하고나니까 적응됫어요!!가계대비 만족하면서 잘 사용하고있어요~!!"
    },
    {
        "작성일자": "2020.09.05",
        "평점": 5,
        "리뷰내용": "디자인도 되게 고급스럽고 케이스에 넣고다니니 깔끔하게 보관하기 넘 좋네용배송도 빠르고 오자마자 써봤는데 치아 부드럽게 잘닦여서 완전 만족요 :)충전도 편리해서 오래 잘 쓸거같아용"
    },
    {
        "작성일자": "2022.07.21",
        "평점": 5,
        "리뷰내용": "써보고 좋아서 부모님댁에도 두개 보내드렸어요예전 진동칫솔보다 덜 시원할줄알았는데 의외로 닦고 나면아주 뽀드득합니다한번 충전하면 굉장히 오래가네요근데.부모님은 일반칫솔과 번갈아 쓰심 ㅜㅜ"
    },
    {
        "작성일자": "2022.12.03",
        "평점": 5,
        "리뷰내용": "너무 좋아요. 모드도 여러개고, 안 아파요. 진동이 딱 적당하거든요. 그리고 가져다니기도 너무 예쁘구요. 잘 산 것 같아요 정말. 가지고 댕기는 케이스도 탄탄하니 하얀 게 이쁘구요. 아 단점은, 칫솔모가 한개라는건데... 이거 추가구매 되겠죠?"
    },
    {
        "작성일자": "2021.12.19",
        "평점": 3,
        "리뷰내용": "처음에는 엄청 간지러워서 애먹었는데 계속 쓰다보니 점점 더 강한단계로 하고 있어요 이렇게 해서 깨끗히 닦일까? 했는데 깨끗하게 닦여요 근데 이 사이사이는 치간칫솔이나 치실을  사용해줘야 합니다. 그래서 일반칫솔을 더 많이 사용중이긴 해요..ㅎㅓ허"
    },
    {
        "작성일자": "2022.12.13",
        "평점": 5,
        "리뷰내용": "가격대비해 괜찮은편이에요.전동칫솔을 처음쓰는거라..잘은 모르겠지만 소음이 원래있나요?^^ 단계가 5단계까지있는데 저희아이 첨쓰는데 2단계부터.쓰네요^^ 작동하는 시간이 좀 짧은게 아쉽네용. 그래서 저희 아이는 두번하더라구요. ."
    },
    {
        "작성일자": "2022.12.18",
        "평점": 4,
        "리뷰내용": "실물 디자인이 더 예쁨. 진동이 강하고 치아가 잘 세척됨.버튼 누를 때 힘이 강하게 들어감.케이스에 넣지않고 가방같은데 넣어 놓다가 혼자서 작동할 수 있음.입문용으로 샀으니 6개월은 써보겠습니다."
    },
    {
        "작성일자": "2022.05.01",
        "평점": 5,
        "리뷰내용": "이거저거 찾아보다가 평이 좋아서 가족들 모두 바꿨어요.검정색은 신랑껀데 뭔가 간질간질한 느낌에 아직 어색한거 같아요5가지 모드가 있는데 제일 기본적인 모드로 사용했어요.2분지나면 꺼져서 시간확인도 되고 좋아요.열심히 사용해 봐야겠어요."
    },
    {
        "작성일자": "2021.01.12",
        "평점": 3,
        "리뷰내용": "전통칫솔 입문자로써다른 제품은  어떤지 모르기때문에객관성있는  상품평은 아니겠지만첫 사용 후기는  처음이니깐 나쁘지 않다규요좀 더 써봐야 할 것 같은데그렇게 개운한 맛은 없긴 하네요 ㅎ치아가 매끈거리는  느낌은 있어요"
    },
    {
        "작성일자": "2021.08.30",
        "평점": 5,
        "리뷰내용": "뽀드득하게잘닦임근데너무간질간질웃음이나요ㅋㅋ"
    },
    {
        "작성일자": "2022.05.12",
        "평점": 3,
        "리뷰내용": "이 차이 꽤 큽니다. 오랄비같은 전동 칫솔 느낌으로 구석구석 닦이는게 아니라 이제품은 진동 칫솔이라서 처음 쓰는 분이면 뭐 이래 이럴 수 있음...본인도 산지 한두달됐는데 이거 쓴건 손에 꼽음..그냥 일반 칫솔 쓰게됨"
    },
    {
        "작성일자": "2021.11.11",
        "평점": 5,
        "리뷰내용": "기존 사용하던 필립스 전동칫솔보다 좋아요.단 아쉬운점은 2분이란 시간이 너무 짧아서 전 두번이나 세번까지도 작동시켜 클린 모드로 사용합니다그거빼곤 모든게 마음에 들어요^^"
    },
    {
        "작성일자": "2022.07.16",
        "평점": 5,
        "리뷰내용": "모드가 많지만 결국 1개만 사용함화이트닝+는 칫솔 몸통이 치아에 다이면 골이 떨림마규나쁘거나 그런건 아닌데 그만큼 강도가 좋다는걸 말하고싶음막 다른거보다 편하거나 그러진 않은데 일단 들고다니기 편하고 기능들 전체적으로 괜춘"
    },
    {
        "작성일자": "2024.02.23",
        "평점": 4,
        "리뷰내용": "안녕하세요?잘 사용하고 있습니다.좋은 제품인 것 같습니다.다음에 또 구매 할 생각이 있습니다.감사합니다."
    },
    {
        "작성일자": "2021.01.12",
        "평점": 1,
        "리뷰내용": "치과위생사입니다 고민하다가 일반 칫솔보다는 전동칫솔이 좋기에구매해봤습니다 사용후 잇몸이 부었고 양치질할때 중간에 멈출수없어서 입을 계속 벌리고잇다보니 턱관절까지 생겨서 약먹고 이 전동칫솔은 창고로,,,,갔습니다ㅠ"
    },
    {
        "작성일자": "2022.05.01",
        "평점": 5,
        "리뷰내용": "이거저거 찾아보다가 평이 좋아서 가족들 모두 바꿨어요.뭔가 간질간질한 느낌에 아직 어색하네요.5가지 모드가 있는데 제일 기본적인 모드로 사용했어요.2분지나면 꺼져서 시간확인도 되고 좋아요.열심히 사용해 봐야겠어요."
    },
    {
        "작성일자": "2022.06.16",
        "평점": 1,
        "리뷰내용": "치약바르고 전원키는 순간 엄청 팁니다 언능 입으로 넣엇는데 간지러워서 못하겟던데 당황스러워서 다시 시도 .. 간지러운거 참아보자 하는데 도저히 못하겟음 치약 티고 난리도 아님 리뷰 좋턴데 ... 저랑은 안맞아여 ㅠㅠ 당근해야겟다 ....."
    },
    {
        "작성일자": "2021.05.19",
        "평점": 5,
        "리뷰내용": "칫솔 찾으세요? 무조건 사세요고민하지마세요. 가성비 최대!!! 진짜 가격대비 성능 너무 좋아여 ㅎ화이트 블랙 다 샀어요 그래서 ㅋㅋ"
    },
    {
        "작성일자": "2020.09.06",
        "평점": 5,
        "리뷰내용": "디자인도 깔끔하고 기능도 여러가지라 선택해서 쓰기도 편리하네요! 칫솔모도 부드럽고 방수기능이 있어서 무엇보다 좋았어요! 그립감좋고 세정력도 뛰어나서 만족스러워요!!"
    },
    {
        "작성일자": "2023.11.04",
        "평점": 5,
        "리뷰내용": "저렴해서 막쓰기좋아요배송빨랐고요 전동세기 조절 디테일한거 안바라고모드변경에 큰 의미안두는 편이라 이게 좋네요버전복잡한거보다 이게 심플하고 굿~!!블랙디자인 특히 이쁘네요"
    },
    {
        "작성일자": "2021.02.13",
        "평점": 5,
        "리뷰내용": "전동칫솔처음 쓰는거라. . 너무 비싼건 부담되서테스트로 사봤네요디쟈인 너무 깔끔하고 예쁘고소음 크지않고.부드럽게 회전력도 좋네요!한번 충전에 오래가니 자주충전할 필요도없고비싼거필요없네요 너무좋습니다"
    },
    {
        "작성일자": "2021.02.10",
        "평점": 5,
        "리뷰내용": "전동칫솔은 처음써봐서 사용감이 익숙치않아 덜사용할까봐 겁났었는데 ㅋㅋ전동칫솔로 사용하니 완전 개운하네요!세정시간도 타이머 2분되고 방수에다가!진동세기도 시원해서 좋아요잇몸이 약한편인데 자극도 없어요!"
    },
    {
        "작성일자": "2022.06.28",
        "평점": 2,
        "리뷰내용": "리뷰 좋길래 구매했는데 저한테는 별로네요..잘 닦이는거 같지도 않고 느낌도 이상하고ㅠㅠ더군다나  오늘 오아꺼 거짓후기 알바모집해서 달았던거도 있다고 뉴스봤네요ㅡ속아서 산 기분ㅠ.ㅠ"
    },
    {
        "작성일자": "2021.11.18",
        "평점": 5,
        "리뷰내용": "애아빠가 써보더니 침질질흐르는 칫솔이래요그말듣고 빵 터졌어요저도 이거사용하면서 그 간지러움에 침이 질질 흐르더군요아직 사용효과는 못봤지만 편리해요약간 힘을주어 닦으면 아프지않고 잘 닦일것같아요"
    },
    {
        "작성일자": "2021.03.05",
        "평점": 3,
        "리뷰내용": "칫솔모가 생각보다작고 양치하는동안 무슨 쇠가는 소리가나고 진동도 다른상품과달리 유난히커서 머리가 흔들리는거같아 다른칫솔로 교체해서 마무리 했습니다 모양만 예뻐요"
    },
    {
        "작성일자": "2021.02.15",
        "평점": 5,
        "리뷰내용": "첫사용이라 켜자마자 진동과 소리에 겁이나서 치과스켈링 생각이..  두번째부턴 입안벌리고 잘할수있게되네요 완전뽀드득하고어금니쪽이물질제거 탁월한거같아요 좋아요완전좋아요"
    },
    {
        "작성일자": "2023.02.28",
        "평점": 5,
        "리뷰내용": "11살 아들 양치. 꼼꼼히 하게하려고 주문~초음파진동이라. 애들 쓰기도 편한거같고 양치도 꼼꼼히. 잘되는거같아요^^아들이 아프지않고 좋다고하네요"
    },
    {
        "작성일자": "2021.11.23",
        "평점": 5,
        "리뷰내용": "소리가 좀 크지만 무난 사용하고 있어요.처음 쓴거라 신기햇어요ㅋㅋㅋ많이 파세요!!!✅✅✅사용후기1년동안 써봤는데 음…지난달부터 고장났어요(딱1년됨)아쉬워요참고하세요!!!"
    },
    {
        "작성일자": "2024.01.20",
        "평점": 5,
        "리뷰내용": "늘 쓰는 제품입니다온가족이 사용해서 벌써 10개째 구매네요~치과가면 양치상태가 아주 좋다고 늘 칭찬받는답니다"
    },
    {
        "작성일자": "2021.03.23",
        "평점": 3,
        "리뷰내용": "솔직히 잘 닦이는지 몰겟음...치약묻혀서 두번도 닦아보고 초음파니까 물있어야하나 싶어서 물머금고도 닦아봤는데 일반 칫솔로 닦는 것만 못하네요. 그냥 산김에 가지고 있는건듯여.아는 사람한테 추천은 안할듯"
    },
    {
        "작성일자": "2022.10.25",
        "평점": 5,
        "리뷰내용": "오아 제품 사랑합니다.이 제품 써보고 좋아서 아이 것도 사고고데기도 샀어요 ㅋㅋ남편은 검정색 저는 흰색 딸은 귀여운 곰으로가격대비 아주 훌륭합니다.회사에서 쓰는 칫솔도 이걸로 바꿨어요."
    },
    {
        "작성일자": "2022.06.13",
        "평점": 1,
        "리뷰내용": "예전에도 오아 전동칫솔쓰다가 망가져서 새로 사봤는데..역시나 얼마 쓰지도 않았는데 작동 안됩니다.싼맛에 쓰는거라지만.. 이정도 내구성이면 쓸게 못되네요.."
    },
    {
        "작성일자": "2021.09.26",
        "평점": 4,
        "리뷰내용": "첫 전동칫솔임입문 용으로 저렴해서 후기 좋은거 보고 삿음진작에 살껄 그랫음 2-3번 써보니 물안튀고 닦는 요령이 생김단점응 빨리 끝남 모드 시간칫솔모가 아주 만족 스러움"
    },
    {
        "작성일자": "2022.12.20",
        "평점": 5,
        "리뷰내용": "내가 쓰고 너무 너무 너무 좋아서 2명한테 선물로 줌 나중엔 다단계 하냐는 말까지 들음 그정도로 너무 좋아서 여기저기 추천하고돌아다님 진짜 짱 짱 죠음 칫솔로 스케일링한다~ 는 생각이 들정도임"
    },
    {
        "작성일자": "2020.11.24",
        "평점": 2,
        "리뷰내용": "모양은 괜찮지만 칫솔질이 약해요. 기능면에서는 많이 부족한거 같아요. 진동 자체가 미세해서 안닦여요 ㅠ유아가 사용하기 좋은 미세한 진동과 칫솔질 ㅠ성인용으로는 좀 부족한듯"
    },
    {
        "작성일자": "2023.02.21",
        "평점": 5,
        "리뷰내용": "평소 양치를 자주 하지 않는 친구라 생일을 기점으로 열심히 해보라고 사줬는데 이제 거의 한몸이에요 ㅋㅋㅋ 휴대용이라 편해서 자주 가지고 다니네요 !"
    },
    {
        "작성일자": "2020.09.04",
        "평점": 5,
        "리뷰내용": "아주 깔끔한 디자인에 생각보다 무겁지 않아서 좋아요.양치를해도 뭔가 아쉬움이 많이 남아서 전동칫솔구매했는데 생각보다 너무 괜찮네요. 물때문에 고장걱정됬는데 완전방수라 좋아요!"
    },
    {
        "작성일자": "2023.08.19",
        "평점": 3,
        "리뷰내용": "어버이날을 맞아 부모님께 선물 했는데아빠는 그냥 칫솔이 편하시다고 사용을 안하시네요 ㅠ둥근모가 있는 전동칫솔이 사용해보니 더 좋아요"
    },
    {
        "작성일자": "2022.03.30",
        "평점": 5,
        "리뷰내용": "근데 코드 부분이없어요! 유에스비 라인까지만 있어서 조금 당황 ㅎㅎ 코드부분은 따로 사야할거같은데 같이 주시면 단가 많이올라가서 빼신걸까요? 이부분은 조금 아쉬워용 ㅠㅠ"
    },
    {
        "작성일자": "2022.07.19",
        "평점": 5,
        "리뷰내용": "저렴해서 걱정이얐는데 잘 닦임 문제는 둥근 모양이라 돌리기 불편  배터리도 많이 안먹는 듯 케이스는 고급스러움 비싼 제품들은 어떤건지 모르겠는데 아주 만족함"
    },
    {
        "작성일자": "2022.03.04",
        "평점": 5,
        "리뷰내용": "오랄비 쓰다가 바꿨는데 진동 느낌이 달라서 처음에는 어색했어요. 헤드가 크지 않아 좋아요."
    },
    {
        "작성일자": "2024.02.16",
        "평점": 5,
        "리뷰내용": "믿고 구매하는 오아 전동칫솔 선물할려고 구매했는데요 제품 잘 받았습니다."
    },
    {
        "작성일자": "2022.02.04",
        "평점": 5,
        "리뷰내용": "잇몸에 자극적이지도 않고 구석구석 잘 닦이며 내구성도 좋음. 심지어 과한 압력에 의한 자동 정지까지.. 이 가격에 이 정도면 훌륭하지 않은가"
    },
    {
        "작성일자": "2022.12.15",
        "평점": 5,
        "리뷰내용": "거울보면서 입 벌리고 입술 안닿게 이빨만 대고 입주변에 치약 질질 흘리면서 양치하고 있는 자신의 모습을 보게 될꺼임. ㅋㅋ 입술 겁나 간지러움 ㅋㅋ 써보면 암"
    },
    {
        "작성일자": "2022.02.28",
        "평점": 5,
        "리뷰내용": "기존 음파칫솔이 고장나 검색후, 구매디자인이며, 기능이 만족스러워요.다음에 신랑도 지금꺼 고장남 이걸로 사고 싶다네요."
    },
    {
        "작성일자": "2023.05.01",
        "평점": 4,
        "리뷰내용": "처음 전동 칫솔을 사보는 건데 칫솔 모의 모양이 조금 둥글면 더 좋았겠다는 생각이 들어요! 너무 길어서 잘 안 닦인다는 느낌이 들어요 가격대비 괜찮은거 같고요 좋아요!"
    },
    {
        "작성일자": "2024.01.15",
        "평점": 1,
        "리뷰내용": "먼저하나구입해서써보았는데  편리하고  깔금하게  닦이는것이  좋아  하나더  구입했는데이번기계는   작동이  잘안돼속상하네요썩 추천하고  싶지는  않아요됐다  안됐다  반복이라  짜증나  치워둿어요"
    },
    {
        "작성일자": "2023.11.24",
        "평점": 5,
        "리뷰내용": "전동칫솔 처음 써보는데 은근 잡는곳이 두껍네요그래도 쓰고 나면 이가 뽀득뽀득 해져서 기분이 좋아요"
    },
    {
        "작성일자": "2022.08.14",
        "평점": 5,
        "리뷰내용": "전동치솔이 참 좋군요!손으로 닦다가 전동치솔을 사용하니정말 신세계 그 자체입니다.잘 쓰겠습니다."
    },
    {
        "작성일자": "2023.08.11",
        "평점": 4,
        "리뷰내용": "처음이라 전동에 익숙치 않아서인지 오르겠으나 너무 강해서요..조금더 사용하고 리뷰 다시 올릴게요"
    },
    {
        "작성일자": "2021.01.19",
        "평점": 4,
        "리뷰내용": "상자를 싼 비닐이 안 벗겨져서 고생이긴 했지만 잘 구입한것 같습니다. 소리가 좀 크긴 하지만 칫솔 여분도 있고 휴대용 칫솔곽이 있어서 좋습니다."
    },
    {
        "작성일자": "2022.03.05",
        "평점": 5,
        "리뷰내용": "제가 흰색 먼저 써보고 너무 만족해서 지인 생일선물로 블랙 구매 했어요정말 손보자 나은 전동칫솔 에요"
    },
    {
        "작성일자": "2023.02.06",
        "평점": 5,
        "리뷰내용": "워터픽 과 전동칫솔 둘다 사용중인데 잇몸이 젊다면 전동칫솔잇몸이 틈이 많다면 워터픽  둘중 하나만 고르라면  전동 칫솔"
    },
    {
        "작성일자": "2022.07.07",
        "평점": 5,
        "리뷰내용": "그 이후엔 괜찮아요처음쓸때 완전 신세계매일쓰면 또 잊게됨그래도 그 느낌으로 계속닦일 생각하면 뿌듯하네요꼭 필요하다고 봅니다"
    },
    {
        "작성일자": "2022.07.06",
        "평점": 5,
        "리뷰내용": "진짜 너무 좋아요 이닦고 이 혀로 슥 할 때 기분도 좋아용휴대용 케이스 수납칸도 업그레이드 됐더라구요!! 남편이 부러워해서 여행갈 때 마다 흥흥 거릴 수 있어요ㅎㅎ"
    },
    {
        "작성일자": "2022.06.20",
        "평점": 5,
        "리뷰내용": "첨엔 진짜 간지러워서침 질질흘렸네요리뷰말대로 간지럽고요적응되면 안간지러워요잘 닦이는거같고 편리해서 일반칫솔로 못돌아가요"
    },
    {
        "작성일자": "2022.06.06",
        "평점": 5,
        "리뷰내용": "아무리 양치질 열심히 해도 이와 잇몸 사이에 낀 찌꺼기는 완전히 빠지지 않아서 손톱으로 긁으면 뭐가 항상 있었는데 이거 쓰니 깔끔하네요"
    },
    {
        "작성일자": "2023.06.29",
        "평점": 5,
        "리뷰내용": "칫솔질 잘못하고 귀찮아하신는분. 그냥 스윽 가져다대면 양치 깔끔하게 하실수있습니다 ㅋㅋㅋㅋ 제품 디자인도 고급스럽고 좋네요. 강추"
    },
    {
        "작성일자": "2023.05.26",
        "평점": 5,
        "리뷰내용": "전동칫솔 첨써보는데 만족해요.담에 칫솔모를 미세모로 교체해보려구요암튼 개운해서 좋음. 가성비 최고.글구 워터픽이랑 같이쓰니 더좋앙"
    },
    {
        "작성일자": "2021.10.16",
        "평점": 5,
        "리뷰내용": "제꺼 사서 한번 쓰고 원래 있던 칫솔 바로 버리고여자친구것도 샀다고 리뷰 썼는데요~!여자친구는 흰색 사줬더니 예쁘다고 좋다고 합니다~!"
    },
    {
        "작성일자": "2021.10.15",
        "평점": 5,
        "리뷰내용": "이거 쓰고나서 전에 쓰던건 바로 버렸어요여자친구것도 주문했어요+칫솔은 검정인데 케이스는 흰색이 왔어요근데 흰색 케이스 예뻐요"
    },
    {
        "작성일자": "2023.02.07",
        "평점": 5,
        "리뷰내용": "다른 브랜드 전동칫솔 사용하다 이 제품으로 구매해 봤는데오늘 받자마자 저녁에 바로 사용해 봤어요~~정말 좋아요 ㅎㅎㅎ 가성비 좋네요"
    },
    {
        "작성일자": "2022.12.16",
        "평점": 3,
        "리뷰내용": "칫솔이 몸통이 다가 아닌데... 솔이 너무 억심.부드러운 솔은 또 너무 힘없이 부드럽기만 하다고함.골드라인은 얼마 안쓰고 벗겨지고 지저분...."
    },
    {
        "작성일자": "2023.09.18",
        "평점": 5,
        "리뷰내용": "일반 칫솔로 양치 했을때보다 깨끗히 닦여서 여행 갈때도     챙겨가요      충천도 한번 해 놓으면 오래가서 쓰기 편해요"
    },
    {
        "작성일자": "2021.01.03",
        "평점": 1,
        "리뷰내용": "이름 있는 제품 구입해서 사용하세요. 진동 생각보다 별로 이고 약간.. 일반 칫솔에 전통만 넣은 상품 상쾌한 느낌 전혀 없음 비 추천합니다."
    },
    {
        "작성일자": "2023.02.03",
        "평점": 4,
        "리뷰내용": "간단하면서 사용하기 편하고요 다른 리뷰에 입술떠림등으로 불편하다 하던데 전 괜찮더라구요  디자인 좋고 케이스 까지 있어 보관도 용이 합니다"
    },
    {
        "작성일자": "2022.10.26",
        "평점": 5,
        "리뷰내용": "처음쓰는 전동칫솔이라  우리식구는 현재 적응기간중이에요 간지럽다고난리네요  ㅋㅋ통도따로있어서  여행갈때도좋을것같아요!!"
    },
    {
        "작성일자": "2020.10.13",
        "평점": 5,
        "리뷰내용": "너무 좋아요. 이제 *랄비 안써도 되겠어요. 안쪽 저 끝까지 닦이네요. 신기하네요.남편 잇몸치료로 샀는데 온가족이 다 써야 겠어요."
    },
    {
        "작성일자": "2021.09.15",
        "평점": 5,
        "리뷰내용": "이닦기 귀찮아 하는 딸내미 사줬더니 잘 닦네요.처음엔 이가 간지럽다더니 금방 익숙해졌어요."
    },
    {
        "작성일자": "2022.03.12",
        "평점": 3,
        "리뷰내용": "모터 소리가 큰거 같아요,  그래도 구석구석 양치질하는데는 편하고 힘들이지 않아요. 솔이 작아서 여기저기 많이 움직여줘야 하는거 같아요"
    },
    {
        "작성일자": "2022.04.02",
        "평점": 5,
        "리뷰내용": "이 가격에 좋은 칫솔이 있네요 이런 구성 어디 가서 못 구할 거 같애요 ㅎ마감 굳 ㅎ오랫동안 고장 없이 쓸 수 있을 수 있을 것 같고 이빨 시원합니다"
    },
    {
        "작성일자": "2021.11.07",
        "평점": 5,
        "리뷰내용": "처음엔 음파방식이라 입술이 근질근질했는데2~3일 사용하고 나니 좀 괜찮아졌네요처음 사용하시는 분들도 금방 적응할 수 있습니다"
    },
    {
        "작성일자": "2022.08.25",
        "평점": 5,
        "리뷰내용": "오랄비 쓰다가 오아껄로바꿔봤는데미세진동이라서 뭔가 칫솔질 보조느낌이네요휴대하기편리해서 들고다니기 좋네요"
    },
    {
        "작성일자": "2023.12.26",
        "평점": 5,
        "리뷰내용": "수명이 짧아요그래도 재구매이유는 가격이 착해서 입니다."
    },
    {
        "작성일자": "2021.02.19",
        "평점": 5,
        "리뷰내용": "전동칫솔 세계에 왜 이제서야 입문했는지 ㅎㅎ너무 편하고 좋아요무선충전이어서 너무 편하고 2분 타이머도 있어서 편해요!"
    },
    {
        "작성일자": "2022.10.28",
        "평점": 3,
        "리뷰내용": "주변사람들이 죄다 일반 칫솔보다 좋다,치석이 잘 안쌓인다고 난리쳐서 한번 사봤는데 그냥 일반칫솔보다 좋은지 모르겟네요"
    },
    {
        "작성일자": "2022.03.22",
        "평점": 1,
        "리뷰내용": "진동소리가 너무크고 강한진동으로 사용이 어렵습니다이미 칫솔을 하나 사용한지라ᆢ반품도 안되고ᆢ두개나 사서 낭패입니다 ㅠㅠ"
    },
    {
        "작성일자": "2023.04.23",
        "평점": 5,
        "리뷰내용": "뱌송도 괜찮고 생각보다 잘 닦에는느낌이 덜하지만 만족하는편이요"
    },
    {
        "작성일자": "2021.02.06",
        "평점": 5,
        "리뷰내용": "스켈링한 느낌예요~치솔모는 부드러워고 작아서 좋아요~무게감 있어 팔뚝이  좀 아프네요~그것만  보안되면 초ㅣ고일듯요~^^"
    },
    {
        "작성일자": "2022.11.19",
        "평점": 5,
        "리뷰내용": "친구 추천으로 샀어옄ㅋㅋㅋ 이제 칫솔질은 하기 싫습니다.. 팔아파여.. 이리 편한게 있는데 ㅋㅋㅋㅋㅋ하나더휴대용으로 구매하려합니다"
    },
    {
        "작성일자": "2021.09.03",
        "평점": 5,
        "리뷰내용": "엄청 소리가 시끄러움. 진동이 커서 치약방울이 거울에 튀기도 함"
    },
    {
        "작성일자": "2022.05.23",
        "평점": 5,
        "리뷰내용": "너무 좋아요.. 알리껀 금장 고장 났는데 이건 무선 충전을 써서 고장이 안나네요 너무 좋아요 ㅎ"
    },
    {
        "작성일자": "2022.06.05",
        "평점": 2,
        "리뷰내용": "이 제품이 출시되고도 구형 회전식 전동칫솔이 완전히 종식되지 않았다는 사실이, 이 제품의 무의미함을 역설한다"
    },
    {
        "작성일자": "2021.12.14",
        "평점": 1,
        "리뷰내용": "리뷰알바들 하.. 6년된 전동칫솔보다 못함중간에 지맘대로 계속 꺼지고 그립도 불편하고 솔도 작음"
    },
    {
        "작성일자": "2021.10.21",
        "평점": 1,
        "리뷰내용": "몇달째 쓰고 있지만 중간중간 전원이꺼져서 다시키면서 사용하고있어요.그냥  필립스 이런 브랜드 사서쓰세요"
    },
    {
        "작성일자": "2023.05.19",
        "평점": 5,
        "리뷰내용": "너무 잘썼어서 부모님께 선물해드림. 근데 일년쓰니까 고장나서 일년에 한번을 사야하나 싶기도 하네요"
    },
    {
        "작성일자": "2022.03.10",
        "평점": 5,
        "리뷰내용": "아이의 칫솔질을 도와주려 샀는데 예상보다 넘 좋아요닦아도 안지던 노란색플라그가 싹 닦이네요좋습니다"
    },
    {
        "작성일자": "2021.11.27",
        "평점": 5,
        "리뷰내용": "좋은 상품입니다. 충전 주가가 조금 더 길었음 좋겠다는 생각은 듭니다 잘 쓰겠습니다"
    },
    {
        "작성일자": "2022.09.03",
        "평점": 5,
        "리뷰내용": "가격대비 넘 좋네요분노의 양지질을 해서 잇몸이 상했는데 이젠 편하게 깨끗하게양치할수있어 좋아요"
    },
    {
        "작성일자": "2022.11.14",
        "평점": 5,
        "리뷰내용": "다른기기 쓰다가 고장나서 이번엔 오아로 사봣는데 초음파진동에 가벼워서 죻아요ㅎㅎ"
    },
    {
        "작성일자": "2023.07.05",
        "평점": 5,
        "리뷰내용": "친구 생일선물로 골라서 선물했어요인생 필수템입니다가성비도 좋고 갓벽 하네요!"
    },
    {
        "작성일자": "2022.06.18",
        "평점": 5,
        "리뷰내용": "뭔가 닦는 것 같지도 않고 거품도 안나고 간지러운데닦고나면 뽀드득하네요 아주 만족합니다"
    },
    {
        "작성일자": "2022.04.25",
        "평점": 5,
        "리뷰내용": "예전보다 노력은 덜 들이고, 양치는 더 꼼꼼하게 할 수 있게 됐어요."
    },
    {
        "작성일자": "2022.10.04",
        "평점": 5,
        "리뷰내용": "어금니 속까지 쏵 딲아준다넘 조타 가격도 착하고 해서 선물하기도 넘 좋은듯하다~"
    },
    {
        "작성일자": "2022.06.25",
        "평점": 5,
        "리뷰내용": "필립스꺼 써봤는데 이게 더 낫네요. 강려크한 대신에 간지럽기도 하지만요. 가성비 굉장합니다."
    },
    {
        "작성일자": "2021.06.25",
        "평점": 5,
        "리뷰내용": "좋네요 저도 쓰다가 좋아서 직장상사분 추천해줘서 사드렸어요!!"
    },
    {
        "작성일자": "2022.09.16",
        "평점": 5,
        "리뷰내용": "한번 써보신 후기를 들어보니치과에 온듯한 느낌이라고 하셨어요ㅎㅎ"
    },
    {
        "작성일자": "2021.06.30",
        "평점": 5,
        "리뷰내용": "오아제품 사용해보고 괜찮아서 엄마 주문해드렸어요~양치하면 개운하다고 좋아하시네요"
    },
    {
        "작성일자": "2021.05.27",
        "평점": 4,
        "리뷰내용": "다 좋습니다.단점 하나 적어놓자면,칫솔모가 이빨 사이사이 들어가는 느낌이 거의 안납니다....."
    },
    {
        "작성일자": "2023.09.04",
        "평점": 1,
        "리뷰내용": "진심으로 산지 한달도 안지났는데 충전먹통.. 그냥 돈 땅에 버려버린 기분"
    },
    {
        "작성일자": "2020.11.27",
        "평점": 5,
        "리뷰내용": "혼자 웃으면서 양치하네요...미친사람인줄.."
    },
    {
        "작성일자": "2023.11.15",
        "평점": 2,
        "리뷰내용": "너무 세요아이가 일반칫솔로 양치하고틈새만 한번 요걸로 써요너무 세서 저도 못하겠더라구요"
    },
    {
        "작성일자": "2021.10.17",
        "평점": 4,
        "리뷰내용": "미세모가 아니라서 사용후 잇몸에서피나요ㅠ그래서 미세모 리필용 따로 구입했어요"
    },
    {
        "작성일자": "2020.12.13",
        "평점": 4,
        "리뷰내용": "간질간질한다는 말에 공감합니다그래도 가격대비 만족하고 적응되면 너무 좋네용"
    },
    {
        "작성일자": "2022.07.08",
        "평점": 5,
        "리뷰내용": "좋아서 선물함소프트기능도있어 조코 완전쎄서조코"
    },
    {
        "작성일자": "2021.07.10",
        "평점": 5,
        "리뷰내용": "칫솔도 검은색 선택했는데 케이스가 흰색이네요...."
    },
    {
        "작성일자": "2022.08.20",
        "평점": 5,
        "리뷰내용": "일반 전동칫솔만 사용하다가 초음파는 처음 써봤는데 입술이 간질간질거려요."
    },
    {
        "작성일자": "2021.08.29",
        "평점": 4,
        "리뷰내용": "좋습니다. 단점은 힘줘서 누르면 살짝 끊기네요... 이거불량인가요? 그럼 교환좀,..."
    },
    {
        "작성일자": "2021.02.07",
        "평점": 5,
        "리뷰내용": "일단 가격대비 성능은 만족스럽네요~ 근데 소프트 모드가 없는게 좀 아쉽네요~"
    },
    {
        "작성일자": "2022.07.30",
        "평점": 3,
        "리뷰내용": "생각보다 불편하네요진동이 너무 강해서 불편함 있네요"
    },
    {
        "작성일자": "2021.08.25",
        "평점": 3,
        "리뷰내용": "전동칫솔 처음 써보는데  느킴이 이상하고 불편해요~~진동이  강한거 같아요"
    },
    {
        "작성일자": "2023.12.22",
        "평점": 2,
        "리뷰내용": "견고하고 비싼 가격다운 외관인데...양치하기에 너무 간지러운데...이거 맞나요??"
    },
    {
        "작성일자": "2021.07.29",
        "평점": 2,
        "리뷰내용": "첨 사용하는  버튼으로 사용했는데도 되게 세게 느껴져서 손이안가네요ㅠ"
    },
    {
        "작성일자": "2020.10.22",
        "평점": 3,
        "리뷰내용": "전 치아가 간지럽더라구요모드 바꾸는게 버튼이 하나라서불편하네요 ㅠㅇ ㅠ"
    },
    {
        "작성일자": "2021.07.11",
        "평점": 5,
        "리뷰내용": "울신랑 치과의사인데써보더니 오~~!!좋다 하던데요^^"
    },
    {
        "작성일자": "2023.10.18",
        "평점": 1,
        "리뷰내용": "강도가 가장 약한데도진동이 아프네요구매시 참고하세요전 아예 안쓰고 그냥 갖고있어요ㅠ"
    },
    {
        "작성일자": "2022.06.20",
        "평점": 1,
        "리뷰내용": "코팅이 벗겨져요 살짝 금이갔어요 ㅠ  얼마동안 더 쓸수 있으려는지….ㅍ"
    },
    {
        "작성일자": "2021.09.17",
        "평점": 5,
        "리뷰내용": "정말 잘 닦입니다. 다만 처음에는 소리에 좀 놀랄 수 있다는 점!!!"
    },
    {
        "작성일자": "2020.11.24",
        "평점": 4,
        "리뷰내용": "진동이 간지럽긴한데 사용하는데에는 큰 지장 없습니다."
    },
    {
        "작성일자": "2022.11.17",
        "평점": 4,
        "리뷰내용": "여행다닐 때를 위해 구입했습니다.-편리할 것 같습니다."
    },
    {
        "작성일자": "2020.12.17",
        "평점": 5,
        "리뷰내용": "가격대비 품질만족 성능도 좋고 잘사용하고 있어요~"
    },
    {
        "작성일자": "2020.11.22",
        "평점": 5,
        "리뷰내용": "아직까진 다 좋아요~   세기도 좋고 충전도 오래가고 ~"
    },
    {
        "작성일자": "2021.04.18",
        "평점": 5,
        "리뷰내용": "어금니까지 깔끔하게 양치되는 느낌"
    },
    {
        "작성일자": "2020.12.03",
        "평점": 5,
        "리뷰내용": "너무 좋아요^^"
    },
    {
        "작성일자": "2024.01.06",
        "평점": 5,
        "리뷰내용": "너무 가려움 입이 그래서 처음에 1분썼음"
    },
    {
        "작성일자": "2022.04.08",
        "평점": 5,
        "리뷰내용": "만족해요 굿굿굿굿"
    },
    {
        "작성일자": "2023.12.30",
        "평점": 5,
        "리뷰내용": "확실히 필립스보다 좋음"
    },
    {
        "작성일자": "2022.07.23",
        "평점": 5,
        "리뷰내용": "가성비 최고입니다"
    },
    {
        "작성일자": "2022.07.10",
        "평점": 5,
        "리뷰내용": "저희부부는 한달이상썻고어머님선물드렸네유"
    },
    {
        "작성일자": "2021.02.16",
        "평점": 5,
        "리뷰내용": "좋아요"
    },
    {
        "작성일자": "2021.02.19",
        "평점": 5,
        "리뷰내용": "크게 기대하지 않았는데 써보니 편하고 좋네요"
    },
    {
        "작성일자": "2020.11.26",
        "평점": 4,
        "리뷰내용": "충전기 별도라서  별 한개 제외"
    },
    {
        "작성일자": "2021.12.09",
        "평점": 5,
        "리뷰내용": "오랄비 쓰다 바꿨는데 만족합니다"
    },
    {
        "작성일자": "2021.10.03",
        "평점": 5,
        "리뷰내용": "그냥무난해요"
    },
    {
        "작성일자": "2022.11.03",
        "평점": 5,
        "리뷰내용": "치과의사가 추천해줘서 써봅니다!"
    },
    {
        "작성일자": "2023.07.10",
        "평점": 5,
        "리뷰내용": "확실히 손 보다는 잘 되는것 같네요."
    },
    {
        "작성일자": "2021.05.11",
        "평점": 1,
        "리뷰내용": "느낌 겁나 이상함"
    },
    {
        "작성일자": "2020.11.24",
        "평점": 4,
        "리뷰내용": "좋아요  배송 완전 빨라요 ."
    },
    {
        "작성일자": "2022.03.06",
        "평점": 5,
        "리뷰내용": "바꿔는데생각보다좋아요쭉~쓸거같아요"
    },
    {
        "작성일자": "2020.11.11",
        "평점": 5,
        "리뷰내용": "처음이라 생소해서 작응하는데 좀 시간 걸릴듯."
    },
    {
        "작성일자": "2022.10.16",
        "평점": 5,
        "리뷰내용": "사용이 편하고 강도조절이 쉬움. 동작 잘됨."
    },
    {
        "작성일자": "2024.05.07",
        "평점": 5,
        "리뷰내용": "디자인 고급스럽고, 사용하기 편해요!"
    },
    {
        "작성일자": "2023.06.14",
        "평점": 5,
        "리뷰내용": "구석구석잘 씻겨줘요"
    },
    {
        "작성일자": "2024.05.02",
        "평점": 1,
        "리뷰내용": "하!~....   수동으로 양치 하세요..."
    },
    {
        "작성일자": "2022.05.11",
        "평점": 5,
        "리뷰내용": "상품이 너무 좋고 배터리도 오래가네요"
    },
    {
        "작성일자": "2020.12.26",
        "평점": 5,
        "리뷰내용": "성능이 아주 좋네요"
    },
    {
        "작성일자": "2022.04.13",
        "평점": 5,
        "리뷰내용": "블랙을 샀는데 케이스가 화이트네요?"
    },
    {
        "작성일자": "2022.10.17",
        "평점": 3,
        "리뷰내용": "그냥 보통임."
    },
    {
        "작성일자": "2022.05.05",
        "평점": 5,
        "리뷰내용": "이쁘고 기능도 많아서 잘쓰겠습니다 ㅎㅎ"
    },
    {
        "작성일자": "2022.04.18",
        "평점": 1,
        "리뷰내용": "이거 쓰면 이 가 다 망가질거 같음한번 쓰고 버림"
    },
    {
        "작성일자": "2020.12.10",
        "평점": 5,
        "리뷰내용": "남친것도 하나 사려구요"
    },
    {
        "작성일자": "2022.07.15",
        "평점": 4,
        "리뷰내용": "가격도상품도만족합니다."
    },
    {
        "작성일자": "2022.01.13",
        "평점": 3,
        "리뷰내용": "잘받다씁니다요???????????"
    },
    {
        "작성일자": "2022.06.13",
        "평점": 5,
        "리뷰내용": "충전용이라 너무편리하고 힘이좋아요"
    },
    {
        "작성일자": "2022.10.26",
        "평점": 5,
        "리뷰내용": "진동이 강력해서 적응이 안되네요!"
    },
    {
        "작성일자": "2023.05.13",
        "평점": 5,
        "리뷰내용": "잘 쓰고있음. 좋음"
    },
    {
        "작성일자": "2024.08.22",
        "평점": 1,
        "리뷰내용": "아나..퇴근후집앞택배보고깜놀..비가온거감안하지만..포장자체부터틀려먹음...제품보다큰박스면.완충을좀해주던가..이리저리치이고던져지고..ㅡㅡ그냥.좀별루네"
    },
    {
        "작성일자": "2022.05.04",
        "평점": 1,
        "리뷰내용": "상품이 먼지도 모르면서 물건 집앞에 집어 던지면 기분 좋은가요?깨지는 물곤이묜 어쩌려구..입장 바꿔 생각해봐요 기분 더럽죠..한번은 대문 앞에 놔두질안나 잃어버리면 배송 했다 그럴거 잖아요 배송좀 신경써주세요"
    },
    {
        "작성일자": "2022.08.08",
        "평점": 2,
        "리뷰내용": "한달도 안되서 고장 났는데 구입 날짜가 한달 지나서 쿠팡은 교환 받아 주지도 않고 오아본사에 왕복 택배비 내돈 내고 AS 받아야 한다니..."
    },
    {
        "작성일자": "2023.04.10",
        "평점": 5,
        "리뷰내용": "하루밖에 안썼지만 값은 싸고 배송은 반나절도 안걸렸고 상품상태도 좋고 완벽합니다 딱하나 버튼감이 조금 어색한것빼곤 완벽"
    },
    {
        "작성일자": "2022.01.28",
        "평점": 4,
        "리뷰내용": "일단 디자인이 예뻐요 사용감도 괜찮습니다만 종이박스 포장에 비닐 포장을 얼마나 꽁꽁 해놨는지 뜯는데 짜증이 나네요"
    },
    {
        "작성일자": "2021.12.08",
        "평점": 4,
        "리뷰내용": "파손됬으면 피곤해질뻔했습니다.물건은 멀쩌히 잘 받았어요"
    },
    {
        "작성일자": "2021.08.18",
        "평점": 5,
        "리뷰내용": "어제 오후에 주문하고 아침에 받았음 세상참...새벽부터 고생하시는 기사님들 감사합니다 잘쓸께요"
    },
    {
        "작성일자": "2021.02.12",
        "평점": 5,
        "리뷰내용": "설연휴인데도 배송해주시고 빠른 배송 감사드립니다.좋네요~"
    },
    {
        "작성일자": "2024.09.01",
        "평점": 1,
        "리뷰내용": "2개 구매했는데 하나는 반품이고 하나는 새거인데 반품상품이 그냥 오픈 또는 교체로 알고있는데 다른사람이 사용한걸 보내주네요. 기기 앞 물때가 그대로 남아 있고 칫솔도 하나 오픈해서 쓴걸 넣어두었어요. 뭔생각으로 남이 쓰던걸 그렇게 보내주는지 도저히 이해가 안되네요"
    },
    {
        "작성일자": "2022.12.04",
        "평점": 5,
        "리뷰내용": "오아 클린이 소프트B 자동 압력센서 음파 전동 칫솔 추천합니다.기존에 사용하던 전동칫솔은 수명이 너무 짧았는데, 이제품은 평도 좋고 기대해보려 합니다.하루 사용하고 리뷰 적어보려 합니다.장점입니다.1. W형 칫솔모 사용으로 섬세하게 치태, 플라그 강력 제거 가능해요.2. 초미세모로 민감한 잇몸과 치아에 적합합니다. 제가 임플란트 하고 관리중인데, 초미세모로 관리해줘야 되요.3. 음파 진동으로 잇몸 손상 최소화 할 수 있어요. (최대 50,000회/분)4. 스마트 맞춤 케어 가능해요. 5가지 모드로 자신한테 맞는 방법으로 결정할 수 있어요.5. 간편하게 무선충전 가능합니다.6. 1회 충전으로 약 50일 지속 사용 가능합니다.7. IPX8 방수 등급으로 완벽하게 물 세척 가능합니다.8. 휴대용 케이스가 있어 밖에 나가서도 사용 가능해요.칫솔모는 사용기간 3개월 권장하네요. 참고해주세요."
    },
    {
        "작성일자": "2022.06.14",
        "평점": 4,
        "리뷰내용": "사용기간 - 일주일내외구매목적 - 닿지않는곳까지 깨끗이 닦기위해전동칫솔 사용 유무 - 무인생 첫 전동칫솔... 우리만그런지 모르시지만 남편과 나는 아직도 적응이안된다..입속에넣어 치카를시작하면 입술이 간지러미치겠다덜덜덜 떨리는 입술이 근질근질 침샘이 절로폭발..치약으로닦는건지 침에섞인 치약으로닦는건지..청결감 - 손으로닦는거보다 낫다고는 못하겠다...잘닦이는가 - 잘닦인다 칫솔로 치카후 항상 치아상태, 치아표면을 보고 혀로 만져보는데 전동칫솔로 한것과 칫솔로 한것이 같다사용감 -  무검진않다 그냥 들만하다??  칫솔처럼 입에물고있기는 힘들다 진동 - 중간에 한번씩 끊긴다 원래이런건진 모르겠지만 지이이이이이잉---지이이이이이이이잉 이런식으로진동누르는 횟수 - 2번 눌러서한다 1번눌럿을때는 다소 평소보다 짧다고느껴져 2번은 한다총평 - 쓸만하다 적응하면 잘 이용할것같고 칫솔질보다 나은지는 아직은 모르겠다..ㅎㅎ"
    },
    {
        "작성일자": "2021.05.19",
        "평점": 5,
        "리뷰내용": "칫솔 찾으세요? 무조건 사세요고민하지마세요. 가성비 최대!!! 진짜 가격대비 성능 너무 좋아여 ㅎ화이트 블랙 다 샀어요 그래서 ㅋㅋ"
    },
    {
        "작성일자": "2022.08.25",
        "평점": 5,
        "리뷰내용": "오랄비 쓰다가 오아껄로바꿔봤는데미세진동이라서 뭔가 칫솔질 보조느낌이네요휴대하기편리해서 들고다니기 좋네요"
    },
    {
        "작성일자": "2023.04.23",
        "평점": 5,
        "리뷰내용": "뱌송도 괜찮고 생각보다 잘 닦에는느낌이 덜하지만 만족하는편이요"
    },
    {
        "작성일자": "2022.11.17",
        "평점": 4,
        "리뷰내용": "여행다닐 때를 위해 구입했습니다.-편리할 것 같습니다."
    },
    {
        "작성일자": "2022.07.28",
        "평점": 3,
        "리뷰내용": "⭐️주문-2022.07.25(월) 주문-2022.07.27(수) 도착⭐️제품명-오아 클린이 소프트B 자동 압력센서 음파 전동 칫솔 - OOT-003BK(블랙)⭐️구매가격-30,450 원❤️ [ 디자인 ]-블랙&골드 로 구성된 디자인은 정말 고급지고 훌륭합니다. -스탠드형 충전 단자까지도 디자인이 정말 잘 빠졌습니다-다만, 칫솔모를 장착해도 꽤 틈이 있습니다. 의도된 디자인인지 기술적 한계인지 다소 불안해 보이고, 내구성이 약해보입니다.❤️ [ 기능 및 성능 ]-구매 전 리뷰를 꼼꼼히 확인하고 구매하는 편인데, 리뷰 중 \"머리가 울린다\" 라는 글이 있었습니다.속으로 \"에이, 사용법을 몰라서 잘못 사용한거겠지\" 라고 생각하고 크게 신경쓰지 않았습니다.-제품 받아본 후 사용해보니, 정말로 두개골 전체가 울리는 느낌이 나고,처음 사용할 때, 그저 강한 진동에 간지러워서 사용이 망설여지는 정도였습니다.-칫솔모가 그저 진동에의해 닦아주는 방식인지라, 개인의 사용 노하우가 생겨야 제품이 의미 있을것같다는 느낌입니다.-버튼 클릭 한번으로 작동하는 일반 클린모드인데도 혼자 갑자기 작동을 멈추는 현상이 여러번 있었습니다.자동 압력센서 전동칫솔이라서 자체적인 기능인지는 모르겠으나, 강하게 압력이 들어간것이 아닌데에도 자주 작동을 멈춰서 좀 불편했습니다.❤️ [ 구성 ]본체, 케이스, 보호 캡이 장착된 칫솔모 두개, USB 입력방식의 스탠드 형 충전기, 방수테이프❤️ [ 장점 ]-적당히 견고한 케이스가 있어서 휴대하기 편할 듯 합니다.-장점이자 단점이지만, 진동 세기가 아주 강합니다. 노하우가 생기면 장점이 될듯합니다.❤️ [ 단점 ]-칫솔모가 움직이는 방식이아닌 별도의 기능이 없는 일반 칫솔모를 그저 진동시켜 작동하는 방식이어서칫솔모가 치아에 닿기만해도 어느정도 닦아주는 제품이 아닙니다.-진동이 세기 조절이 안됩니다. 여러 모드가 있지만 그저 진동의 패턴만 있을 뿐, 강력한 세기 하나밖에 없는 점이 큰 단점으로 느껴집니다.-진동이 너무 강해서 입술이 간지럽고, 머리가 울립니다.-사진에 첨부해 두었지만 잘 보일지는 모르겠습니다. 제품 박스를 감싸고있는 자체 포장비닐이 아주 안좋습니다잘 안뜯기고 달라붙고 제거하기 힘듭니다.❤️ [ 총평 ]어떻게든 사용은 더 해보겠으나, 아직까지 재구매 의사는 없을 크게 것 같습니다.노하우가 생기면 진동 세기가 강력한것이 장점으로 느껴질 수도 있겠으나결국 손목 스냅으로 칫솔질은 해야합니다. (당연한 얘기라고 느끼실 분들도 계시겠지만, 일부 제품은 칫솔모 자체가 움직이며 닦아주는 제품도 있기때문)진동이 너무 강해서 진짜로 머리가 울리고 입술이 간지럽습니다. 진동세기만 세분화 할 수 있었어도 잘 썼을 듯 한데,, 아쉽습니다."
    },
    {
        "작성일자": "2022.02.24",
        "평점": 5,
        "리뷰내용": "- 구매일자 : 2022년 2월 19일- 구매금액 : 33,800원이거 세일할때 사려고 진짜 한참을 기다려도 세일 안하더니제가 사자마자 다음날 세일하는건 뭐죠? 어차피 할인금액이 크지 않아서 충격이 크진 않았네요 ~저는 원래 버튼 2개 제품을 사용중인데이번에 어머니 선물로 구매했습니다. 제가 사용해보니까 사실 기본 양치모드외에는 전혀 사용을 안하게되더라구요.더구나 엄마는 더 헷갈리실테니까 그냥 이 제품이 딱 맞는거 같아요.그런데 제가 구매했던 제품은 그당시 오아의 폭탄세일 기간이라서 2개 세트가 5만원 후반대였는데 지금은 7만원 후반대더라구요.가격은 오히려 더 비싸게 산거 같아요. 그래도 뭐 기본 기능만 쓰니까 전혀 상관없는거 같습니다. 만약 전동칫솔로 다양한 기능 활용하실 예정이면 업그레이드 제품 구매하시면 좋은데그렇지 않을 경우는 그냥 이 제품 구매하셔서 쓰시면 됩니다. 아마 대부분은 마사지모드랑 일반클린 모드만 사용하실거에요.많은 분들이 공감하실듯...양치하는건 2분도 시간이 길게 느껴지더라구요.그동안은 진짜 3분 안했을거 같아요.아무튼 전동칫솔을 처음 사용한지 벌써 6개월이 지나가는거 같은데사용전과 후의 삶이 완전 바꼈습니다. 이제 무조건 전동칫솔 휴대하구요. 친한 사람들에게는 누구에게나 추천하고 있습니다. 진심으로 바껴요. 매일매일 개운합니다.저는 원래 입에 염증이나 입병이 자주 생기는 편이었는데전동칫솔 사용한 후로는 그런 증상이 거의 없습니다. 심지어 양치질할때마다 피가 나는게 일상이었는데이제는 완전 깔끔해요.아무튼 전동칫솔 사용해보지 않으셨으면 이제품 적극 추천합니다. 벌써 선물용으로 구매한것만 10개는 되는거 같아요. 가성비 최강이에요."
    },
    {
        "작성일자": "2022.02.24",
        "평점": 5,
        "리뷰내용": "- 구매일자 : 2022년 2월 17일- 구매금액 : 33,800원이건 선물로 구매한 제품입니다.제가 원래 오아 전동칫솔 극찬하면서 사용중인데주변에 선물할때마다 이만한 가성비 제품이 없는거 같아요.그래서 선물로만 몇개를 주문했는데그것도 할인할때나 가능한거고이제는 할인이 끝나서 거의 제값에 구매를 해야합니다.다시 할인 기다리고 있는데 쉽게 할인해주지 않네요.아무튼 전동칫솔을 만약 사용해보지 않으신 분이 계시다면저렴하게 이 제품으로 시작하시길 적극 권장해드립니다. 매일매일 스케일링한 기분이라고 하는데 초반에는 그렇지만 이제는 워낙 깔끔해서 개운함만 있어요.처음에는 진짜 묵은 치석 다 벗겨지는 기분이었습니다.치석까지 없어지는건 아니지만 적어도 치석 쌓이는걸 방지해주는거 같긴합니다.앞니같은 경우에는 일반 칫솔로 양치할때는 오돌토돌했는데이 제품사용하고 나서는 항상 매끈합니다. 초반에는 전동칫솔로 양치하면 뭔가 개운함이 없다고 생각했는데이제는 없으면 안되는 수준이라 무조건 휴대하거든요. 오아는 기본적으로 휴대용 케이스가 모두 갖춰있어서가성비 제품으로 진짜 좋은거 같아요.원래 상위 제품을 사용하고 있지만 대체적으로 기능들은초반에만 사용하고 거의 사용하지 않게되어서 그냥 기본 제품 사용해도 무방합니다.고민할 필요가 없어요.어차피 시간 지나면 기본 클린 모드만 사용하거든요.물론 이가 약한 분들은 세기 조절을 위해 상위 버전 구매하시면 좋지만일반적인 분들은 이 제품으로 뽕을 뽑을거라 생각합니다.제가 몇번 떨구기도 했었는데전혀 고장없이 오래 사용중이구요. 전동칫솔 사용해볼까 하시는 분들제말 믿고 한번 구매해보세요.처음 사용할때는 약간 간지러움이 있는데두세번 사용하다보면 그것도 적응됩니다."
    },
    {
        "작성일자": "2021.07.12",
        "평점": 5,
        "리뷰내용": "2021.5. 31 구매 2021.6. 1 배송완료주문금액 34,900원 손보다 나은 기술 오아 음파 전동칫솔 ㅋㅋ아무리 깨끗하게 해도 입안에는 음식물 찌꺼기가 남아있죠워터픽도 하긴 하는데 그건 자주사용하니 잇몸에 약간의 무리가 가는거 같아 전동 칫솔을 구매하게 되었어요일반 칫솔로는 닿지 않는 깊숙한 곳의 플라그를 효과적으로 제거해 주고건강하고 튼튼한 잇몸을 위해 잇몸 손상을 최소화 시켜준다고 해요전동칫솔은 여기저기꺼 써 봤는데 이것도 나쁘진 않아요제가 하는것보단 조금 더 나은 기분도 들고 ㅎㅎ 구석구석되는것 같긴해요양치하기 진짜 귀찮은데 들고만 있으면 알아서 해주니 편하네요무선충전식이라 깔끔하고요 충전 자주 안해도 돼서 좋고 물세척도 가능하니 더 깔금하게 사용할 수 있을거 같아요 진동감 딴딴하니 힘차요맞춤케어도 있어서 간편하게 사용하기 좋고 디자인 깔끔하고 그립감도 너무 좋아요가성비 갑 굳굳굳재구매의사 있고 제가 몇번 더 사용해본 후 저희집은 이걸로 갈아타 보려구요"
    },
    {
        "작성일자": "2022.08.28",
        "평점": 5,
        "리뷰내용": "⭕️ 상품명 : 오아 클린이 소프트B 자동 압력센서 음파 전동 칫솔, OOT-003WH(화이트)⭕️ 구매 가격 : 31,410원✔️ 구매 이유음파 전동 칫솔 사용한지는 5년정도 되었습니다. 예전에 치과 가서 충격적인 말을 들었는데 어금니 안쪽 이런데는 칫솔질이 하나도 안되어 있다고 그러시더라구요. 전 항상 열심히 빡빡 닦는다고 닦았는데 충격.... 나이가 들고 치아 관리의 중요성을 느끼는 중이라 음파 전동 칫솔을 구매하고 완전 신세계를 만났죠. 2대 구매해서 남편과 함께 쓰던 제품이 제것이 먼저 사망해서 남편꺼로 칫솔모만 각각 나눠서 같이 쓰고 있었는데 또 사망했습니다. 그래서 일단 일반 칫솔로 한달 정도 사용했는데 전 찝찝해서 더이상 못참겠더라구요. 음파 전동 칫솔로 했을때만 느낄 수 있는 그 깔끔함이 있거든요. 특히 아랫니 위 아래 안쪽 부분은 제가 아무리 열심히 닦아도 잇몸만 까지고 매끈하게 닦아지지 않아서 새롭게 구매하게 됐어요.➡️ 장점먼저 가격적인 부분에서 예전보다 많이 저렴해 졌네요. 그만큼 보급화가 많이 되고 제품들이 많이 나오는걸텐데요, 전에 부모님께도 이 오아제품을 선물로 사드린 적이 있어서 제품을 본 적이 있었기 때문에 망설임 없이 선택했어요. 또 오아는 워낙 소형가전으로 유명한 브랜드이고 사후 관리도 잘 되겠지 싶은 마음이었구요. 역시 받아보니 디자인이나 품질에 있어서 부족한 점이 전혀 없네요.사용감은 저희가 기존에 쓰던 것보다 좀 많이 간지럽네요 ㅋㅋ 한달 정도 안쓰다가 써서 그랬는데 하루 이틀 지나니 다시 적응 됐어요. 그리고 소음이 좀 큰 편이예요. 저희가 쓰던거에 비해서 하이톤의 윙~ 소리가 좀 크게 들리고 이에 대고 있으면 머리속에서 살짝 울리는 느낌도 있어요. 이전에 쓰던 제품은 3분 정도 작동이 되었는데 이건 2분만 되어서 좀 짧은 감이 있기 때문에 저는 연속으로 2회 해줍니다. 역시 사용해보니 이 깔끔함은 손칫솔질로 따라갈 수가 없네요 ㅎㅎ 이제야 좀 살 것 같아요.남편이랑 저랑 같이 쓰는데 2대 사지 않고 그냥 1대만 주문했어요. 칫솔에 표시하라고 준 스티커는 센스 좋다! 고 생각 했지만 곡선면이라 하루 지나니 바로 떨어집니다 ㅋㅋ 다음번에 칫솔모 리필 구매시에 색을 각각 주문해서 관리하려구요. 집안에서만 쓰실거라면 저희처럼 한대로 쓰셔도 충분하다고 생각됩니다.➡️ 단점위에서 얘기한 소음 부분은 조금 아쉽지만 못 쓸 정도는 아니예요.❤️ 재구매할까?만족스럽구요 고장나면 또 재구매 할 것 같아요.⭐️ 이 후기가 도움 되셨다면 도움이돼요 꾹 부탁드려요 ^^⭐️"
    },
    {
        "작성일자": "2021.07.09",
        "평점": 5,
        "리뷰내용": "구매일: 2021년 4월 18일구매가격 : 28900원''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''이를 구석구석 닦는 걸 좋아하는데 손목이 안 좋다 보니까 양치하다가도 힘들더라구요ㅠ그래서 전동칫솔을 사볼까하는 생각은 진작부터 했는데 생각만 하고 알아보지는 않다가 오아전동칫솔이 타임딜에 뜬 걸 보고 구매하게 됐어요. 사실 별로 안 알아보고 구매한거라 괜찮으려나 걱정했는데 저는 잘 쓰고 있어요! 좀 더 진동이 약한 모드도 있었으면 하는 아쉬움은 있지만 전체적으로 만족하면서 사용 중이에요!!"
    },
    {
        "작성일자": "2021.10.14",
        "평점": 5,
        "리뷰내용": "2021.09.14 구매 가격 34,900원2020.01.28___________ 약 4달 사용 후기4달동안 엄청 꾸준히 사용 했어요.여행 갈때도 꼭 챙겨서 사용 할 정도로 전동 칫솔이 처음인 저에게는 신세계 였음다. ^,,^흰색이라 그런지 4달 정도 사용하니까 여러군데 기스가 났어요  어디에서 긁힌 건지 모르지만 너무 슬픈 것..그리고 저는 칫솔모를 빼지 않고 계속 사용 했더니사진처럼 칫솔모 꽂는 안쪽이 거뭇거뭇 하게 변했어요.물티슈로 아무리 닦아도 닦이지 않는데 곰팡이는 아닌 것 같고.. 곰팡이 일 수 도 있고..직접적으로 닿지 않는곳이라 사실 조금 신경쓰이지만 크게 거슬리진 않아요.단점이 있다면 다른분들 후기처럼 시간이 너무 짧아요. ㅠ2분이라고 하는데 저는 교정 유지장치를 하고 있어서 꼼꼼히 하는 편 인데 아랫니 하고 윗니로 올라가면 뚝- 끊겨요. 남자친구 크리스마스 선물로 사주고 싶었는데 남자친구는 전동칫솔을 사용 해 본 적 없어서 너무 간지럽대요. 그래서 전동면도기 사줬음. ㅋㅋㅋ"
    }
]