[
    {
        "작성일자": "2024.09.16",
        "평점": 5,
        "리뷰내용": NaN
    },
    {
        "작성일자": "2024.08.12",
        "평점": 5,
        "리뷰내용": "사무실 빈벽이 너무 휑헤보여서 그림을 달까 뭘할까 고민하다가 시계!!! 하자해서 찾았어요 그냥 일반 시계는 너무 평범하니까led로 하면 세련되 보이겠지 싶어서 찾았습니다쿠팡에 비슷하게 생긴 시계가 많더라구요?그중에서 가격대비 괜찮은 후기로 골랐습니다. 설치는 동봉되어 있는 압정? 같은건 시멘트 벽엔 어림도 없고쿠팡에서 못형태로 된 무타공으로 접착식 으로 찾아서 걸어주었어요 사무실도 100평 정도에 노출형 천장이라 웬만한 시계 크기는 좀 별로 겠지 했는데 이정도 크기로 하니 딱 알맞은 느낌입니다선도 정리해야지 했는데멀리서 보니 티가 안나네요 선이 엄청 얇은 케이블 느낌이라서 티가 별로 안나요 전원 켜고 시계 맞춰주니 정말 멋집니다!! 하나 더 구매해서 다른쪽에서 하나더 설치 하려고 합니다"
    },
    {
        "작성일자": "2023.06.21",
        "평점": 5,
        "리뷰내용": "집에서 사용하고 있던 LED시계가 5년이 넘었는데 다른걸로 바꾸고 싶어서 이번에 쿠팡에서 LED시계를 검색을 하였습니다 전 LED시계를 처음 써봤는데 확실히 분위기도 그렇고 깔끔하고 이쁘더라구요ㅎㅎ LED 시계 종류를 보니까 이것처럼 그냥 줄 연결해서 쓰는게 있고 벽에 매립식이 있더라구요~~ 매립식으로 하면 선도 안보이고 정말 깔끔한데 공사를 해야되서 저희는 그냥 선이 보이는 걸 하였습니다ㅎㅎ 이번엔 저번보다 더  큰 사이즈로 구입을 하였고요 생각보다 좀 컸습니다ㅎㅎ배송도 빨리 왔습니다 뜯어보니까 조립은 쉽게 되어있더라구요~ 가벽에 설치할수 있게 끔 가벽전용 걸이?? 라고 해야되나? 그것도 2개 있었습니다 하지만 저희는 거실 티비 위에 부칠예정이라서 가벽걸이는 사용 못하였습니다ㅎㅎ양면테이프로 부칠려고 했는데 시계 사이즈도 좀 크고 괜히 했다가 떨어질수도 있을것 같아서 집에있는 3M테이프를 부쳤어요~ 원래는 실리콘테이프를 부칠려고 했는데 없기도 하고 사러가기도 귀찮아서 그냥 집에있는걸로 마무리했습니다ㅎㅎ저처럼 가벽이 아닌 벽에 부치실분들은 미리 테이프를 준비하셔야 될것 같아요~ 제품 구성품에 테이프는 없더라구요ㅎ 티비 위에 부쳤는데 확실히 크니까 좋아요~ 이게 또 좋은게 머냐면은 연도 날짜 온도 까지 추가로 보여주는 기능이 있어서 좋았습니다더구나 리모콘까지 있어서 너무 편리하고 좋아요~~~ ㅎㅎ 설정 할때 보통 저희는 시계 뒷편에서 막 조절 해가면서 하는데 이건 리모컨이 있어서 설치 다하고 설정을 리모컨으로 뚝딱뚝딱!!!!!! 너무 편리하고 좋았어요ㅎㅎ 작은걸 쓰다가 확실히 큰 걸 쓰니까 좋네요ㅎㅎ 맘에 아주 듭니다!!습도랑 온도까지 한번에 표기되는걸 살려고 했는데 비싸서 그냥 이걸로 했습니다ㅎㅎ 한번에 표기는 안되지만 그래도 5초? 마다 날짜랑 시간 온도까지 돌아가면서 나오더라구요ㅎㅎ 시계를 볼려고 했는데 날짜가 나와 있으면 좀 헷갈릴수도 있겠지만 시간만 나오게 설정하는것도 있지않을까 싶습니다ㅎㅎ그리고 또 좋은게 와~ 엄청 밝아요ㅋㅋ 이게 보니까 시계 밝기를 1~10까지 설정이 가능한데 10하니까 완전 불 하나 켜놓은것 처럼 너무너무 밝아서 깜짝 놀랬어요ㅎ 그래서 저는 자야되니까 1로 마추었습니다ㅋ 너무 밝아서 깜짝 놀람ㅎ 1로 맞추고 하니까 밤에도 밝지도 않고 괜찮더라구요~ 밤에 불안키고 LED 시계 빛 만으로도 거실에서 충분히 놀수 있을것 같습니다ㅋㅋ 암튼 너무 날짜와 온도 시간까지 나와서 너무 맘에 들고 사이즈도 맘에 들고요~ ㅎㅎ 요건 괜찮은 제품같습니다ㅎㅎ 잘쓸께요~~~~~~~~~"
    },
    {
        "작성일자": "2022.12.06",
        "평점": 5,
        "리뷰내용": "아직 달진못했는데요시계는 크고좋네요밝기조절 할수있어서 너무좋고 강아지가 있어서거실에 취침등처럼 시계불이 약하게 켜져있으니너무 좋으네요 설치하고 사진 올릴게요@시계설치후 후기입니다@줄이 안보이게 달려니 엄청어렵네요ㅜㅜ저희거실 벽쪽 대리석은 틈이 너무좁아서 선을 넣을수가없어서다이소가서 랜선을 3미터짜리 사서 다시 본선에 연결해서대리석틈에 넣어서 안보이게 설치했어요(원래 시계에 달려있는선은 굵어서 틈에 들어가질 않더라구요저희집 대리석 틈이 너무 좁아요ㅜㅜ)설치비 안들일려고 쿠팡에서 저렴하게 시계구매했는데줄을 어찌하지못해서 안보이게 설치기사님 부를려니 7만원부르네요그럴거면 차라리 애초부터 설치해주는데서 구매했겠죠너튜브 여러군데 찾아봤더니 랜선사다 설치하는게 젤쉽고선이 가늘어서 딱이예요(너튜브보면  본선을 두가닥으로 찢어서 피복을 벗기면 그안에 선이 또 피복에 싸여있다고 해서 한가닥씩 틈에 넣으면 된다하는데  이시계에본선은 그렇게 안되어 있어요 바로 전선 나와서 식겁했어요)사진에 보이는 선이 네가닥인 이유는 두가닥으로 해도 되는데혹시모를 과부하가 생겨서 불이라도 날지 모르니 안전하게두개 두개 합이 네가닥으로 하는게 좋다해서 한거예요(남자분들은 무슨말인지 이해하실거예요 남편분이나 남친한테 설치 부탁하세요)뭐 사진에 보이는 내려오는 선 정도는 보여도 괜찮은거 같아요벽에 틈 사이는 거의 안보이는 거예요 멀리서 보면 안보입니다남자분들은 어지간하면 랜선으로 다들 설치하실수 있을거예요(대리석틈이 좁은 집만 랜선으로 하시면 될거같아요저희도 너튜브에서 봤어요ㅎㅎ)원래선이 들어갈만큼 틈이 넓으면 그냥 설치하시면 되구요선안보이게 설치하고나니 아주 딱 맘에들어요@8개월 사용후기 다시 작성합니다@도움이되요  눌러주셔서 너무 감사합니다8개월동안 시계 너무 잘사용하고 있었는데언젠가부터 시간이 1분씩 2분씩 늦어지더라구요다시 맞춰놔도 또 늦어지고 기어이 1분~2분~점점 5분~~~~하더니 어제는 시간이 아예 멈춰서안가더라구요 건전지때문인가 싶어 뒷쪽 건전지도갈아주고 전원스위치를 껐다키니 아예 켜지지도않고먹통이 되버렸어요  버렸습니다ㅜㅜ아.. 이시계가 있다없으니 엄청 불편해요 다시 구매했는데  이제품은 재구매 안했습니다다른제품으로 구매했어요ㅜㅜ먹통되서 안켜지는건 복불복으로 그렇다 치겠지만후기보면 시간 1분씩 자꾸 늦어지는건 좀 아닌거같아요시간 늦어지는걸로 판매자문의해도 딱히 시원한 답변을해주지 않더라구요 계속 다시 맞춰가면서 살아라~~인데매번 그러긴 귀찮잖아요~~꺼져서 안켜지는현상은 복불복인거 같아요시간 늦어지는거 빼면 괜찮은 시계입니다8개월동안 잘썼습니다 시간 늦어지는건 좀 빨리 보완해서 판매했으면 좋겠다는 바람입니다긴글 읽어주셔서 감사합니다~~~!!!^^"
    },
    {
        "작성일자": "2021.05.21",
        "평점": 5,
        "리뷰내용": "****1년6개월 뒤 후기 아래에 추가****⭐️⭐️⭐️⭐️⭐️별점 5점줬지만 낮게주면 리뷰가 잘안보이니실제별점은 2점 주고싶어요초침시계 똑딱똑딱 소리도 거슬리고잘 안보게되더라구요그래서 LED시계 하나 사려고 주방에서도 보기쉽게큰사이즈로 구매했어요!멀리 주방에서도 잘보이고 날짜도볼수있고 다좋아요선도 길어서 콘센트가 멀어도 설치하기좋고 다른부분 다 좋은데시계에 연결하는 부분이 전선이 떨어져있더라구요 전선두개중에 하나가;교환할까했는데 귀찮기도하고 그냥 저희가 연결했어요피복을 조금더 벗겨서 확실히 연결되어있으면 빠지지도 않을텐데 이게 피복이 벗겨져 있는건가? 싶게정말 개미 똥만큼 전선이나와있으니,, 빠져있는것 같더라구요뜯자마자 연결하려고 하면서 봐서 기분이 상했지만그렇다고 엄청비싼제품은 아니니까요 그러려니..하고 피복좀 벗겨서 테이프로 고정해둬서 잘들어오네요뒷면보면 좀 지저분해보이고 새거같아보이진않지만잘 작동 되겠죠 뭐,, 제품 불량이 원래 복불복이긴 하지만 ,, 저런 피복 부분은 당연히 잘 결합되어있어야 한다고생각해요신경써서 만들진 않는건가 싶네요ㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡ이제보니 쓴지 1년 6개월이나 되었네요그래서그런가요?초반에도 시계가 금방 잘 느려져서 계속 다시맞추곤했는데이제는 일부러 2~3분 빠르게 맞춰나도1~2주 지나면 시계가 5분씩 늦어져요ㅠㅠㅋㅋㅋㅋㅋㅋ그래서 사서 걸어놓고 크로바? 티비랑딸린 그 시계만 보게되네요,,!!제 제품은 애초에 불량인점이 있어서 더그런진 모르겠지만그래서 매번 시간맞춰놔야하는 번거로움이 너무컸어요,,처분하려해요 이젠.."
    },
    {
        "작성일자": "2021.04.29",
        "평점": 5,
        "리뷰내용": "*구성품시계, 리모컨, 연결선, 어뎁터, 설명서 이렇게 구성품이 되있어요 뒤에 선연결하면 바로 불들어고요 리모컨안에 건전지도 들어있어서 바로 사용할수 있게되있어요 리모컨 조작 방법도 쉽고 설명서도 어렵지않았어요*시계크기가장 걱정했던건 크기였어요 지금 led시계를 갖고있지만 너무 작아서 구매를 했습니다 비교사진 보시면 느끼시겠지만 정말 커요 제 손으로도 다 가려지지 않을 정도 입니다모양은 살짝 비스듬하게 되있는데 그부분이 더 세련되 보입니다 전에 있던 시계도 나름 그냥 쓰던건데 왜이렇게 작고 볼품없어 보이는지 ^^*밝기조절 가능1단계에서 10단계 까지 조절이 가능합니다 이거 꽤 유용하더라고요 전에쓰던 시계는 밤에는 시간이 잘 보이지만 아침되면 빛이 반사되 잘 안보일때가 있었어요 리모컨으로 바로 밝기를 조절해 쓸수있어서 정말 편했어요 *연결선선 길이가 뭐그리 중요하겠냐고 생각할수도 있지만 정말 중요해요 선이 짧으면 시계위치에 따라 어뎁터도 같이 움직여야하고 공중에 올릴려면 어뎁터도 공중에 올려야 했어다는 사실... 그리고 투명선이라 더 깔끔해 보여요*주요기능기본적으로 시간, 날짜, 온도 표시까지 가능합니다 그외에 밝기조절, 메모리기능, 알람기능, 스톱워치도 있는데 이 기능을 다 쓸수있을까 하는 생각이 듭니다 리모컨이 있으니까 누워서 이것저것 할 수 있을것 같네요 ☆☆☆☆☆이곳저곳 다 비교해봤는데 이크기에 여기가 제일 싸요 이가격이면 중간사이즈밖에 살수없고 리모컨 없는 곳도 많았습니다 빅사이즈 led시계 살거면 여기가 정답입니다~"
    },
    {
        "작성일자": "2020.09.29",
        "평점": 5,
        "리뷰내용": "인테리어용 시계중에는 led시계가 제일이지 싶어서 고민도안하고 주문했어요!빠른배송에 높은퀄리티 제품! 마감처리도 엄청 깔끔해서 남편도 잘샀다고칭찬을^^;홈플래닛 led 벽시계의 장단점을 한번 적어볼게요!★장점 1. 이쁘다2. 세련되고 깔끔하다3. 온도까지 표시된다. (스마트 워치인줄?)4. 밝기조절이 가능하다 (무려 10레벨)5. 스톱워치, 알람, 날짜표시 기능이 가능(왠만한 시계기능은 모두탑재했다.)6. 리모콘이 있다. (벽에 매립할생각인데 매립을하면 추후에 알람이나, 부가적인 시계기능을 사용하고매번 높이있는 시계를 조정하기가 쉽지않은데 리모콘을 사용하면되는거라 너무 용이하다)7. 무소음이다!!!!( 나는 빛보다 소음에 예민한편이라 시계의 초침소리까지 거슬리는정도인데 이건 소음이 아예없어서 너무맘에든다.)8. 조작법이 쉽다 (설명서대로 조작만하면 간단하다.)★단점1. 정말정말 예민한사람이라면 미세한 불빛도 신경쓰일수있다.(하지만 이시계는 거실용이고, 거실에서 잠을 자는 경우는 극히 드물고 진짜 너무너무 불빛에 예민해서 안대까지 쓰고잘정도의사람이라면 초 예민분이시라면 신경쓰일수도있겠다 싶지만!!!!!! 안대쓰면 빛이 새는정도는 절대아님ㅋㅋ)단점은 사실 찾을수가없었던 제품이라.. 쥐어짜내서 생각해낸게 이정도랍니다!심플한 인테리어를 추구하시는분들 세련된 시계를 찾으시는분들 무조건 이시계 고고하세용~별 다섯개 드립니다!"
    },
    {
        "작성일자": "2023.10.24",
        "평점": 4,
        "리뷰내용": "이사와서  아트월에다  하려고  구매했어요.사이즈  큰게  별로  많지는  않더라고요.구성은  USB 충전선이랑 어댑터랑  리모콘  같이  왔어요.USB 꽂는게  옆으로  아닌  위로  있어서  집에  있는걸로  교체했어요. 위로  하면  티비를  앞으로  더  빼야  되거든요.선을  넣으려고  했는데  생각보다  넣어지지도  않아요.구멍이  작고  선은  두껍고  벗기고  하려다가  선이  부러졌어요.완전  망했다  생각하고  있다기  티비 무타공 설치한  업체  문의해서 인건비 내고  결국  설치했어요.그분들도  아트윌  사이를  자로  타일자체를  한번  쓱쓱 해주고  그다음  넣는거  같았어요.선을  다른걸로  교체해서  넣었는데  진짜  티 안나고  예쁘게  정리해줬어요.스트래스  안 받으려면  전문가  불러서  하는게  좋다고  봅니다.저녁에  무드등  효과도  있는거  같아요.정각되면  한번씩  울려서   그 기능을  꺼야  될거  같아요.가격대비  제품은 크고  좋은데  설치가  진짜  쉽지는  않아요.저희  남편은  하다  포기했어요. 깔끔하니  시계도  잘 보이고  너무  좋아요.일단  며칠  더  사용해보고  다시  후기  올릴게요.추가후기알람기능 끄니 울리지  않아요.날짜도  버트 하나  누르면 확인 가능하고  날짜도  정확하더라고요.저녁에  무드등  느낌도  들고  무타공이라  깔끔하니인테리어로  넘   이쁩니다. 추천드려요."
    },
    {
        "작성일자": "2022.10.26",
        "평점": 5,
        "리뷰내용": "기존에 엔틱시계를 쓰고있었는데요.건전지도 때때로 갈아줘야 하고요.가끔 멈추기도하고해서 확 바꿨네요.구성은 시계와 리모컨. 전선. 코드 이렇고요. 시계는 들어보니 엄청 가벼워요(양면 테이프로 부착)그런데말이죠.  이 선이 문제네요.늘어지면 지저분하잖아요.이 선을 안보이게하는 작업이 쉽진 않겠어요.금손인 남편이 퇴근후 작업을 시작했어요.먼저 센터를 정하고 랜선을 활용해서 일일히 안쪽으로 넣었어요.작업후 전원을켜니 다행히 잘 됐나봐요.시계가 작동하네요. 불켜진 숫자를보니 아주 좋네요.알람기능. 스톱워치. 온도표시. 날짜표시. 10가지밝기조절.오토기능 등이있네요.밤에 잠깐 거실에 나올때 너무 어둡지않고 불빛이 있어서 좋아요(밝기조절 가능)자 이제 어질러진 뒷정리는 제가해야...는 무슨 어지른 사람이 치워야징~이젠 건전지 안 갈아도돼요!****    23년 2월 14일 후기    ****시간이 제 시간에 맞췄음에도  점차 1분 2분씩 느려짐.다시 1~2분 빠르게 맞춰 놓음. 무한반복!며칠전 접착이 약했는지 갑자기 뚝 하고 연결 고리에서 떨어졌음.다행히 의자 밑으로 떨어져서 깨지진 않았지만 깜짝 놀랐음.강력 양면 접착제로 덕지덕지 붙이고 다시 걸음.못으로 박지 않아서 언제 또 떨어질지 모르겠음!"
    },
    {
        "작성일자": "2020.12.18",
        "평점": 5,
        "리뷰내용": "신혼집 인테리어 중인데 거실에서 쓸 led시계가 필요해서 구입했어요인터넷 찾아보니까 선 안보이게 매립해준다는곳도 있었는데 가격이 너무 터무니없이 비싸더라구요..인터넷이 훨씬 싸길래 일단 주문하고 선이 보기에 너무 지저분해보이면 그냥 세워둘 생각으로 일단 주문했어요 로켓배송이라 배송은 역시 엄청 빨랐고 뽁뽁이에 쌓여서 박스에 예쁘게 포장되서 왔어요 ㅎㅎ설명서도 들어있어서 설명서보면서 조작하니까 쉽더라구요~설치방법은 어려운거 없이 그냥 구성품에 들어있는 콘센트에 유에스비 선 시계랑 연결해주고 벽에 걸면 끝이더라구요 ㅎㅎ전셋집이라 꼭꼬핀 사서 거기에 걸어줬더니 겉에서 보이는것도 없고 딱이에요!선이 얇아서 생각보다 거슬리지 않아요 그냥 써도 될것같아요밝기도 10가지로 조절이 되어서 제일 밝게 한거랑 제일 어둡게 해서 사진찍었는데 제일 밝게하면 밤에 따로 조명 안켜도 될정도로 밝고 어둡게하면 사진이랑 느낌이 다른데 은은하면서 분위기있게 불이 들어와요 알람기능도 있다고 하는게 아직 써보진 않았어요~시계 하나 달았을 뿐인데 분위기가 달라지네요 ㅎㅎ신혼집 선물로도 너무 좋을 것 같아요!!가격도 저렴하고 리모컨까지 있어서 편해요 추천합니당^^"
    },
    {
        "작성일자": "2024.02.15",
        "평점": 5,
        "리뷰내용": "거실에 시계가 없어서 tv가 벽걸이라 벽면이 좀 허전하더라구요 led 전자시계 하나 걸면 좋겠다 싶어서 몇일 검색을 해봤네요!거실벽면에 설치할거라 좀 큰걸로 봤어요리뷰확인시에도 나쁘지 않은것 같아서 구매하게 되었어요구매하고 로켓배송으로 빠르게 다음날 배송이 되었구요이상품 유선상품을 선이 있어요~얇아서 많이 불편하진 않구요!리모컨이 초기에는 작동이 되지 않을수도 있데요 그럴경우 시계 뒷면에 건전지와 케이블을 분리후 다시 연결을 하면 된다고 합니다.내장된 건전지는 시간 기억용도로만 사용이 된다고 합니다.함께 동봉된 어댑터를 꽃아야만 사용이 가능하다고 해요!주요기능의 경우는두가지 드스플레이모드(1시간표시2시간,날짜,온도,순환표시)10단계 밝기조절, 달력기능, 메모리기능, 알람/스누츠기능, 스톱워치/타이머기능리모컨컨트롤로 리모컨 하나로 시곈의 모든 기능을 설정할수 있다고 해요~설치했을때 적당하게 큰편으로 눈에 잘띄어요~처음 설치하고 보니 더 이쁘네요가격대비 가성비 좋은것같아요 만족합니다.!!"
    },
    {
        "작성일자": "2020.09.26",
        "평점": 5,
        "리뷰내용": "엘이디 쓰리디 시계어렵지 않아요.깔끔하고 포장지가 꼼꼼하게 쌓여 온 내 생애 첫 번째 엘이디 시계 예요. 구성품은 유에스비와 코드선, 그리고 리모컨! 반짝반짝 LED시계였는데요. 눈에 띄는건 코드 선의 길이가 무척이나 길어서 선 꽂을 때 거리가 꽤 있더라도 사용이 가능한 편이었어요. 길이가 얼마나 긴지 감아 보려다가 포기했어요. 전기코드 사용이다보니 반영구적으로 쓸 수 있는데요. 내년이면 이사를 갈 거라 그 곳에서도 사용이 가능 할 것 같아요. 불밝기가 1-10까지 조절이 가능했는데요. 저는 아이들과 거실생활을 해서 밤엔 눈에 자극적이면 어쩌지란 생각이 들었는데, 한시름 놓았어요. 리모콘으로 밝기컨트롤, 시간 그리고 온도까지 설정 할 수 있기에 신물물 인정!!거기다가 알람설정도 가능했던 다용도 만능 엘이디 시계였어요.벽에 다는 건, 뒤에 천원짜리 걸이를 이용해서 부착했는데 튼튼히 잘 붙어 있었어요. 걸이를 떼어서 탁상에 두는 것도 예뻐서 기분에 따라 위치 변경 해 볼 생각이에요. 금방 달아서 쉬웠어요. 사실 신랑올때까지 박스개봉안해놓고 있다가 혹시나 해서 깟는데, 정말 얼마 안걸렸어요. 5..분?? ㅎㅎ 설정부터 다는 것 까지 쉬웠던 우리집 시계! 만족해요!"
    },
    {
        "작성일자": "2024.06.22",
        "평점": 5,
        "리뷰내용": "함께 들어 있는 벽 고정핀은 20년이 넘은 저희 집에는 사용이 안되네요. ㅜㅜ 저희는 그냥 양면 테이프이 도움을 받았어요. 가벼워서 그런지 잘 고정되어 있어요. 거실에 두었는데 연주나 지방 강연때문에 새벽에 나갈 때 따로 센서등 필요 없이 좋아요. 저녁에 물 마시러 나갈 때도 덕분에 잘사용하고 있습니다. 시간 잘 맞고요, 얼마 전 아파트 단지에 전기 검사로 정전 이었는데 안방 시계는 다시 맞춰야 했지만 요건 저장값으로 잘돌아와서 편했어요. 다만!! 리모컨 사용이 진관적이지 않아서 설명서 잘두셔야해요!! ㅎㅎ한달넘게 잘 사용중 입니다~ 다음에 이사가 일이 생긴다면 인테리어 할 때 매립 하면 더 좋을 것 같기는 한데… 지금도 만족 합니다^^"
    },
    {
        "작성일자": "2020.12.21",
        "평점": 5,
        "리뷰내용": "led시계 구매하기위해 여러군대 검색해보고사이즈도 크고 리모컨도 있고해서 구매했어요.그거에 비해 착한가격!! 아이들이 아직 어리다보니 벽시계 달려니 사실 고민이 많이 되서 선택한부분도 크답니다. 거기에 어두울때는... 일반 벽시계는 잘안보여서 불편함때문에 선택!!!led가 1단계~10단계까지 또는 자동조절이 가능하니 너무 좋은듯해요. 센서가 인식을 해서 ㅎ 밝기를 자동으로 조절하더라구요 ㅎ설명서도 한글로 되어있으니 조작법도 쉽고 리모컨이 아담해서 ㅎ 딱 좋은듯해요.아이들도 시계 쉽게 잘보고 크니 잘보여서 좋다네요.디자인도 화이트로 깔끔해서 어느 인테리어에나 무난하게 잘어울려서 좋구요. 약간 무게감이 있겠거니했는대ㅈ정~말 가벼워서ㅎ 책장 같은대 세워둬도 좋을듯해요^^ 연결선길이도 넉넉하니 ㅎ 딱이네요.참!!! 리모컨부분 건전지넣는곳보심 비닐같은거 꼽혀있어요ㅎ 그거 꼭 빼셔야 리모컨작동 된답니다 ㅎ 전그걸 모르고... 리모컨이 왜 안되지하며 ㅎ 전원버튼을수십번 누른듯해요 ㅎ 참고하세요^^"
    },
    {
        "작성일자": "2020.09.24",
        "평점": 4,
        "리뷰내용": "패키지 : 깔끔하게 들어있습니다. 내용물로는 시계, 충전기, 케이블 (배터리 포함)입니다! 설치는 진짜 쉬워요.우리집도 엄마가 설치하셨어요. 그 정도로 간편합니다!외형 : - 살짝 기울어진 글씨체가 주위 분위기를 더 고급스럽게 만드는거 같아서 마음에 듭니다.유선인거 다들 알고 계시죠? 유선인 부분이 아쉽긴 하지만 어쩔 수 없죠 뭐! 어차피 불끄면 안보이니까요><- 이거 설치하고 나서 방 분위기가 너무 좋아져서 계속 방에만 있고싶네요!- 코로나때문에 집에 있어야하는데 집 분위기가 안좋으면 기분이 더 안좋아지는데 이때 쓰면 너무 좋을 거 같습니다내구성 : 엄청 튼튼해보이진 않으나 그래도 약해보이진 않았어요! 아쉬운 점 : 아쉬운 점은 밝기에 대한 설명이 자세하지 않아요ㅠ 제가 지금까지 시도한거로는 밝기 조절이 2단계밖에 안되는거 같더라구요! 가성비가 엄청 좋진 않지만 돈값은 꼭 하는 듯합니다. 이 정도에 집 분위기가 이렇게까지 달라진다면 충분히 투자할만하다고 생각해요! 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2020.12.25",
        "평점": 5,
        "리뷰내용": "오자마자 확인한거는 접촉이 잘되는지, 밝기가 어떤지였어요~밝기 조절이 가능하고. 접촉도 잘되서 마음에 들었어요~이게 색상이 화이트 LED이다보니까 어느벽지에도 잘 어울리더라구요~어두운벽지에도, 밝은 벽지에도 부담감없이 너무너무 잘 어울려요.밤에 불끄고 LED킨채로 있을때 무드등 대신 밝혀주고 너무 너무 좋은데다가,가장 마음에 든 점은 다른 벽시계들과 달리 저렴한 가격에딱 필요한 알람+시간조절기능과무엇보다도 리모컨 ㅋㅋㅋ와 이거 있고 없고 차이의 편함이 너무너무 침대순이에게는 격하게 차이가 나더라구요또다른 특이점이 있는데요. 요거는 잠시 꺼두어도 시간이 그대로 흘러서 다시 시간맞춰서 쓰지 않아도 되서 정말 좋은 특이한 편의성이랄까 ㅋㅋ가격면도 그렇고 여러모로 지인추천에도 좋고, 집들이 용에도 좋고~~거실이나 방에두기도 좋은데,특히 밤에 무서운거 시러하는 애기들 있는집에 무드등겸용으로 가장 좋은 제품인것 같아요♡(그애기 다큰애기가 저라는건 비밀로 해주세요 요호호홋"
    },
    {
        "작성일자": "2020.09.29",
        "평점": 5,
        "리뷰내용": "LED 벽시계를 항상 사고 싶어하던 사람이였는데 왜 때문인지 안사고 있다가 이번에 이사 날짜가 결정되면서이사들어갈 집 인테리어 찾다가 구매하게 됐어요!배송도 엄청 빠르게 왔구요~ 설치도 간단해서 저 혼자 금방 할 수 있겠더라구요 ㅎㅎ일단 설치해놓고 신세계였던건 리모콘으로 시간이든 온도든, 날짜든,다 컨트롤 할 수 있는게 제일 좋았구요!디자인은 뭐 말할것도 없이 다들 이쁜건 아니까~ 근데 생각보다 훨씬 깔끔하고 이뻐서 기분좋았어요.그리고 또 하나 신세계는 외부 조명 밝기에 따라서 자동으로 벽시계 조명 밝기가 조절 되더라구요?그거 진짜 신세계였어요 ㅋㅋ이사갈 집에 티비 옆에 깔끔하게 툭하고 올려놓을 생각 이였는데 혹시나 벽시계 빛 때문에 눈이 아프면 어쩌나 했는데 전혀 그럴 걱정 안해도 될것 같아요!이사할 집에서 개시 하려고 아직 설치까지는 아니고 연결만 해봤는데 빨리 설치하고 싶어요...이건 제 지인들한테 널리널리 전파할겁니다 ㅋㅋ 잘쓸게요!!!"
    },
    {
        "작성일자": "2022.08.17",
        "평점": 5,
        "리뷰내용": "# 시간은 인간이 쓸 수 있는 가장 값진 것이다. # 시간은 돈과 보석들로 살 수도 없고 되돌릴 수도 없죠.# 시간을 지배할 줄 아는 사람은 인생을 지배할 줄 아는 사람이다. # 미래는 주저하면서 다가오고, 현재는 화살처럼 날아가고, 과거는 영원히 정지하고 있다.# 짧은 인생은 시간의 낭비에 의해 더욱 짧아진다###  이사오는날  새집으로 도착했어요  꺼내보니 적당한 싸이즈에 리모콘도있고 이쁘더라구요  남편이 이삿짐 챙기고 달아준다고  치우더니 그담부터 못봤어요  3일이 지났는데 도대체 어디로 치운걸까요? ============================================================다락방에  짐이랑 딸려간거 같다고하네요?  도대체 언제 꺼내 주는걸까요?드뎌!!!찿았읍니다!  남편은 티비 중앙에 걸자하고  저는 인터폰 위에 걸자고 하다가 합의하에 티비밑에 모셨읍니다 ㅎ울 집에선  밤에 더 유용하게 쓰이고있어요.밝기를 조절할수 있어서 너무 좋아요연결선이 길어서 어디에 걸던불편함이 없어요덕분에 시간의 소중함을 알아보는 귀한시간이되었읍니다감사합니다 ~"
    },
    {
        "작성일자": "2021.12.01",
        "평점": 5,
        "리뷰내용": "이사하면서 새로한 인테리어에 어울릴만한 시계를 찾다가 요걸루 선택했는데 진짜 잘산듯해여예전에는 거실에 크고 화려한 시계로 달아놨었는데 요번에도 그런스타일로 할까했는데 금액도 그건 비쌀뿐더러 썩 맘에드는게 없었어여 그러던중에 짝꿍이가 요런스타일 하고싶다고해서 첨엔 너무 심플해서 맘에들지 않았는데 해놓고보니 제일 잘산듯싶어요.심플하면서도 집이 세련되보여요이런디자인으로 많이 알아보다가 날짜랑도 같이나오는게 잇엇는데 그건 뭔가 너무 투박할것같아서 심플로 가는김에 시간만 나오는걸 산건데 잘한듯해여아주깔끔하고 완전 맘에들어요!가격이 여기가 젤 착하고 평도 좋아서 구매했는데정말 괜찮네여이사오기전부터 미리 사놓고있다가 설치한건데 굿굿사용한지 3달됐는데 무탈없이 아주 잘 사용하고 있어요다행히 저희집 아트월은 홈이 있는거라 홈사이에 선을 넣어 정리해주니 그렇게 보기싫게 티나거나 하지않아서 좋네여잘산듯해요 ^^"
    },
    {
        "작성일자": "2020.11.01",
        "평점": 5,
        "리뷰내용": "집에 26년 쓰던 전통 뻐꾸기시계에서 드디어 led로 갈아탔어요 ㅋㅋ집은 새로 이사왓는데 물건들이 골동품이라 뭐부터 바꿔야하나 싶었는데 시계하나로 집안 분위기를 바꿀수 있다는걸 처음 알았네요Led가 눈아픈 쨍한 빛이아니라 밖에서 은은하게 비추는 달같은 빛이라 그런지 밤에 스마트폰할때도 눈 덜나빠지고 좋네요 ㅎㅎ❤️❤️저번에 미니 led 원룸에서 쓴다고 삿을때 너무 가성비 좋고 괜찮았어서 본가에도 하나 샀는데 엄마가 무척이나 좋아해요생각보다 선이 길어서 높이 달아도 바닥에 잇는 코드 쪽에 닿네요 ㅎㅎ 고장나거나 안켜지는거없이 잘되구요 밝기가 1부터 10단계까지 세분화 되어있어서 엄청 좋네요 다른것들은 보통 3단계로 나뉘어져있는데세세하게 나눠져있어서 오히려 눈도 덜아프고 좋은거같아요 ㅎㅎ그리고 생각보다 부품들이 튼튼해서 오래쓸거같아요그리고 리모콘기능도 있어서 미니보다 실용성이 더 좋네요 ㅎㅎㅎ잘쓰겠습니다 감사합니다"
    },
    {
        "작성일자": "2020.12.25",
        "평점": 5,
        "리뷰내용": "로켓배송이라 바로 구매했네요 :)구성품도 뾱뾱이에 싸서 안전하게 보내주셨어요Led 시계는 처음 사용해 보는지라 설명서 보면서 차근차근 시간설정및 날짜도 지정해보고 리모콘으로 세팅이 가능해서 너무 편하더라구요.일단 디자인이 너무너무 예쁘구요소음이 없어서 좋아요.시간, 날짜 , 온도, 알람 기능도 있고 Led 밝기도1~10단계 조절이 가능하구요.사진상 차례대로 1단계 / 5단계/10단계로 찍어봤구요저는 5단계가 눈에 무리도 안가고 적당한듯 싶어 5단계로 사용하고 있어요!제일 거슬렸던 선 부분도 옆으로 바짝 땡겨 벽 코너 사이로 쭉 빼주니 티도 안나고 너무 깔끔하게 설치했어요~!남편 퇴근할때까지 기다리기 힘들어 시계조작부터 설치, 선매립까지 제가 혼자 다했는데 여자가 하기에도 엄청 쉬웠어요 .애들도 거실이 깔끔하고 예뻐졌다고 좋아하네요 인테리어 효과 굿이에요 진작 살껄 ..가격대비 넘 만족해요^^"
    },
    {
        "작성일자": "2020.12.27",
        "평점": 5,
        "리뷰내용": "예전에 LED시계 샀다가 한달?만에 고장나서 제대로 된거 다시 구매하려고 이것저것 비교해서 구매했어요결과는 만족입니다1. 크기 : 넉넉한 크기예요. 거실용 벽시계용으로 쓰기 딱 좋더라구요2. 포장 : 시계가 배송중 파손되지 않도록 박스안에 충전재 가득하고 그 안에 박스에 들어있어서 안전하게 잘 도착했었어요. 센스 굳입니다!3. 리모컨 작동 : 받자마자 리모컨 사용했는데 건전지도 들어있고 작동잘되더라구요. 간혹 이런거 구매할때 같이 오는 리모컨이 건전지가 다 떨어져서 작동안하는 경우도 있던데 이건 그렇지않았어요! 작동 잘 되어서 넘 만족스러웠네요!4. 밝기 : 자동조절이 편해요. 거실에 두고 쓰는데 밤에 무드등대신 활용할수도 있어서 좋아요.  5. 온도표시까지! 내부 실내온도도 나오니 넘 좋더라구요ㅎㅎ내구성도 좋고 디자인도 깔끔하고 남편도 좋아하네요ㅎㅎ진짜 잘산것같아요!"
    },
    {
        "작성일자": "2020.12.17",
        "평점": 5,
        "리뷰내용": "오빠가 이번에 결혼해서 신혼집에 집들이를 가는데 뭘사서 가면 좋을까 생각하다가 아직 시계를 구매 안했다고 해서 여기 저기 디자인보고 후기도 보고 3일 동안 비교 끝에 주문해봤어요!!ㅋㅋ주문한지 몇시간만에 도착해서 놀랐어요 :)사이즈도 집 거실에 딱 맞게 이쁘고 너무 밝을까봐 걱정했으나 밝기를 1-10 까지 조절 가능하고, 디스플레이 모드도 2가지로 되어 있어서 스마트 한거 같아요 거기에 알람 및 스톱워치 타이머까지 기능이 탑재되어 있어 새언니가 요리할때도 유용하게 리모컨으로 작동하여 사용하고 있다고 하더라구요ㅋㅋ 요즘시대에 맞는 정말 센스터지는 벽시계인거 같아요 낮에도 이쁘고 밤에도 이쁜 시계네요! ‘ㅅ’동봉해주신 설명서가 있어서 사용법도 엄청 쉽게 설정이 가능했다고 합니다! 새언니가 너무 고맙다고 사진 보내줘서 후기남겨요 :)"
    },
    {
        "작성일자": "2020.10.24",
        "평점": 5,
        "리뷰내용": "세상에나 led시계 많이들 단건 봤지만 집에 실제로 두려고는 생각안했어요근데 왜들 뒀는지 알겠네요 ㅋㅋ 여기 제품이 가격대비 저렴하고 사이즈도 한눈에 잘 보이는 사이즈인것 같아서 구매했는데 웬걸 리모컨까지??게다가 리모컨 작동도 생각보다 진짜 잘되더라구요조작법 솔직히 첨에 어려울것 같아서 못할거라 생각했는데설명서에 다 나와있어서 시간설정이랑 날짜설정 어렵지 않게 다 할 수 있었어요게다가 알람까지 된다니 원래 설정 해놓으려고도 안했던 알람인데 저녁 10시만 되면 울리게 해놨어요 그때면 잘준비하려는 알람으로 !게다가 빛조절도 단계가 많이 되서 세밀하게 설정할 수 있어 좋네요디자인도 너무 깔끔하고 게다가 밝기가 어느정도 있다보니거실에 불 다 꺼져있어도 어느정도 무드등 느낌으로 밝아서 분위기도 좋아요!"
    },
    {
        "작성일자": "2020.10.04",
        "평점": 5,
        "리뷰내용": "빠른배송 잘받았어요!! 처음에 받은게 불량이었는데 바로 맞교환으로 교환해주셔서 완전 감동이었어요!! 저는 수거 후 확인하고 다시 보내주시는지 알고 시일이 걸릴줄 알앗는데 완전 엄지척입니다!!화이트 컬러라 무척 깔끔하고 고급진 느낌 물씬이예요. LED라 그런지 시계를 한참 봐도 눈이 피로하거나 시림이 없네요 사이즈도 딱 거실에 두기 적당하고 좋더라구요 리모컨으로 조절할수있어서 아주 간편하구요!!유선 방식이긴 한데 선컬러가 옅은색상이라 그닥 거슬리지 않는거 같아요 저희는 차후에 벽지로 한번 더 덮을생각이긴 한데 그냥써도 무방할거같아요!! 밤에도 은은한 조명처럼 빛이 나다보니 물마시러 나올때 불키지 않아도 되서 조명의 역할도 되고 시간도 너무 명확하게 잘 보여서 아주 만족스럽습니다. 가격대비 아주 훌륭한듯해요!!"
    },
    {
        "작성일자": "2022.05.31",
        "평점": 5,
        "리뷰내용": "ㅇ 2022.05.31. 구입기존에 쓰던 제품이 오래 되어서 교체하였습니다. ㅇ 선택 이유건전지가 들어가는 제품과 고민하였지만 오래 사용하고 크기도 커야 해서 이 제품을 선택했습니다. ㅇ 장점밝기 센서가 있어서 밤에도 크게 눈부시지 않아서 좋습니다. ㅇ 사용 팁최대 밝기로 하면 실내에서는 너무 밝은 듯 하여 중간 밝기로 이용 중입니다.ㅇ 2022.07.22. 한달 이상 사용 후기- 정상적으로 잘 작동하고 있습니다. - 기존에 쓰던 제품은 밝기가 종종 바뀌면서 거슬렸는데 이 제품은 밝기가 계속 유지되어서 신경쓰이지 않습니다. - 거실에서 사용하기에 알람 기능은 이용하지 않습니다. - 리모콘은 처음 설정한 뒤로 어디에 뒀는지 기억나지 않습니다. 시계 뒤 편이나 위에 올려둬서 같이 보관하시길 추천드립니다."
    },
    {
        "작성일자": "2020.09.27",
        "평점": 5,
        "리뷰내용": "시계가 거기서 거기겠지 생각으로 지내온 저에게 이 제품은 아무 시계를 쓰면 안되겠구나 생각을 만들어 준 제품이에요. 인테리어 효과로도 굉장히 만족스럽고 집 안의 분위기를 세련되게 만들어주는 시계더라구요. 게다가 리모컨으로 작동도 되어서 정말 편리해요!그리고 달력기능과 알람 기능까지..아주 만능 박사인 시계더라구요. 리모콘 하나로 시계의 모든 기능을 설정할 수 있는 내구성 탄탄한 제품입니다. 밝기도 1단계부터 10단계까지 조절할 수 있어서 때에 따라 맞게 조절하면 되더라구요~ 눈에 확 띄어서 좋고 날짜, 온도, 시계까지 한번에 볼 수 있어서 정말 만족하며 사용하고 있어요. 선물로도 괜찮아서 친구들한테 선물해주려구요. 야간의 조명효과로도 정말 최고입니다. 앞으로도 잘 써볼께요. 추천합니다!"
    },
    {
        "작성일자": "2024.09.27",
        "평점": 5,
        "리뷰내용": "와우 이 시계 디자인 깔끔하고 환하고 눈에 확 띄고 넘 좋네요!! 기존에 거실에 벽시계를 떼고 그 자리에 가족사진을 걸었는데 시계보는게 힘들어 티비 옆에 하나 달려고 알아봤어요. 아무래도 전자시계가 디자인이 깔끔하길래 시켰는데 약간 큰 것 같으면서도 한 눈에 확 띄고 좋네요!! 선이 길어서 옆에 벽을 따라 쭉 이어 내렸는데도 콘센트 안 보여서 참 좋았습니다. 밝기 조절도 가능하고 24시간 형식으로 시계만 보이게 세팅해놨어요! 진작 살 걸 그랬어요!제 리뷰가 도움이 되었다면 도움이 돼요 버튼을 꾸욱 눌러주세요 ㅎㅎ 감사합니다"
    },
    {
        "작성일자": "2020.12.29",
        "평점": 5,
        "리뷰내용": "리모컨으로 키고 끌 수 있어서 제일 좋은것 같습니다.높은곳에 비치하려는데 밝기조절하려니 기존에 있는건 리모컨이 없어서 일일히 하나하나 끄집어내서 끄고 다시 두고 의자 두고 번거로운일이 한두가지가 아니었거든요우리 강아지가 잠귀랑 잠눈이 밝아서 기존에 있던 시계는 틱탁소음이 너무 심해서요이건 진짜 소음도 아예 없는 편이고 저도 남편도 나이가 많아 크기가 커야 눈에 잘보여서요그래서 그런지 홈플래닛 시계는 크기가 큼지막하니 멀리서도 집안에 시계를 하나로 퉁 칠 수 있어서 좋은것 같아요단일색상인건 상관없고 리모컨있고 무게도 그렇게 무겁지 않아 벽위에 두기도 딱 좋아요~"
    },
    {
        "작성일자": "2021.01.06",
        "평점": 5,
        "리뷰내용": "일단 배송.. 너무놀랐어요 오후에 주문했는데 저녁11시쯤 도착!!!!요즘 어느집을 가던지 다들 벽시계를 쓰길래 저도 구매해봤어요!  사실 거실에 두려고 산건데... 딸램이 자기들방엔 시계가 하나도없다고 해서 ㅠㅠ 어쩔수없이 딸램 피아노의자위에 올려서 뒀어요 ㅎㅎ 딸래미들방이 좌식생활이라 낮게 해주니 너무 좋아하네요.. 거실에 둘건 다시 하나더 사야겠어요 ㅎㅎ 예전에 봤을때는 가격이 너무 비싸서 살 생각이 없었는데 오랜만에 보니 가격이 저렴해져서 바로 샀어요! 리모콘까지있고..ㅎㅎ 설명서까지 자세하게 나와있어서 시간 맞추는것도 어렵지 않구요 ㅎㅎ 어디에 두던 인테리어효과까지 있어서 너무좋아요!"
    },
    {
        "작성일자": "2020.11.30",
        "평점": 5,
        "리뷰내용": "너무 예뻐요 사진만큼 작지않아서 눈에 저녁에도 확연히 잘 보일 것 같아요 너무 마음에 들고 좋네요 더구나 리모콘도 있어서 생각보다 높게 벽에 달거나 했을때 효율적으로 잘 관리 할 수 있을것 같아요 매번 시계를 세팅하고 할때 일일히 직접 수동셋팅하려고 하는 번거로움은 덜 수 있을 것 같아요     그리고 디자인도 참 깔끔해서 집인테리어에 갖다놓아도 가장 무난하고 심플하게 잘 어울릴수있을것 같아요 인테리어를 잘 몰라서 항상 집꾸밀때 와이프 잔소리를 제법 많이 들었는데 이번 시계는 가장 흡족해하고 있어서 나름 생색 많이 내고 있네요저 또한 너무 이쁜 시계 득템해서 기분이 좋네요"
    },
    {
        "작성일자": "2022.09.06",
        "평점": 4,
        "리뷰내용": "LED시계로 바꾸고 나니 밤에 화장실 나왔을때 거실등 안켜도 밝고 좋다고 하네요 진작에 구입할걸 시집간 딸냄이  집에 갔다가 보고 하나 구매 했는데 정말 마음에 드네요 조작하기도 간단하고 밤에 tv볼때  거실등 꺼도 LED시계 불빛이 환하게 밝아서 스탠드 대용으로 사용이 가능하구요우리동네 대형마트에서는 6만원대 였는데 이제품은  가격도 저렴하고 디자인도 예쁘네요 깔끔하고  잘 선택한것 같네요~~~*1년 정도 사용하고 나니 요즘 3분씩 늦네요 2~3달에 한번씩 다시 시간 설정 해야 해서 조금 귀찮고 새로 구매해야 되나 생각 중이네요"
    },
    {
        "작성일자": "2020.12.26",
        "평점": 5,
        "리뷰내용": "음.. 일단 배송도 빠르고 물건도 깔끔하게 잘왔어요~!! 생각한 크기라서 너무 마음에 들어요여기서 작은 버전 LED 시계 구매햇엇는데사용법도 쉽고 귀여워서 거실에 두려고 이번엔 큰 버전으로 구매햇어요~!!시계하나로 거실 분위기가 더 밝아졌어요~!!전자시계도 다 같은 전자 시계가 아니라서아무리 같은 흰색이라도 조금씩 달라서 집에 두는 시계는 왠만하면 같은 브랜드 사용하는 걸 선호 하는데 어렵게 고심해서고른 시계가 마음에 썩 들어서 다행이에요~여기서 무선도 나오면 더 좋을 듯 합니다.그래도 선이 깔끔해서 많이 신경쓰이지 않아요 ㅋㅋㅋ저는 일부러 살짝 낮게 달고 선을 선반 뒤로 숨겨놓으니 아쥬 깔끔하네여 ㅋㅋㅋ 대략적인 크기 가늠에 도움되시라고제 손과 함께 사진 찍어서 올려요~ 참고 하세요여자 손 기준 높이는 한 뼘 정도 되는듯요! ㅋㅋ큰 것도 깔끕하고 시계 껴져 잇어도 깔끔한데떡히 꺼두는 일은 없을 것 같아요~!코로나 때먀 밖에도 못마가도 요즘 집안 분위기 바꿔보는 중인데 넘 좋네요 ㅋㅋ이로써 집에 시계는 모두 깔끔하게 바꿧어요~담에 코로나 끝나면 집들이나 방문 용 선물로사서 선물해도 좋아하실 것 같네용"
    },
    {
        "작성일자": "2020.12.26",
        "평점": 5,
        "리뷰내용": "음? 생각보다 너무 간단하게 설치했네요 ㅋㅋ나중에 남편오면 조립(?)해달라고 하려고했는데 꺼내어 보니까 너무나 심플하게 잘 들어있더라구요시계본체 / 연결 줄 / 충전기 본체너무 간단하게 되어있길래 바로 직접 할 수 있었어요 예전에 한번 선물용으로 다른곳에서 좀 작은걸 샀었는데조명 밝기조정이나 온도 기능이 없었는데이건 그 2개까지 가능해요가장 놀란건 밝기조정인데요잘때 작은 불빛 하나에도 거슬려서 가습기에서 나오는 불마저도 가리고 자는데ㅠㅠ 이건 밝기를 최저로 낮추니까 눈감고 너무 편안한 불빛이더라구요그게 진짜 최고인거같아요그리고 온,습도계를 꼭 거실에 놔두는데방에도 온도를 볼수있으니 완전 신세계 ㅋㅋ온도따라서 전 가습기 조절을 하는편이라 ㅎ그리고 살때는 리모콘이 필요가 있으려나?했는데 온도나 날짜보는 용도에서도 필요한거같아요 ㅋㅋ너무 저렴하게 산거 치고는 기능도 많고 고급스러워서, 2020년에 가장 잘~산 물건 Best에 들어가는 시계네욬ㅋ✔️ 온도,날짜 보는기능 완전 유용함✔️ 밝기조정이 가능해서 안방에 놓는용도로 넘 좋음✔️ 리모콘이 생각한거보다 훨 유용함"
    },
    {
        "작성일자": "2020.11.28",
        "평점": 5,
        "리뷰내용": "가로 40cm 정도되는 사이즈의 LED 시계가 벽에 걸려있으니, 최고였습니다! 말그대로 쉽게 알아보고, 하얀 LED가 감성을 더해주는거 같았습니다!USB 케이블이 투명해서 깔끔하게 설치할 수 있었습니다!3D 디자인이라 입체적으로 보이기도 하면서, 디자인의 포인트가 되는거 같아 보였습니다!그냥 밝은게 아니라, 10단계로 나뉘어서 밝기도 조절가능하고,무엇보다 리모컨이 있어서 쉽게 조절도 가능하고, 구성으로 되어있는게 신기하였습니다!인테리어도 효과도 주면서, 세련된 시계를 찾으신다면, 홈플래닛 3D 벽시계 추천드립니다!! 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2020.12.28",
        "평점": 5,
        "리뷰내용": "배송 빠르게 잘왔어요~집안인테리어중에 거실에서 쓸만한 LED시계가 필요해서 구매했어요~생각했던것 보다 커서 더 좋구요.디자인도 군더더기없이 깔끔하고 화이트색상도 마음에 드네요~이 가격에 고퀄리티라서 더 좋아요!빛이 밝아서 어디서든 눈에 띄어서 좋구요. 시력이 나쁜사람들도 다 잘 확인할수있을정도네요!조작방법도 간편하고 높이 걸어도 리모컨이 있어서 조절되서 편해서 좋아요~알람기능과 타이머 스톱워치까지!!체육관에 둬도 괜찮을것 같네요~또 밝기도 10단계나 조절되니까 상황에 맞게 조절할수있어서 괜찮네요~"
    },
    {
        "작성일자": "2020.12.29",
        "평점": 5,
        "리뷰내용": "주방에 시계가 없어서 시간이 궁금할 땐물묻은 손으로 핸드폰 눌러서 확인 했어요~주방에 벽시계을 걸어두니 너무 좋네요 진작 걸어둘걸ㅋㅋ시계 맞추는 방법이 어렵지 않아 좋네요리모컨이 딸려와서 굳이 내리지 않아도 자유 자재로 작동 가능한게 넘 편해요ㅋ 제일 놀란게 시계 맞춰두고 벽에 설치 하는동안 잠깐전원을 연결 안해뒀는데 그 동안에도 시계는 작동 했나봐요ㅋ 꼽자마자 현재 시간이 뜨더라구여!!여자 혼자 벽에 설치하는 것도 쉬웠어요~시계가 가벼우니 못질을 하지 않고 꼽꼬핀으로 쉽게 설치 했답니다! LED라 보조등을 켜지 않아도환하네요ㅋ"
    },
    {
        "작성일자": "2020.12.26",
        "평점": 5,
        "리뷰내용": "이번에 지저분한 집을 싹 다 청소하고 버릴거 버리고 집안 인테리어를 새로 하면서 보니까 제대로 된 시계하나 없더라구요~ 이런 디자인시계하나 있으면 예쁠거 같아서 사봤는데 실물이 더 예쁜 시계인거 같아요! 리모콘 하나로 밝기조절도 가능해서 편리하고요. 시계하나로 집안이 더 밝아보이면서 예뻐진 기분이랄까요?! 그리고 합리적인 가격이라 만족스럽고요. 간편하면서도 설치라고 말하기 민망할정도로 시계 달기 완료!! 이제 몇시인지 시계를 보지 않아도 그때 그때 시간을 알수 있어서 좋네요~ 예쁨 뿜뿜 시계 좋아요!!"
    },
    {
        "작성일자": "2024.01.08",
        "평점": 5,
        "리뷰내용": "오우~너무 이쁘고 맘에 드네요이제품이 기능은같은데 브랜드별로 가격대가 천차만별이라 눈빠지게 폭풍검색해서고르고 고른거랍니다 ㅎㅎ워낙 무개감이 경량이라 손쉽게 핀셋걸이로도충분히 걸수있네요 (사진첨부)아트월에 걸고싶었지만 아트월에 줄눈을해서속으로 매립이 어렵고 미리 자리잡은 장식이있어반대편 월패드 자리에 걸었네요상상이상으로 이쁘고 밝아서 따로 거실등이 필요없을정도네요요것하나로 기분업!!! 행복합니다 ㅎㅎ"
    },
    {
        "작성일자": "2020.12.27",
        "평점": 5,
        "리뷰내용": "저희집 거실 벽에 너무 잘 어울리는 LED벽시계^_^밋밋했던 벽에서 쎈쓰있는 공간으로 변신했어요.리모콘 하나로 알람, 밝기, 스톱워치까지 조절 가능하니 실용성도 아주 좋네요! 건전지로도 킬수 있고 전기를 꽂아서 쓸수도 있으니 선택의 폭이 넓어서 맘에 들어요~크리스마스가 지나 트리를 치우고 이제 거실이 다시 허전해져서 심심한 분위기였는데 요 시계 하나 덕분에 꽉 찬 분위기가 납니다!디지털 시계라 아이가 보기에도 쉽고요. 이 가격에 빛감지센서까지 되니까 가격대비 아주 만족합니다."
    },
    {
        "작성일자": "2021.01.09",
        "평점": 5,
        "리뷰내용": "아침에 눈뜨고 안경 안쓰고 몇시인지 시계를 볼 수 있음 좋겠다는 소망이 이제야 이루어지네요 (❁´◡`❁) 숫자도 크고 눈 떴을때 환하게 ~~~  너무 잘 보여요♡♡♡ 건전지로도 가능하겠지만 전 코드 꽂아 놓았어요 벽에 고정시키고 무드등처럼 환하게 비춰주니  밤에도 환해서 무섭지 않고 좋아요시계로 고정해 놓았는데 온도도 표시되고 사용 용도가 다양하네요 밝기도 조절 되어서 눈에 피로 하지않게 맞추면 되구요리모컨이 같이 들어있어 설정또한 간편해요 무게도 가벼워 전 실리콘으로 벽에 고정시켰어요~"
    },
    {
        "작성일자": "2020.12.27",
        "평점": 5,
        "리뷰내용": "배송은 로켓배송으로 아침에 도착해서 도착하자마자 설치했어요 역시 LED시계다보니 불끄고 보는게 진짜 이뻐요 불키는거 별로 안좋아해서 방에 불 잘안키고 사는데,LED시계라 불안키고도 잘보여서 좋아요ㅎㅎ조작방법도 완전 간단해서 편해요!LED시계 써본적이 없었어 설명서 보고 따라했는데 완죤 간단ㅋㅋㅋㅋ시간, 날짜, 온도, 알람 기능에 밝기 조절되서 원하는 모드로 바꿀 수 있고선길이가 길어서 코드가 멀리 떨어져있는 제방에 딱이에요~!!"
    },
    {
        "작성일자": "2021.01.05",
        "평점": 5,
        "리뷰내용": "이사하면 꼭 사고싶은것중에 하나가  LED벽시계에요!!집들이 오는 사람한테 사달라고 하고싶은것중에도 하나구요.가격도 다양하고 비슷비슷해보여서 뭘 사야될지 비교하다 이 제품이 제가 원하는 요건에 다 맞아서 바로 구매했어용.포장도 꼼꼼히 잘 오구  시계의 자태가 보이니 설레더라구요. 정말 간단하게 전기만 꼽고 리모컨으로 설정만 하면되어요. 리모콘에 베터리도 장착되있어서 베터리 사서 넣어냐할 수고도 덜수있고 딱 소비자가 바로 사용할수있겠금 해주기위한 노력이 엿보였어요.시간설정도 쉽고 밝기조정도 1부터 10까지라 보기좋은 밝기로 설정 가능해요! 밤에 너무 쨍한 밝기가 싫으면 낮은 수치로 설정해도되니 넘 좋죠ㅠㅠ 저는 받자마자 오전에 찍었는데 훤한 낮인데도 시각이 잘 보여요.  이외에도 기능이 많아 유용하고 인테리어에도 깔끔하고 예뻐서 집들이 선물로도 아주 적격이에요.벽걸이에 걸고 전 누워서 리모콘 하나로 다 조정가능하니 더 할 나위없어요~*강추강추에요!!"
    },
    {
        "작성일자": "2021.01.05",
        "평점": 5,
        "리뷰내용": "동생이 곧 이사를 가서 메인선물말고 한개더 요즘핫한 요 시계로 주문했어요~!저희집도 비슷한거 쓰고있는데 여기게 더 나은듯하네요여기저기 다들 요걸 추천하더라구요후기도 몽땅찾아봤는데 후기조차 너무다 좋은걸선택안할수없더라구요 ㅋㅋ구성품도 알차게들어있고 튼튼하고 좋아보여요배송도 엄청빠르고 너무신나용꼼꼼히살펴봤는데 너무괜찮은듯해요요거선물받고 좋아할 동생을 생각하니 기부니가좋아요~너무좋네요 추천합니다아♡♡"
    },
    {
        "작성일자": "2022.08.02",
        "평점": 5,
        "리뷰내용": "시계가 계속 느려져요. 사지마세요피복작업해놔서 귀찮아서 걍 걸어뒀는데 주기적으로 맞춰주지않으면 안되요. 다른거 사시길 바랍니다무** 쓰다가 고장나서 새로샀는데...매립하려고 피복 벗겨보니 2중 피복이 아니네요. 그냥은 두꺼워서 아트월 틈으로 안들어갑니다..무**은 이중피복이라 겉피복 벗겨서 얇은선을 틈새에 넣을수 있는데...이건 안되요.이미 피복은 벗겨서 반품은 안되고...잘라서 전에 있던 전선과 연결했어요..안되면 선 다시 사야지 어쩔수 없고...되면 다행..절연테이프 구매하고 기다리는 중입니다틈새 좁은곳에 넣을분들은 다른걸로 사세요.추가.절연테이프 감고 켜보니 잘 들어오네요. 예전 얇은선 다시 매립하고 붙여뒀어요. 숫자 커서 밤에 거실이 환하네요 ㅎㅎ 가운데 시분 나누는 점 2개가 점멸인데...좀 거슬려요. 그거와 선이 굵어 매립하기 힘들다는거 빼면 괜찮은거 같아요뒷쪽에 실리콘양면테이프로 붙였어요. 짱짱하게 잘 붙어요ㅡㅡ 추가후기ㅡㅡ8/19일 시계가 1분 20~30초 느려졌어요.아침에 하원 차량 시간 맞추려면 딱 맞는 시간에 나가야하는데ㅡㅡ 1~2분 빨라지는건 용납되도 느려지는건 용납안되는데ㅡㅡ시계다시 약간 빠르게 맞췄는데...지켜봐야겠네요.한달도 안됐는데ㅡㅡ 이렇게 계속 느려지면 버려야겠네요9/4 시계 느려집니다..8월 19일에 40초 정도 핸드폰보다 빠르게 맞췄습니다.9/4일 지금 확인하니 핸폰 보다 10초 느려요. 50초 느려진거죠...추천 안합니다...10월 2015~20일 사이에 1분정도씩 느려집니다..핸폰보다 2분 빠르게 맞췄는데..또 30초 가량 밖에 안빠르네요.. 하아...버리고 싶어요.."
    },
    {
        "작성일자": "2020.12.29",
        "평점": 5,
        "리뷰내용": "안전하고 깔끔하게 완전 빠른 배송으로 잘 받았어요~!받아보니 스크래치 하나 없이 상태 좋은 제품으로 잘 왔더라구요.설치하기도 간단하고 깔끔해서 벽에 설치해보니 편하고 넘 예쁘네요왜 진작 이 제품을 구입안했는지 후회될정도예요.아직 시계 보는 법을 모르는 아이도 숫자로 표시되니까 시간인지하기도 훨씬 쉬어지고 눈에 깔끔명료하게 보여지니까 오차없이 좋아요.실속까지 겸비한 가성비 좋은 인테리어제품이라 봐도 무방합니다. ㅎㅎ"
    },
    {
        "작성일자": "2021.03.03",
        "평점": 5,
        "리뷰내용": "제품은 특별히 이상없어보이고.. 새집 이사와서 인테리어 겸.. 시계가 없어서 좀 불편하드라구요 ㅎㅎ 그래서 바로 주문했는데.. 박스가 엄청 큰게와서 당황... 근데 안에 뽁뽁이도 없이 덜렁 시계 박스 조그만것만 있더라구요 ㅠㅠ 그게아쉽..근데 일단 시계는 넘 좋아여 ㅎㅎ 벽에다 설치하고싶었는데 뒤에 꼽는게 없어서 따로 사서 붙이려구요 ㅎㅎ 조명도 조절가능하구 좋네요!!! 오토로 해놓으니까 밤엔 약해지고 낮엔 밝게되구 그것도 좋네용 ㅎㅎ"
    },
    {
        "작성일자": "2022.06.27",
        "평점": 5,
        "리뷰내용": "거실에 시계가 이사하면서 부셔져버렸네요.시계를 새로 구매하면,좀 더 크고 선명하고커서 거실쪽에서든 주방쪽에서든시계가 보일 수 있었으면 좋겠다 싶었습니다.이 제품이크고 선명해서 거실쪽이든 주방쪽이든 잘 보이네요.조명을 오토로 맞춰놓으니낮에는 좀 더 밝고,어두울때는 조금 어두워지고,시간을 물론, 날짜, 온도, 습도?표현이 되네요.마음에 듭니다.혹시, 고장이 나면재구매해야겠어요.감사합니다~"
    },
    {
        "작성일자": "2022.01.09",
        "평점": 5,
        "리뷰내용": "신혼집에서 작은 시계로 연명해오다 이사하고 고르고골라 구매했어요시계 연결선이 잘빠져 건드리지 않도록 조심해야 해요고장만 나지 않으면 몇년은 쓸거 같은데 살짝만 건드려도 선이 빠지거나 시계 전원이 나가 청소때도 조심스럽네요ㅠㅠ그래도 잘 골랐다 싶습니다숫자의 크기가 손크기 정도 돼서 보기 편하고시간 표기 및 밝기 조절이 되어 무드등으로도 좋아요"
    },
    {
        "작성일자": "2020.11.29",
        "평점": 5,
        "리뷰내용": "홈플래닛 LED시계 하나로 거실분위기가 확 살아났어요 !!요즘 LED시계 엄청 유행이잖아요 ㅎㅎ홈플래닛 시계는 딱 기본스타일이라 어떤 집에 둬도 잘 어울릴것 같아요사용법도 넘 간단하구, 리모컨도 있어서 조절도 용이합니다!선이 보이는게 살짝 거슬리는데 조만간 매립할 생각이에요!!밤에보면 은은하게 조명 효과까지 있어서 분위기 짱이에요 ㅠㅠ시간 뿐만 아니라 온도까지 확인할수 이써요!!!! 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2020.12.28",
        "평점": 5,
        "리뷰내용": "예전부터 LED시계 하나 사야지사야지 하면서 고민하다가 사이즈도 딱이고 리모컨도 있길래 얼른 주문했어요 숫자가 큼지막 해서 시간도 잘보이고 밝기조절도 되니 밤에 거실에 무드등을 안켜도 은은한 시계불빛이 있어서 좋네요 벽에 걸까 하다가 티비옆에 공간이 남아 허전해서 세워뒀는데 인테리어 효과까지 있어서 완전 대만족입니다 실물이 훨씬 더 예뻐요 진짜 잘산거 같아요"
    },
    {
        "작성일자": "2021.01.04",
        "평점": 5,
        "리뷰내용": "벽에 이런 숫자시계가 있으면 정말 편하네요유명 유튜버가 쓰는 거 보고 주문했어요리모컨으로 컨트롤할 수 있어서 정말 편해요일단 침대위에서 시간을 맞춰보았는데 다시 전기를 빼고 벽에 걸어야 된다고 생각하니 헛 맞춘건가 생각했는데 전기를 빼도 시간은 잘 가고 있더라고요미리 맞추어도 상관없었어요다시 벽에 걸어서 켜보니 시간이 잘 맞았어요켜고 끄고 할 수도 있어요"
    },
    {
        "작성일자": "2021.01.06",
        "평점": 5,
        "리뷰내용": "시계가 너무 예뻐서 결혼 앞둔 지인 선물주려고 재구매 했어요.벽에다 설치하니 너무 예쁘고 깜깜한 밤에는 무드등 역할도 톡톡히하더라구요. 예쁘게 알콩달콩하게 잘 살면 좋겠다는 맘으로항상 반짝거리는 LED 시계 선물 너무 센스 있고 좋은거 같아요.리모콘도 있고 USB, 배터리 전원 연결도 자유로워서 좋네요 ^^"
    },
    {
        "작성일자": "2021.01.06",
        "평점": 5,
        "리뷰내용": "배송도 정말 빠르고 배송포장도 잘 되어있어요~  집 이사하고 너무 허전해서 인테리어 하기 위해 구매 봤는데 정말 인테리어용으로도 정말 좋고무엇보다 리모콘으로 밝기라던지 조절할 수 있어서 더 좋은 것 같아요ㅎㅎㅎ가격 대비 정말 만족이고 앞으로 지인들에게 추천할 것 같아요 그 정도로 좋네요 다섯 개 남기고 갑니다"
    },
    {
        "작성일자": "2020.09.28",
        "평점": 5,
        "리뷰내용": "집에서 led시계를 사용해 보고 싶어서 구매했습니다. 배송은 로켓배송으로 왔구요 포장도 잘되어 왔습니다. 우선 큰 사이즈로 멀리서도 너무 잘 보였어요 조작하는 방법도 쉬웠습니다. 기계알못인 저한테도 참 쉬웠습니다.  젤 중요한 밝기도 밝았고요 밝기 조절도 되고 리모컨을 사용해서 할 수 있다는 것도 좋았습니다. 벽에 붙였다 떼었다 하면 힘들텐데 리모컨이 있어서 좋았어요^^  벽에 붙여놓으니깐 밤에는 훤해서 화장실에 갈때 불을 안켜도 될 정도였네요 ㅎ 그리고 밝기 조절이 되어서 방안에서는 밝기를 약하게 해 놓아도 될것같아요. 시계하나에 우리집이 세련되게 변한 것 같아서 너무 좋습니다. 아주 잘 샀고요 집들이 선물로도 좋을것 같아요. 곧 친구네가 이사가는데 시계 보여줬더니 이쁘다고 사달라고 하네요^^ 같은 제품으로 사서 선물로 주려고 합니다."
    },
    {
        "작성일자": "2022.03.14",
        "평점": 5,
        "리뷰내용": "LED 벽시계 작은 거 쓰다가 밝기가 계속 어두워지길래 바꿔야 해서 검색하다 홈플래닛 리모컨 빅 3D LED 벽시계를 구입하게 되었는데우선 커서 너무 만족해요리모컨으로 조절 하는 것도 편리하고 좋아요구성품으로 시계, 리모컨, 연결선, 어뎁터, 설명서 이렇게 구성품이 들어 있고 설치 하기도 정말 편하고 시계 맞추는 것도 쉬워요전 온도, 알람, 메모리, 스톱워치 기능 들은 필요 없어서 시계만 설정 해 놓았어요시계가 크니까 진짜 좋네요작은 거 사용 하다 큰 거 사용하니 분위기가 사는 거 같아요ㅋ참 한가지 더 꼭꼬핀 벽에 못대신 벽지핀 벽걸이 시계걸이 사서 시계 걸었어요못 박을 일 없고 좋더라고요고장 나면 홈플래닛 리모컨 빅 3D LED 벽시계 제품으로 또 구매할 의사 200%주변에 추천도 할게요"
    },
    {
        "작성일자": "2020.09.25",
        "평점": 5,
        "리뷰내용": "인테리어 소품으로 최적이에요! 아직 어디에다 걸어둘지 정하지 못했는데 주방이나 거실 옆 덴 쪽에다가 달아두면 모던한 느낌 연출 가능 할 것 같아요! 벽시계 잘 안보게 되는데 싸이즈도 가시적으로 딱 좋게끔 만들어져 있어 시간 약속 잘 지키게 도와주네요!! 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2021.01.05",
        "평점": 5,
        "리뷰내용": "방에 둘 시계가 필요해서 주문해봤어요가격대비 가성비가 좋은거 같아요뒤에 선정리도 깔끔하게 될것같아서 벽에 달아도 사실 선이 지저분하지 않을것같아 마음에 들어요그리고 빛이 불편할때는 누워서도 리모콘으로 바로끌수있으니 딱이네요마음에 들어요"
    },
    {
        "작성일자": "2020.12.31",
        "평점": 5,
        "리뷰내용": "주로 핸드폰이 가까운데 있어서 시계의 중요성을 좀 잊어먹고 있었는데~ 핸드폰이 꺼지거나....안보일때 세상....그렇게 답답할수가 없어서 led시계하나 구매 했어요~사실 예전부터 살까말까 많이 망설이고 구경만 하다가 이제서야 구매하네요~~일단 실물 너무 깔끔하네요~ 깨끗 깔끔!!!본체와 설명서 연결선 충전기 리모콘 5가지 구성으로 구성도 딱 깔끔해요~~연결선은 가늘고 길이서 콘센트와 먼곳도 거뜬히 연결이 가능하고 선이 가는편이어서 눈에 많이 거슬리지도 않고 괜찬아요~본체는 리모컨으로 컨트롤이 쉽게 되어있고 10단계의 밝기 조절로 어두운 밤에도 너무 밝지 않게 조절하며 사용할수 있어 좋아여!!무게도 가벼워 꼭꼬핀이나 간단한 고리사용으로도 벽에 거는데 별 지장이 없어 좋아요~"
    },
    {
        "작성일자": "2020.09.25",
        "평점": 5,
        "리뷰내용": "처음에 설정을 하는 방법이 어려워서 한참 해맸었네요.날짜부터 온도까지 한 사이클이라서 순서 대로 하면 되는 거인걸 한참뒤에나 이해 했네요. 시간, 날짜, 온도까지 나오고 밝기도 조정 됩니다. 이시계 하나로 집 분위기가 달라졌어요. 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2021.01.05",
        "평점": 5,
        "리뷰내용": "포장이 아주 꼼꼼해요.본박스에 에어팩 싸서 다른박스에 넣어 들어있었어요.본박스안에 시계와 리모컨 선은 개별 포장 되어 있었고 설명서가 함께 동봉되어 있었는데 설명서 보며 하니 시간,날짜 맞추기 쉬웠어요.특히 리모컨으로 조절하니 굉장히 편하네요.선도 길어서 시계 설치시 콘센트 위치 크게 신경 쓰지 않아도 되더라고요.벽에 걸 수 있게 시계 뒷편에 좌우로 구멍이 하나씩 있어요.전 벽에 걸 준비가 되지 않아 장식장 위에 올려 두었는데 인테리어도 되고 이것도 괜찬네요.시계가 심플해서 어디에 둬도 잘 어울릴 것 같아요.마음에 들어요~"
    },
    {
        "작성일자": "2021.01.06",
        "평점": 5,
        "리뷰내용": "배송뽁뽁이에 포장되서 잘 도착했어요 디자인이 일단 심플해서 마음에 들어요 ! :) 화이트라 진짜 깔끔 하니 군더더기없는 디쟌 ㅎㅎ어디에 배치하든 잘 어울릴것같네오 ㅎㅎㅎ침대 옆에 두고 사용중이라 밝기를 낮춰서 사용중이에요!리모콘으로 조절할수있으니 너무 편하구 좋아요 사이즈 : 38*12.8*2.3  시간 세팅방법 : 리모콘의 set 버튼을 누르면 시간 - 분 순서대로 세팅 가능하고 , 숫자를 누르면 그 숫자에 맞춰 세팅이됨무소음 이라 좋고 스톱워치나 알람 기능까지 있는데이가격은 가성비 최고 ,, 조작법도 간단하고 만족 합니다 !"
    },
    {
        "작성일자": "2020.12.28",
        "평점": 5,
        "리뷰내용": "밤에 너무 무서워서 샀어요 ㅋㅋ 인테리어 포인트도 줄 겸,, 방 컬러가 전체적으로 하얀색이라 조명 안 켜도 잘 어울리고요 . 은은하게 켜도 좋네요조명 조절이 여러단계로 되니깐 좋아요^^ 안 키고 싶을 때는 누워서 리모콘으로 까딱 하면 되니깐 편해요 소음이 없는게 제일 장점인 시계 입니당전체적으로 집 안 분위기도 있어보이구 만족하고 있어요아 그리고 설치가 짱 쉬워요 ㅋㅋㅋ 친구가 집에 놀러왔을 때도 이 시계 어디서 샀냐고 물어보더라고요 독특한 디자인 때문에 그런지 구매하길 잘한 거 같아요"
    },
    {
        "작성일자": "2021.10.05",
        "평점": 5,
        "리뷰내용": "거실에 시계가 고장나서 구매했어요 고장난 시계가 있으면 풍수지리상 좋지 않다고 해서 구매 했습니다!! 요즘 어느집이나 거실에 led시계는 필수니까 뒤쳐지지 않으려고 구매했어요 :)❤️구성품시계 리모컨 어댑터 연결선 설명서 밧데리(본체안) 이렇게 구성되어있습니다!!❤️타시계에 비해 저렴한 가격 타브랜드 시계에 비해 사이즈도 거의 비슷하고 (대형) 기능도 비슷해요!! 솔직히 이가격이면 리모콘 안되는것도 많고 기능들이 부족한게 많은데 이가격에 이퀄리티면 혜자 아닌가요 (업체는 문의해봤더니 10~15만원 얘기하시더라구요)❤️시간날짜온도모두 가능하고 10단계로 밝기조절도 되서 좋아요 !! 타브랜드는 흰색과 주황색빛? 선택하는 부분도 있지만 요건 그 기능은 없지만 밝기조절 하면 되는부분이라 감안합니다!!❤️리모콘손쉽게 조작 가능합니다기계치도 쉽게 시간조절 및 다양한 기능들 조작 가능합니다^^❤️유선 (연결선) 콘센트 근처에 꽂아두실분들은 연결선이 투명해서 잘 보이지 않으나 저흰 남편이 선을 만질수있어 벽안쪽으로 연결해서 아주 깔끔히 설치하였습니다!! ❤️무드등 효과 야간에 물마시러 나갈때도 무드등처럼 빛나고 있어 불키지 않아도 좋아요!! 무서운거 싫어하시는 분들에게 최고입니다 :) 저흰 강아지가 있어 화장실갈때 어두워서 불안했는데 아주 잘다녀요!!친구들 집들이 갈때 하나더 구매해서 가야겠어요^^"
    },
    {
        "작성일자": "2024.08.21",
        "평점": 5,
        "리뷰내용": "타제품에 비해 가격이 저렴 하지만 설치후 만족도는 매우 좋아요.선 노출이 싫어서 선 감추는 작업을 오랜 시간 했어요. 선길이도 아주 길어서 설치시 도움이 되었습니다."
    },
    {
        "작성일자": "2022.09.13",
        "평점": 5,
        "리뷰내용": "몇년간 잘 사용하던 시계가 태풍 힌남노에 의해정전이 된 이후로 시간 조절이 안되어서 주문했습니다.일단 이런 시계는 개인적으로 한번 손대면 특별한 일 없으면 손을 안타기에.. 꼭..시간 조정할수 있는 버튼이 있는 제품으로 구매하시길권장드립니다.기존제품이 리모컨타입인거 같은데 몇년후 리모컨을 못찾아 시간조절 불가로 구매를 하였기 때문입니다.이 제품은 기존 시계하고 사이즈만 비슷한(약 38cm) 제품중버튼있는 저렴한 제품으로 구매했습니다.기존 제품은 시계표시만 가능했다면 이제품은 시계 날짜온도도 표시도 가능하고 자동 밝기 기능과 알람기능도있네요..하지만 사용하지는 않을듯 합니다.이 정도 사이즈의 시계는 탁상용보단 거실 벽걸이 시계로많이 사용들 하실텐데 시계라는 본연의 기능만 충실하면 될듯합니다.케이블도 5m정도 되는거 같고 어댑터도 포함이라별도의 구성은 필요가 없지만걸이가 아닌 거실 아트월 상단에 거치로 사용하던 저는거치 스탠드 하나 포함되면 좋은텐데 그건 좀 아쉽네요.밝기는 괜찮고 가성비 좋은 제품인듯 합니다.아..물론 리모컨도 있어서 눌러서 모드변경 가능합니다.시계 날짜 온도?.."
    },
    {
        "작성일자": "2020.12.28",
        "평점": 5,
        "리뷰내용": "전부터 인테리어에 관심이 많아서 카페가면 보이는 이런 벽시계가 탐났었어요 +_+제가 소음에 워낙 민감해서 시계에 초침소리도 못참는 성격이거든요ㅠㅠ그래서 시계를 방이나 거실에 안뒀었는데 이제품은 소음도 없고 인테리어 효과까지 있어서 1석 2조인것 같아요!!ㅋㅋㅋ동생이랑 같이사는데 서로 집에서 시계가 없으니 핸드폰으로 시계보고 몇시야 몇시야 물어보고 그랬는데 이젠 거실에 딱! 잘보이니까 귀찮게 서로 안물어봐두 돼구짱좋아욤ㅎㅎㅎ 완전 만족합니당~"
    },
    {
        "작성일자": "2021.11.24",
        "평점": 5,
        "리뷰내용": "집배송오자마자 개봉사이즈커서 정말좋고 무드등으로도 최고에요방안에 시계가 있다없어서 뭐를사야될지 많은고민을했습니다큰걸살까 작을걸살까 고민끝에 쿠팡에서 검색하고 다른사이트보다 훨저렴하더라구요 게다가 리모콘까지 함께라니 대박한눈에 쏙쏙들어오고 자동밝기조절이라 편해요 시간맞추기도 쉽고 고장없이 오래쓰고싶어요 혹시 고민되시는분은 절대 고민없이 구매하셔도 좋겠어요고장만없길 ㅋㅋㅋ"
    },
    {
        "작성일자": "2021.01.05",
        "평점": 5,
        "리뷰내용": "신혼집들어오면서 거실에 시계가 없으니 허전하고 해서 시계 구입하려고 찾다가 led시계가 깔끔해서 구입했어요. 거실에 쓰기 딱 좋은 사이즈에요 그리고 거실이나 벽에 전기선보이고 지저분한거 싫어하는데 이건 선이 투명해서 벽에 밀착시켜서 테이프붙여 놓으니까 전기선 있는거 티도 안나고 엄청 깔끔해요 시계에 기능도 많아서 편해요 밝기도절도 되고 영화볼때는 빛이 거슬려서 끄고 봐도 되서 좋아요."
    },
    {
        "작성일자": "2020.11.28",
        "평점": 5,
        "리뷰내용": "우선 디자인이 깔끔하고 예뻐요! 박스 안에 잘 포장되어 있었구요. 마땅한 벽시계가 없어서 밤에 항상 핸드폰으로 시간을 확인했는데 이젠 이 LED 시계로 편하게 생활할 수 있을 것 같아요. 특히 온도, 10단계 밝기조절, 리모콘 3가지가 가장 큰 장점이라고 생각됩니다! 인테리어 효과까지 있어서 선물용으로 구입해도 아주 좋을 것 같네요^^"
    },
    {
        "작성일자": "2021.01.05",
        "평점": 5,
        "리뷰내용": "뽁뽁이랑 상자에 잘 포장되어왔어요ㅎㅎ화이트색이라 깔끔하고 좋네요구성품도 다 들어있고 시계에 리모콘도 있네요!리모콘으로 시계 컨트롤이 가능해서 편해요너무 밝은 빛은 싫어하는데밝기조절도 10단계나 가능해서 완전 굿이에요알람 스톱워치 타이머기능 까지 있어서가성비도 만족스럽네요인테리어 하기도 좋고 잘쓸게요 많이파세요^^"
    },
    {
        "작성일자": "2021.12.08",
        "평점": 1,
        "리뷰내용": "★치명적 단점 : 초단위까지 맞춰서 시간을 설정하여 놓아도 하루에 1~2초씩 계속 늦어집니다.  한달에 1~2분 정도 늦어진다고 보면됩니다. 상당히 큰 오차라고 생각됩니다. 시계는 디자인 등 외적인 기능보다 시간 정확성이 가장 중요하다고 생각합니다. 처음엔 제가 받은 제품만 이상인 줄 알고 교체를 받았으나 동일한 증상이 똑같이 나타납니다. 제품 전체적인 설계 문제인것 같다는 생각이 들더라구요. 보통 쿠팡에서 물건을 사면 별 4개 이상은 주는데 사고도 만족 못 한 물건 중 하나가 되었네요. 별한개 내지 두개를 준 상품평을 보면 시간이 늦어진다는 불만이 제일 많은 것 같습니다. 저도 나중에 다른 상품평을 보고 저같은 분이 많다는 것을 알게 되었습니다. 환불 받기 귀찮아 그냥 사용해야 될 것 같습니다. 수시로 시간를 재설정 해주면서 사용할 예정입니다. 주기적으로 시간 설정을 해주실 수 있거나  평소에 별로 시간의 정확도를 중요시 하지 않는다면 저렴한 가성비 있는 벽걸이 시계가 될 수 있다고 생각합니다. 구입시 꼭 참고 하시기 바랍니다."
    },
    {
        "작성일자": "2021.01.07",
        "평점": 5,
        "리뷰내용": "집에 시계가 없어서 하나주문했는데사진으로 보는 것보다 실물이 예뻐요사이즈도 적당하고 다만 뒤에다는건 따로 구입해야되여밝기도 다양하게 조절가능하고 알람기능도 있어서아주 편하게 사용중이에요리모콘 잇으니까 확실히 엄청편하고 좋으네요도착하자마자 세틴해봣는데 설명서대로 하니까 쉽고 잘되네요"
    },
    {
        "작성일자": "2023.01.31",
        "평점": 5,
        "리뷰내용": "설명서 보고 손쉽게 조작. 만질수 있구요.생각보다 만족해요^^콘센트위치가 좋은곳이긴 하지만 여유롭게 선(?!!)도 길고~~ 밝기조절이 되니 예민한 분들도 방에 설치하셔도 될거 같아요~~^^전 거실에 설치했는데(새벽 남편출근) 어두울때  시간보기 좋고~~하나 더 구매해서 방에 설치해도 될거 같네요. 아이들이랑 같이자다보니 방을 어둡게 하는데 리모컨도 있긴하지만~밝기조절로 어둡게 해두면 은은하게 보일 정도로 조절하면 될거같아요.가격도 비교해보고 저렴한것도 찾아봤지만 이제품 마음에 들어서 어지간하면 상품평 안남기는게 도움되시라고 남겨봅니당♡빛.소리에 나름 쪼-매 예민한 30대후반~(빛이 예민한 밤이면 끄면 되니 굿굿)아줌마의 후기!!!"
    },
    {
        "작성일자": "2021.02.13",
        "평점": 5,
        "리뷰내용": "검색란에서 배선5미터짜리랑 무**제품과 비교했는데 배선5미터는 광고보다 구리다는평이 많고, 무**제품은 생각보다 엘이디불량이 많다해서 셋중에 평이 좋은 이제품을 선택했습니다. 제품특성상 아크릴 스크레치는 가격대비 감안하고, 모서리부분에 빛이 고르게가지못하고 어두운부분은 감안할정도입니다.이런 면발광제품은 다른 제품군에도 나타날수있는 현상이니 이가격에 이정도면 좋습니다. 거실 아트월타일에 줄눈시공을 해놓아서 매립이 안되어 줄눈위치에 배선을 놓고 글루건으로 배선을 붙이고 상단,우측면 틈으로만 반매립하여시공했습니다. 뒤에 벽에 걸수있는 홈이 있어서 글루타입 고리를 매칭하여 벽에 고정하고 수평정도만 보면 시계거는건 어렵지않습니다. 배선이 타사처럼5미터라면 매우여유로운 배치가될듯했지만 지금도 굿굿, 시간설정도 어렵지 않습니다. 혹여나 나중에 조작법때문에 리모컨과 설명서는 보관해놓는정도만..ㅎㅎ"
    },
    {
        "작성일자": "2021.11.15",
        "평점": 5,
        "리뷰내용": "몇 일을 고민하고 고민했습니다~여러 후기를 살펴보고서~ 값비싼 상품을 구매하고 싶었으나 이와 같은 상품은 처음이라 우선 가격 착하고 후기 많이 있는 상품으로 구매해봤습니다^^아직까지는 시간이 느려지지 않고 잘 사용중입니다~가격이 착하니 기대보다는 만족하며 사용중이고요~ 밝기조정~ 그런거 잘 모르겠고요~ 시간만 잘 맞으면 된다고 생각하고 있습니다~첫 구매?가 부담스러우신 분들께  조심히 추천해봅니다~유선~ 선 연결하셔야 해요^^ 깔끔한 무선 찾다가 하루 종일 움직이는 시계의 건전지?를 어떻게 감당하나 싶어서~^^; 무선은 더 찾아보지도 않고 선을 잘 감춰서 사용중입니다^^"
    },
    {
        "작성일자": "2021.01.04",
        "평점": 5,
        "리뷰내용": "리모컨있는 벽시계는 처음 봤는데 너무 이뻐요!! 리모컨으로 다양한 설정을 할 수 있어서 신기하고 좋아요!!나중에 친구나 지인분들에게 선물로 해주면 좋을거같아요!!어디다가 걸어놓아도 잘 어울리고 가격대비 정말 만족합니다!!ㅎㅎ"
    },
    {
        "작성일자": "2020.12.29",
        "평점": 5,
        "리뷰내용": "거실에 걸어도, 안방에 걸어도 예쁜 LED 벽시계에요. 빅 사이즈라 고리 두개 걸어야 해서 아직 못 걸고 그냥 침대 위에 걸쳐놨는데 리모콘 조종도 가능하고 배터리 끼우면 유선 필요 없어서 활용하기도 좋네요. 시계 무지 깔끔하고 예뻐요"
    },
    {
        "작성일자": "2021.03.28",
        "평점": 5,
        "리뷰내용": "기존쓰는 led시계가 고장나고 리모콘도 고장나서 구입했는데 좋네요.기존껀 옛날에 샀던거라 비슷한모양이나 퀄티가떨어졌는데 이건 점멸도 이쁘고 색도깔끔하고좋네요."
    },
    {
        "작성일자": "2020.09.26",
        "평점": 5,
        "리뷰내용": "이사오고나서 시계없이 살다가 구입했어요! 그 전에 뭣모르고 LED시계를 갖고싶어서 샀었는데 그게 건전지형이라서 매번 갈아끼워줘야하더라구요ㅜㅜ 건전지는 또 왜그랗게 빨리 닳던지... 그래서 이번엔 꼼꼼하게 보고 콘센트형으로 구매했는데 너무 맘에드네요!ㅎㅎ 거실 티비옆에 뒀는데 크기도 큼직한게 멀리서도 시간이 잘 보이구요설치는 뭐 선만 꽂으면 되니까 이보다 쉬울 수 없어요 리모컨 조절형이라 간편한데다 밝기랑 날짜까지 다 볼 수 있으니 더 좋습니다! 깔끔한 디자인이라 인테리어 효과와 조명 효과도 되서 일석삼조에요ㅎㅎ"
    },
    {
        "작성일자": "2022.04.05",
        "평점": 4,
        "리뷰내용": "완전 만족스러울순 없겠지만, 선이 조금 아쉽네요.선정리 클립 별도구매하여 정리 하였더니 그나마 괜찮은듯 합니다가격대비 만족."
    },
    {
        "작성일자": "2021.01.05",
        "평점": 5,
        "리뷰내용": "아이방 새로 꾸며 줄려고 LED시계 구매했어요. 리모컨이 있어서 사용하기가 편리해요.아이가 밤에 너무 깜깜하면 무서워 해서 밝기 조절되는 LED시계를 두면 혼자서 잘 잘수 있을거 같아 구매했어요. 설치하고 나니까 아이가 넘 좋아해요~요즘 유행하는 감성모드로 방 분위기가 바뀌었어요. 저렴한 비용으로 방 분위기도 바뀌고 시계를 설치하니일석이조네요~코로나로 집콕시간이 길어지고 있는데요~LED시계로 어두어진 감성에 불을 밝혀보는 것도 좋을거 같아요~~가성비가 넘 좋아서 강추예요~"
    },
    {
        "작성일자": "2020.12.22",
        "평점": 5,
        "리뷰내용": "구성품은 사진과 같이 왔구요케이블은 충분히 깁니다!설정방법은 설명서가 잘 돼있어 금방 할 수 있어요밝기는 1~10 단계가 있는데 저는 5단계가 적당한거같아요분위기있고 세련된 시계 잘 구매한거같아 만족합니다!!알람 타임워치 타이머 등등 여러가지 기능이있지만 저는시계용으로 고정하고 쓸 예정이에요 리모컨으로 on/off가능하여 매우 편합니다 off시에도 시계는 아예 꺼지는게아니라 시간을 기억하니 걱정안하셔도 되요 이상 구매후기였습니다"
    },
    {
        "작성일자": "2020.09.24",
        "평점": 4,
        "리뷰내용": "너무 이쁜 벽시계!! 밋밋한 벽에 포인트가 되는 것 같아요~ 비록 못이 위치가 맞지않아 살짝 기운 상태로 걸게 되었지만 그것도 그것대로 예쁜것 같네요 ㅎㅎ 그냥 시간만 볼 수 있는 줄 알았는데 알람, 날짜, 온도, 타이머 등 꽤 다양한 기능이 있어서 놀랐어요! 글고 가장 마음에 드는 부분은 줄이에요 !! 줄이 그냥 일반적인 흰줄이 아니라 은색과 금색이 섞인 줄이라 너저분하지 않고 생각보다 훨씬 깔끔해 보여요 ㅎㅎ 불 끄고 잘 때도 은은한 불빛이 있어서 분위기 있고 좋네요 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2021.01.16",
        "평점": 5,
        "리뷰내용": "생각보다는 작았지만 설치가 간편하고, 이쁘네요설명서가 간단하게 잘 요약되어 있어서 시간 설정에 큰 도움이 되었어요. 추천합니다"
    },
    {
        "작성일자": "2020.09.25",
        "평점": 5,
        "리뷰내용": "LED 벽시계 최고 장점은 인테리어로도 좋은점입니다. 다양한 기능도 같이 포함 되어 있어 스톱워치나 알람등을 리모컨으로 조절할 수 있는점도 좋았습니다. 밤에 사용해보니 무드등 역할까지 가능해 생각하지 못한 장점도 같이 있네요. 거실에 두고 사용하면 새벽에 잘 보이지 않는 사물 확인도 가능합니다. 인테리어 뿐만 아니라 다양한 기능에, 편리하게 사용할 수 있는 리모콘 기능 있는 해당 제품 추천합니다 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2020.09.28",
        "평점": 5,
        "리뷰내용": "진짜 예쁩니다.요즘 신혼집에 필수라고 하는 LED 벽시계!정말 예쁘네요.우선 디자인면에서는 정말 훌륭합니다. 거실에도 둬보고 안방에도 둬보고 했는데 어디에서나 잘 맞네요.근데 사이즈가 좀 커서 팔둑? 정도 길이라 거실에 두는게 더 잘 어울려서 거실로....중간에 : 요 표시도 깜빡깜빡 거려서 더 예쁜듯 합니다.예전에 주문했던 LED 시계의 경우 배터리로만 사용할 수 있어서 불편했는데이 상품은 배터리로도 사용 가능하고, 전선으로도 이용할 수 있어서 더 좋은 것 같아요아 설명서 보니까 시간 기억용이네요, 배터리는또 리모컨 사용해보니까 굉장히 편리합니다.밝기 조절된다고 하는데 솔직히 시계니까 굳이이이이 리모컨은.. 뭐암튼 있으면 편리하지 않을까요?잘 사용하겠습니다 ㅎㅎㅎ 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2021.08.22",
        "평점": 3,
        "리뷰내용": "우선 별 2개를 뺐습니다.이유는 케이블선이 하얀벽지에 너무 안어울립니다.요즘 하얀벽지 많이들 하셔서 사시면 저처럼 혼란을 겪으실수도 있어요.깔끔해보이지도 않을 뿐더러 시간보다가 선이 눈에 확 들어와요;;;그래서 하는수없이 돈을 더 투자를 해서 쫄대 하나 시켜놨습니다.거실벽에 특히 하얀벽지이신 분들 난 그래도 이 시계 사고싶다 하시는 분들은 내장되어있는 CR2032바떼리는 시간기억용이고 무조건 케이블 연결해서 사용가능하니까 신중히 고려하시고저처럼 쫄대를 하나 사서 선정리하시길.(상세컷 중 선없이도 사용가능한 것처럼 포샵해놨던데좀 어이없네요. 더 신중히 고르지 못한 제 탓이죠 머..)-----------------쿠팡에서 쫄대종류 검색해서 설치했는데 깔끔하네요추가 사진 참고하세영"
    },
    {
        "작성일자": "2021.05.10",
        "평점": 5,
        "리뷰내용": "거실 시계가 갑자기 고장나서 급하게 주문한건데배송도 빠르고 제품도 괜찮네요사이즈가 커서 눈에도 잘보이고밝기 자동조절도 되서 좋구요12h 24h둘다 설정가능해요상품이 가벼워서저는 꼭꼬핀 두개로 달았구요선이 보이는게 거슬려서 위쪽으로 뺐더니좀 낫네요시간될때 선정리만 조금 더 하면 깔끔할것같아요무선도 있으면 좋겠지만 건전지하마가 되겠죠?ㅎ디지털시계 보고계신거라면이 상품 추천해요"
    },
    {
        "작성일자": "2020.11.29",
        "평점": 4,
        "리뷰내용": "LED시계는 처음 들여놓았는데 아주 유용한것 같아요!밤이나 새벽에 깨면 방불이 꺼져있으니 항상 핸드폰 켜서 시간 확인했는데이젠 바로 확인가능해서 좋네요ㅎㅎ 그리고 밝기도 자동으로 설정해놓으면 방안 밝기에 따라 조절되더라구요~ 기능도 다양합니다!리모콘도 있어서 쉽게 사용 가능해요! 리모콘이랑 시계 본체 둘다 배터리가 들어가는데 그거 말고는 디자인도 깔끔하고 어디든 잘 어울릴 것 같아요! 잘쓰겠습니당! 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2021.03.14",
        "평점": 5,
        "리뷰내용": "주문하고 로켓배송으로 다음날 받아서 설치했는데, 디자인 깔끔하고 이쁜데다, 크기도 큼직해서 시간도 잘보이고, 밝기조절도 자동으로 잘되고, 시간도 잘맞아서 정말 만족스럽습니다. led 벽시계가 필요해서 며칠을 검색하고 고심 끝에 고른 모델인데, 비슷한 크기의 다른 제품과 비교했을때 가성비 최고인듯 합니다. 저와 비슷한 고민을 하고계신 분들은 이 제품 선택하시면 후회 없을듯 하네요~^^"
    },
    {
        "작성일자": "2022.11.28",
        "평점": 5,
        "리뷰내용": "이사를 해서 거실 시계가 필요했어요 티비 무타공설치 할 때 같이 진행했는데 설치 비용 3만원 나왔어요 (시계비용만큼 나옴) 그래도 전선이 안보이게 작업해서 완전 깔끔해서맘에 들어요 전선 어떻게 숨기나 걱정했는데 굿굿시간과 분사이 중간에 깜빡이는건 1초마다 깜빡이는것도 아니고3초? 마다 깜빡여서 불량인건가 했는데다른분 리뷰 동영상보니 다 그런가봐요 암튼 만족합니다!!"
    },
    {
        "작성일자": "2021.12.08",
        "평점": 5,
        "리뷰내용": "조립은 쉬운데 뒤에 벽에 연결하는거나 양면테잎은 없어요집에 있던 양면 테잎으로 고정했어요(가벼워서 양면 테잎으로도 벽에 고정은 잘됨)전선줄은 방 틈 사이에 투명양면테잎으로 고정하면 티도 안나고 나름괜찮네요 전선줄 고정하는데 시간이 좀 걸려요 ㅋㅋㅋ(티안나게 깔끔하게 하려다 보니 ㅋㅋ)전 30분 걸렸어요온도나 알람 사용은 안하고 시간만 설정해서 사용(다른 용도는 필요치 않음)개인적으로 금액도 저렴하고 충전식이라 맘에 들어요 더 비싼거 사려다가 리뷰보고 주문했는데선택잘한거 같네요 시간 맞추기가 ㅋㅋ  전 최대한 맞춘다고 했는데도 1분 이 빨라요1분정도는 머 ㅋㅋㅋ  밝기 조절은 전 최 아래단계 ㅋ  아래단계 1도 적당합니다 아주 만족♡♡♡"
    },
    {
        "작성일자": "2023.06.14",
        "평점": 5,
        "리뷰내용": "생각보다 크네요 ㅎㅎㅎㅎ그리고 날짜랑 온도도 나오게 설정할수있고 불빛의 세기도 조절이 되서 섬세하게 조절해서 할수있어요그런데 저희집은 그냥 시계만씀 ㅋㅋ날짜랑 온도 나오는거 좋은데 아드님이 몇시인지 볼라면 한참 걸린다고 칭얼 칭얼 ㅋㅋ그래서 그냥 시간만 고정해서 사용하고있습니다. 리모콘도 엄청 현란해서 남편이 조절해줘요 ㅋㅋㅋㅋ전선도 길고 전반적으로 좋습니다."
    },
    {
        "작성일자": "2020.12.16",
        "평점": 5,
        "리뷰내용": "사용한지 5개월 ~~그런데 시간이 조금씩 늦어지네요 두번 다시 맞추었습니다.세번째 맞출려다가 고객센터로 전화했습니다.친절하게 응대해주시고 답변전화 약속시간에 주셨고 새제품으로 맞교환해서 지금은 잘쓰고 있습니다.불끄면 빛이 다소 강해서 눈부실수도 있어요 조도 간단하게 낮출수 있어 조절했습니다.야간 무드등 역할도 하니 가성비 정말 갑입니다.인테리어 효과도 만점입니다. 셰련되 보여요 감사합니다 쿠팡 짱!!!!?시간이 자꾸 늦어지네요  한차례 교환 했는데 또 늦어지네요 근본적인 문제가 있는듯 하네요어떻게 할까요시계는 맘에 드는데 계속 맞추면서 써야 할까요 ㅠㅠ"
    },
    {
        "작성일자": "2021.10.17",
        "평점": 5,
        "리뷰내용": "좋아요. 예뻐 보여요.기능이 매우 실용적이다."
    },
    {
        "작성일자": "2021.10.12",
        "평점": 5,
        "리뷰내용": "무아스거랑 비교해보고 고민했는데 10단계 밝기조절이 가능해서 이걸로 결정했어요. 가격도 더 싸고 배송도 오늘 새벽에 시켰는데 당일 밤에 왔어요(쿠팡맨 짱!)탁월한 선택이었던 것 같아요 자동 밝기조절도 되고 완전 신기하네요 불 다 끄니까 자동으로 어두워졌다가 불 켜니 자동으로 밝아지는데 신세계네요대리석 아트월이라서 다이소 고무흡착걸이 두개 붙이니 별로 티도 안나고 좋네요 위쪽 살짝 보이기는한데 시계불 켜지면 거의 안보여요 선은 모서리쪽으로 빼서 그냥 테이프 몇개로 고정했어요 콘센트 찾아 벽 뜯고 그런짓 안했습니다."
    },
    {
        "작성일자": "2021.04.03",
        "평점": 5,
        "리뷰내용": "하루만에 받아 거실 전면에 부착하였어요~~크기가 너무 크려나 걱정했는데 전혀 크다고 못느끼고 딱입니다.타제품은 글자가 깨진다는 리뷰를 보고 이 제품은 그런 글이 전혀없어 구매를 했는데 제 선택이 맞길 기대해봅니다~~~밝기도 조절되어 참 좋네요...다른 기능들은 그닥 사용하지 않을듯 하네요."
    },
    {
        "작성일자": "2024.08.20",
        "평점": 5,
        "리뷰내용": "사무실에 달아뒀는데요. 사이즈 딱이고, 겁내 이쁘네요. 리모콘이고 뭐고 다른거 다 필요없고 시계만 봐도 좋아요."
    },
    {
        "작성일자": "2021.01.05",
        "평점": 5,
        "리뷰내용": "생각했던 것보다 큼지막하니 가독성이 너무 좋습니다 ㅎㅎㅎ군더더기 없는 디자인에 마감도 깔끔깔끔~~벽걸이 시계 쓰다가 이번에 이사오면서 구입한건데조명 밝기 조절 가능하고 리모콘까지 지원돼서 세상 신기합니다. 눈부심, 소음과는 거리가 먼 것도 큰장점이네요.이사와서 산 소품중에 제일 대만족입니다."
    },
    {
        "작성일자": "2021.01.07",
        "평점": 5,
        "리뷰내용": "기능이 정말 많은 예쁜 벽시계에요 ~포장이 깔끔해서 금방 뚝딱뚝딱 벽에 걸었어요 !벽에 걸어뒀지만 리모컨이 같이와서 누워서도 뿅뿅 설정할 수 있어서 편하네용디자인이 깔끔하고 크기도 딱 좋아서 인테리어 효과로 백점만점이고아이도 숫자시계라며 혼자서도 시간을 알수있다고 좋아해요 ㅋㅋ"
    },
    {
        "작성일자": "2022.10.26",
        "평점": 5,
        "리뷰내용": "LED시계 사이즈가 다양하더라구요. 크기 잘 보고 사야할듯 해요. 이 시계 구입전에 좀 더 저렴한게 있어서 구매하려다가 사이즈보니 엄청 작은 사이즈더라구요. 구매전 다시 찾아서 결제한 제품다행이 이 제품은 사이즈가 작은게 아니라서 벽시계역활 잘 해주고 있습니다.약간의 오차는 있을수 있다는 후기는 봤는데, 역시나 약간의 오차는 발생합니다. 시간 확인용으로 구매한거라서 몇분의 오차는 다시 맞추며 사용해야 할거 같아요. 오늘보니 4분의 오차가 있네요.. 생각보다 오차는 크게 나는듯 함. 가운데 시간 : 분 사이에 깜빡이는 세미콜론의 불이 좀 더 약하다고 느껴짐. 그럼에도 불구하고 LED라 이쁩니다.집 아니고 사업장에 비치한것이니 참고용~"
    },
    {
        "작성일자": "2024.04.27",
        "평점": 5,
        "리뷰내용": "LED 벽시계사무실에 설치했어요가로 38cm 세로 12.8cm로너무 작지도 크지도 않은 딱 원하는 사이즈예요조도감지 센서가 있어서 자동밝기 조절이 되어 좋구요온도표시나 달력가능까지 다양합니다사무실에는 시간 표시만 잘되면 될 것같아요재주문하여 집에도 설치해두고 싶은만족스러운 벽시계입니다"
    },
    {
        "작성일자": "2022.02.16",
        "평점": 5,
        "리뷰내용": "약 40cm 사이즈의 LED 벽시계를 찾았는데 38cm 크기로 이정도 크기의 제품 중 가장 저렴합니다.빛도 엄청 밝고 자동 조절기능도 있어서 좋아요.잘 안보일지도 모른다고 생각했는데 잘 보여서 좋네요.무엇보다 리모콘이 있어서 편합니다."
    },
    {
        "작성일자": "2023.05.15",
        "평점": 5,
        "리뷰내용": "1.가격 우선 적당하며2.거실에 달고 보기에 한눈에 들어오는 크기로 크기 딱 좋아요.너무 작아도 별로고 애매하게 작지도 너무 크지도 않네요.3.밝기는 10단계 조절 가능하며작동방법도 리모콘 조절로, 작동방법 정말 아이들도 할수 있을만큼 작동방법 쉬워요.4.저는 밝기 6단계 써보다가 3단계로 쓰고 있어요.밤에 화장실갈때 무드등 역할을 은은하게 해줘서밤에 불 안켜도 되는게 가장 좋네요 ^^⭐️⭐️5.시간 날짜까지 다 볼 수 있구요.6.설치방법도 쉽네요. 드릴은 하나 있어야해요.   선이 안보이게 옆에 벽지 칼로 살살 뜯고 그 안에    선을 넣은 후, 실리콘으로 안보이게 쐈습니다.   가운데 선은 벽지 잘라 붙여서 티가 안납니다."
    },
    {
        "작성일자": "2021.01.04",
        "평점": 5,
        "리뷰내용": "이렇게 스마트한 벽시계 첨 써봐여!!리모컨도 있어요!!밝기 조절도 돼서 제가 좋은 밝기로 볼 수가 있고요 한눈에 딱 들어와서 정말 편해요선도 투명에 핑크라서 눈에 잘 띄지 않아서 좋아요디자인이 정말 깔끔해서 이 시계는 어느 곳에 가져다 놔도 다 잘 어울릴 거 같아요^^"
    },
    {
        "작성일자": "2022.12.06",
        "평점": 5,
        "리뷰내용": "다른집 다 있는건 봤어도 내가 살 줄 몰랐던 시계누가 선물 해줬으면 기다렸지만 , 결국 내돈 내산한 시계이왕 살거 괜찮은거 사야되겠고, 쓰다 그럼 그렇지 하고 버리게 됨 열받으니까.오래 쓸거 , 후기를 읽고 또 읽어 가격대비 무난하게 이걸로 샀는데 설치는 그냥 걸면 되는 수준이나 , 시계 맞추는건 어려울까봐 걱정했는데 리모콘이 있어 초등도 하는 수준이었고설치해놓고 보니 나 쫌 잘 샀네? 이거 좀 좋다? 그래서 사진 찍어봤는데 거실 저 끝에서도 애들이 방문만 열면 보이는 시간, ㅋ이제 애들한테 몇시다 말 안해줘도 되는 편안함을 주었음.밤, 새벽에 거실에 환하게 비추고 있는 시계따로 조명이 필요없는 거실 시계"
    },
    {
        "작성일자": "2021.11.12",
        "평점": 5,
        "리뷰내용": "새로 이사한 친오빠 집에 선물했어요^^깔끔한 흰색이라 어느 집에 놓아도 잘 어울릴것 같아요 조작법은 설명서 보면 간단히 할 수 있고 불빛 단계 조절도 가능해요. 오빠, 새언니, 조카들 까지 마음에 들어해서 좋네요!"
    },
    {
        "작성일자": "2023.06.28",
        "평점": 5,
        "리뷰내용": "사진을 많이 못찍었네요 벽시계 좋아요!온도표시도되고 밝기조절되고 시간을 12시간,24시간 형식으로 보기도 설정이 됩니다. led벽시계중 리모컨도있고 가장 쓰기엔 좋은 제품인거 같아요"
    },
    {
        "작성일자": "2021.07.21",
        "평점": 5,
        "리뷰내용": "집에서 계속 시계없이 살다가 하나 있어야 겠다고 생각해서 구매했습니다.일주러 큰 사이즈를 구매라려고 찾아봤는데여기가 사이즈가 제일 큰것 같네요~로켓배송으로 아침에 도착해서 남편이 출근전에 걸어놓기만 하고 저녁에 퇴근하면 선정리 한다고 하네요~그러면 더 깔끔해질것 같아요~약간 사이즈 느낌이 안오시는분은 참고하시기 바랍니다.즤집이 43평이고 사진은 거실 끝에서 조금 앞에서 찍었어요~사이즈가 커서 멀리서도 잘 보입니다.옆에 티비는 75인치입니다~비교 사이즈 잘 참고 하시고 구매 하시길 바랍니다.그리거 사진에서는 숫자가 잘 안보이게 나왔지만 실제론 낮에도 잘 보입니다~"
    },
    {
        "작성일자": "2023.02.09",
        "평점": 5,
        "리뷰내용": "크기 기능 가격 모두만족.  설치쉬움.  벽지라서 꼭꼬핀 꼽고 걸고 선은 벽지겹치는부분 속으로 넣었어요빨리하고싶은 마음에 불켜진채로 설치했더니 기본 10단계 불빛여서 하고 나니 눈이아파요 이건 리모컨으로 조절가능 1~10단계 위치 설정시 벽에있는 다른물건들과 라인맟춰  미리 생각하고 하셔요 전 잘못생각해서 두번일했네요ㅜㅜ설명서 먼저읽어보고 하셔요안읽고 그냥했더니 시간도 더걸리고 그러네요강추합니다!"
    },
    {
        "작성일자": "2023.10.03",
        "평점": 5,
        "리뷰내용": "쓰던게 고장나서 샀어요..기존꺼는 불끄고 어두워지면 자동으로 밝기조절되는데 그부분이 고장났는지 불만 끄면 껌뻑거려 급하게 샀네요.7년만에 샀는데 상품은 전보다 싸게 산거 같고 상품도 똑같..다만 기존꺼는 불끄면 밝기도 자동으로 어두워졌는데 이건 조절되진 않네요..내가 설정을 못한건지..이 디자인 호불호 없고 제일 나은듯요..싼 가격에 잘샀습니다. 많이 파세요..-------------------------------------------하루정도 사용하다보니 색감이 누렇네요..전에 쓰던거가 완전 화이트라 지금 산게 화이트라도 살짝 노란 빛이 들어간게 보이네요.완전 화이트가 깔끔하고 이쁜데 누런빛이 나니까 쫌 ㅜ ㅜ"
    },
    {
        "작성일자": "2022.10.05",
        "평점": 5,
        "리뷰내용": "배송 진짜 빠르구요받아보니 생각보다시게가 크네요 ~아직 설치 전이지만마음에 들어요거실에 달아놓고불 끄고이 시계 불빛만 있어도환 하고 조으네요 진작 살걸 그랬어요"
    },
    {
        "작성일자": "2021.05.01",
        "평점": 5,
        "리뷰내용": "크기도 크고 밝기 최대해놓으니 거실이 밝음 화장실 갈때 확실히 좋아용 어둑하지 않아서 ㅋㅋ 가끔 시간이 1분씩 늦어지는건 있어용 몇달뒤쯤??? 그래서  다시 맞추고 ㅜㅜ 하는 번거로움운 있습니다 그래도 가격대비 좋네용 밝기 최대로 해놓으니 무드등이나 스탠드가 필요하지않아 좋아용 :)매번 어둑해서 무드등 같은거 켜 놓곤 했는데 이 시계로 바꾸고 나서는 따로 안 켜놔도 확실히 밝아용날짜 온도 뭐 이런거는 안볼고 같네요  타임 맞출때나 클릭을 하긴 한데 굳이 리모컨으로 일일히 눌러서 보지는 않을것 같아요 차라리 조금하게 같이 나오면 하는 생각도 없지않아 있어요 인테리어 효과는 좋아용"
    },
    {
        "작성일자": "2024.07.26",
        "평점": 4,
        "리뷰내용": "시계 잘 보이고 맘에 들어요근데 벽 고정 핀이 벽 뚫는거라서 조금 아쉬워요"
    },
    {
        "작성일자": "2021.03.01",
        "평점": 5,
        "리뷰내용": "저렴하게 잘 샀어요한 이틀 고민하면서 눈품 손품 팔다가 여기가 제일 싼거같아서 구매했고 로켓 배송까지 아주 만족합니당!!집이 예뻐졌어요 ㅋㅋ"
    },
    {
        "작성일자": "2021.11.03",
        "평점": 1,
        "리뷰내용": "안방에 설치한 시계 사진을 첨부했습니다. 보이는 거와 같이 너무 밝아서 잠자기 힘들정도에요. 이전에 불량이 아닌가 문의했는데 업체 답변이 동봉된 설명서를 보고 조도를 설정하고, 개인적으로 밝게 느끼는 차이가 있을 수 있다는 것입니다. 또다른 사진은 현재 거실에서 사용하는 타사 제품으로 조도가 자동으로 조절되어서 눈 부심이 없어요. 이것이 개인적인 느낌 차이라니.."
    },
    {
        "작성일자": "2021.10.07",
        "평점": 5,
        "리뷰내용": "배송도 좋고상품평대로너무너무 효율적이네요.전알람과 타이머는 사용안하고시간과 날짜 온도를 켜두었읍니다.완젼 짱임니다번창하세요"
    },
    {
        "작성일자": "2021.03.10",
        "평점": 4,
        "리뷰내용": "LED 벽시계를 많이 한다고 하여 이것저것 비교하면 후다닥 구매했어요!!떨리는 마음으로 물건 받고 바로 설치하려고 연결 후 아트윌에 선을 넣을 작업을 했는데,,,이런저의 미스였어요...아트윌 사이 공간과 벽시계 연결 선이 들어가지 않아요..또륵벽에 이쁘게 고정해서 시계 좀 보고 살아야지 ~ 했었는데... 일부러 쑤셔 넣어도 나중에 아트윌이나 시계 둘중하나는 고장나겠다 싶어 바로 포기하고, 환불하기도 귀찮고 수납장에 올려놨더니 음..생각보다 괜찮아요! 저녁에 조명역할을 해주네요^^;;ㅋㅋㅋㅋ빛조절이 있어서 저는 중간으로 맞췄는데도 밝아요!리모컨으로 이것저것 손쉽게 맞출 수 있으니 간편하고 좋네요!"
    },
    {
        "작성일자": "2022.12.01",
        "평점": 5,
        "리뷰내용": "수명을 다한 엄빠집의 20년된 전자시계를 드디어 교체하였습니다. 저기 옆에 누워있는... 어디선가 기념품으로 받았던... 휴 드디어 해치웠습니다.사용법 매우 간단하고요, 단독주택이고 전기설비가 엉망이라 가끔 전기가 나가는데~ 시간을 기억하는 건전지가 있어서 전원 다시 들어오면 따로 설정 안해도 시간 제대로 갑니다.밝기도 어두울때 자동으로 조절되게 해두니까 밤에도 너무 좋으네영. 햇빛 짱짱한 낮에도 잘보임!무엇보다 가격도 저렴한 녀석이니 이런 류의 전자시계 고민이라면 여기로 사세요!!!"
    },
    {
        "작성일자": "2023.02.13",
        "평점": 5,
        "리뷰내용": "부모님 가게 인테리어를 하게돼서 부랴부랴 검색해봤어요.기존에있던 낡은시계는 가버렷!!눈도 안좋으신 부모님들 보시기엔 적절하지 않았던 시계가 생각나서 바로겟! 배송해드렸어요.보시다시피 넘 예쁩니다.환해서 보기도 좋고, 손님들이 다들 예쁘다 좋다하신데요.제 기분도 좋아집니다^^오래오래 쓸수있음 좋겠네요. ^^##사용 석달정도ㅡ 시간이 4분 늦어졌어요. 리모컨분실해서 맞출수가없어 매우곤란 ㅠ왜 혼자 시간이 늦어진걸까요..##리모컨 구매가능여부 문의했으나, 구매못한다 하니..참고하세요.ㅠ"
    },
    {
        "작성일자": "2021.02.03",
        "평점": 5,
        "리뷰내용": "가격 크기 모두 만족 합니다다만 선을 어떻게 처리해야할지 좀더 생각해봐야 할것 같네요ㅋ해바리기 스티커로 선처리 했어요~~"
    },
    {
        "작성일자": "2024.05.28",
        "평점": 5,
        "리뷰내용": "기존에 집에 있던 벽시계 고장으로 새로 구입했습니다.기존꺼보다 밝기가 선명하고, 리모컨으로 세팅이 되어서 정말 편합니다.그리고 벽 부착용 걸이도 같이 줘서 타공할 필요도 없네요.쿠팡와우라서 배송도 하루 안걸렸어요."
    },
    {
        "작성일자": "2022.04.04",
        "평점": 5,
        "리뷰내용": "이사오면서 오래쓰던 벽시계 버리고 LED로 사봤는데 정말 결정 잘한거 같아요 이쁘네요 ^^"
    },
    {
        "작성일자": "2022.03.10",
        "평점": 5,
        "리뷰내용": "숫자가 선명하고 밤에도 밝게 비춰서 거실에 나올때도 어둡지 않고 좋아요"
    },
    {
        "작성일자": "2020.12.13",
        "평점": 5,
        "리뷰내용": "아~주~~ 맘에 들어요.크기두 딱이구!^^!전체적으로 흰벽인데두 선명하게 또렷합니다.잘보이구 밝기조절을 자동으로 해두니 밤에는 자극없이 은은하며 낮에는  남향집에 석고벽이라너무 밝은편인데 또렷하기가 아주그냥 끝내줍니다.테이프사서 감쪽같이 선정리를 해보려고 그냥 뒀지만 참고 하시고...가격두 타사에 비해 저렴하고 적극 추천합니다."
    },
    {
        "작성일자": "2021.01.07",
        "평점": 3,
        "리뷰내용": "2개째 구입입니다.선매립 자가설치를 하였습니다.뒷쪽 전원부연결이 허술합니다첫번째꺼 설치중 놓쳐서 뒤 전원부분이 떨어져서제실수이니까 재주문을했습니다두번째꺼 연결후 설치중전원선이 뒤로 연결하다보니 전선이 꺽이는데접촉불량이더라구요불시 들어왔다 나갔다합니다(전선 움직임에따라서)어차피 고정하고 이동이 안하는거라서뒷부분 전원연결이 접첩불량이라서 테이프로 고정해서 시공완료했습니다기능은 좋고 설정도 간단해서 별3개드립니다"
    },
    {
        "작성일자": "2020.11.28",
        "평점": 5,
        "리뷰내용": "인테리어로 뙇! 눈에 띄는 시계예요. 큰 거실에 두면 진짜 너무 인테리어 및 조명으로 넘  좋아요.기존에 있던 시계는 빨강색이라 새벽에 보면 정육점 조명이라 매번 거슬렸어요. 하양이라 깔끔하고 새벽에도 은은하게 조명역할을 해줘서 넘 편하고 좋습니다. 리모콘이 있어서 쉽게 조절 가능한 부분도 너무 좋네요.usb연결하는 선이 투명해서 인테리어에서 크게 거슬리지 않아서 좋구요. 주변환경에 따라 빛이 변하는 부분도 엄청 편리하네요^^주변 사람들한테 많이 전파해야겠어용 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2023.12.23",
        "평점": 5,
        "리뷰내용": "멀리서도 볼 수 있는 큰 시계가 필요했습니다.문 위 공간에 부착했습니다.부착용 걸이 간격은 안내문종이와 간격이 동일해서 종이대고 박으시면 딱 좋습니다.단지, 박다가 하나를 부셔버려서 다른 걸로 대체하기는 했으나 설치는 어렵지않네요.단지 선이 있어서 보이긴해요. 뒷면에 동전밧데리 들어가는 공간이 있는것 같긴한데, 밧데리없어서 선 연결해습니다.멀리서도 잘 보입니다."
    },
    {
        "작성일자": "2023.10.29",
        "평점": 4,
        "리뷰내용": "난 크고 맘에 드는데,집식구들이 너무커서 부담스럽고거실 나올때마다 놀라고 그렇다네요.크고 잘 보이면 된거지.그리고 요즘 처럼 해가 일찍 질때는 퇴근하고집오면 어두운데,  그래도 저것이 좀 크다보니 빛을조금 내주는거 같아 좋아요.어둡지가 않아서 좋아요.자다가도 거실 나오면 많이 깜깜하지 않다보니보조불 안켜도 될듯요.전 맘에들어요.같이사는 식구들은 너무커서 맘에 안든다네요.그래서 별표는 하나 부족하게."
    },
    {
        "작성일자": "2021.09.21",
        "평점": 5,
        "리뷰내용": "이사하고 거실에 시계가없어서 주문했어요!!!크기도크고 밝네요!집평수가 35평가량되는데 거실과 주방사이에 설치를해두니 밝습니다!!시간보는게 급해서 바로 설치를해봤더니 아직 선정리도못했네요!!선도길고 깔끔해요!!후에 집 정리좀하고 선정리후 이것저것만져보고 추가후기남겨야겠어요"
    },
    {
        "작성일자": "2021.03.19",
        "평점": 5,
        "리뷰내용": "기존에 사용하던  제품이 시간이 지날수록 LED가 나간건지 어두워져서 교환했습니다.요즘 작은 사이즈가 많은데 이제품 정도 크기가 거실에 맞아요.가격도 저렴하고 깔끔합니다.시간사이 불은 안깜이면 좋을것 같아요. 이전제품은 설정하는게 있었거든요.어두워지며 깜빡여서 덜 거슬리긴 해요그리고 자동 밝기상태에서 밤에 더 많이 어두워지면 좋을것 같아요.기존 매립선이 있어서 끝부분만 자르고 다시 연결 하니 잘 동작하네요."
    },
    {
        "작성일자": "2023.01.30",
        "평점": 5,
        "리뷰내용": "기존에 있던 작은LED 시계가 Led가 나가서 시계가 확인불가이제 밤에도 밝고 글씨도큰데 가격은 저렴하네요LED오래 쓸수있길바래요아!박스내에 설명서 안들어있어요설명서 이미지로 보내주심 감사할텐데요REDWINK naver메일로 보내주세용"
    },
    {
        "작성일자": "2022.01.08",
        "평점": 5,
        "리뷰내용": "원룸이라 솔직히 밝기때문에 고민을 많이했어요리뷰에서 너무 밝다는 이야기가 많아서 저도 밝으면 잠을 못자거든요암막커튼 사용중이라 불끄면 밝게 보이긴 하지만 방해될 정도는 아니고, 잘때 off해놓고 기상할때on하면 됩니다.리모컨이 있기 때문에 불편함 전혀 없이 완전 대대대만족중입니다!!!쿠팡에서 구매하는게 많아서 귀찮아서 리뷰는 잘 안남기지만, 이 상품은 너무 좋아서 추천하고 싶어서 남깁니다. + 불끄면 자동으로 밝기가 낮아지는것도 아주 좋네요."
    },
    {
        "작성일자": "2021.08.08",
        "평점": 5,
        "리뷰내용": "오 홈플래닛 상품이라 반신반의의 믿음으로 구매했는데 너무 괜찮군요! 첫 구매 때 리모콘이 불량이라 교환처리 했는데 로켓배송답게 담날 교환되서 바로 설치했네여 ㅎㅎ벽은 뚫기 싫어서 양면테이프로 붙인거고 선은 안보이게 양면테이프와 본드를 이용했어요~가격도 제일 저렴한듯요 (매립으로 할까했는데 시계값+설치비용 최대 십만원이고 AS도 길어야 2년이었음 ㅠㅠ led시계는 수명이 보통 2년 6개월이라고하니 참고하셔요들)"
    },
    {
        "작성일자": "2021.04.21",
        "평점": 4,
        "리뷰내용": "사이즈가 딱 좋아요크지도 작지도 않아서 딱 좋네요설치라고할것도 없어요뒤에는 작은못 박아서 걸었어요사이즈 맞추느라 애좀 먹었네요모드 선택에 따라서 시간만 나오게 할수도 있고 시간+날짜+온도 번갈아 나오게 할수도 있어요깜빡임이 거슬려서 시간만 나오게 했는데 좋네요~사용중간후기날짜가 자꾸 안맞아요분명 잘했는데 몇일지나서 보면 하루씩 차이가나요이것만 믿다가 날짜착오로 두번이나 낭패봤네요"
    },
    {
        "작성일자": "2021.09.20",
        "평점": 5,
        "리뷰내용": "배송 빠른 쿠팡 역시쿠팡 쿠팡없이 어찌살았나 싶어요새벽배송 해주시는데 애쓰시는 모든분께 감사드립니다최고예요거실 시계가 필요하여보던중 큼직하고 가격도 좋아주문했어요 거는데가 두개인데 못은 하나라 그냥 보기싫지만 끈으로 묵었네요 리모컨도 있고 밝기 조절도 되서 좋아요 밤에도 온거실이 환했어요 더 어둡게 해야 하나봐요 전원길이도 아주 길어요 암튼 고장없이 오래쓰면 좋겠어요"
    },
    {
        "작성일자": "2021.07.31",
        "평점": 5,
        "리뷰내용": "모아스 디지털시계만 구매를 했는데 1년만에 고장난 것이 벌써 2개임. 받침대가 없어서 당황했지만 양면테이프로 부착이 쉬웠고 시계 날짜 온도까지 모든 정보를 알 수 있어서 좋았음. 리모컨으로 밤에 눈부시지 않게 끌 수 있는 기능도 있어서 훌륭한 제품이라고 느껴짐. 시간 기억도 가능한 코인셀도 동봉한 센스는 소비자를 진정으로 생각하는 판매자란 생각이 듬. 크고 밝아 시인성이 아주 좋음. 진정한 별 다섯개!!!"
    },
    {
        "작성일자": "2021.12.04",
        "평점": 5,
        "리뷰내용": "크기가 커서 깜짝놀랬네요 빛 강도가 쎄서 거실에 놓고 밤에 불다꺼도 은은한 조명등같은 느낌도 들정도에요 글고 선이 엄청 길어서 멀리까지도 놓을수있을것같아요 벽에 달려고 했다가 그냥 애기책장위에 놓았어요 멀리서도 한눈에 다 보이고 좋네요"
    },
    {
        "작성일자": "2023.07.17",
        "평점": 5,
        "리뷰내용": "제가 본 LED시계중에 크면서 가격 저렴한 시계는이거뿐이더라구요 가성비 좋은 시계라서 강추단점은 어두운 곳에서 자동 센서가 아니라 밝아서안방에서 쓰기에는 불빛이 너무 밝은게 단점 입니다거실 사용으로는 좋을거 같습니다저는 안방이라 조금 부담 되네요 ;가격 생각하면 강추 예요시계도 굉장히 커서 마음에 들어요품질이 좋으니 대만족 입니다가성비 거실 시계로 강추"
    },
    {
        "작성일자": "2021.09.26",
        "평점": 5,
        "리뷰내용": "크기 딱 좋으네요.설치도 쉬웠구요. 저희는 선을 위로 해서 잘 숨겼어요.ㅋㅋ밝기 조절이 단계별로 가능해서 눈안아프게 조절했어요. 리모컨이 있어서 조절하기에도 편하구요. 저녁엔 무드등 처럼 보일듯. 집이 세련돼졌어요. ㅎㅎㅎ  배송도 빠르고 가격도 괜찮고 좋으네요~"
    },
    {
        "작성일자": "2024.02.29",
        "평점": 5,
        "리뷰내용": "사이즈.기능은 좋구요 시계는 뒤쪽에 양면테이프 붙여 고정하고, 선은 타일 홈 사이로 들어가질 않아 문쪽으로 가까이 붙여 테이프로 고정하고 문벽을따라 내렸더니 깔끔하게 마무리했습니다. 리모컨이 있어서 조작이 간편한데 시계가 정확하게 맞는지는 두고 봐야 알겠네요..  일단 만족 ~~"
    },
    {
        "작성일자": "2021.12.10",
        "평점": 5,
        "리뷰내용": "셀프로 집안 인테리어 쏵하면서시계부터 심플하니 이쁜 led시계를구매하고 싶었어요.저의 결정은 역시나 탁월했어요.너무 이쁘고 착한가격에 이사이즈너무 좋은것같아요.선때문에 고민 고민하다가 도배지로 선을 가렸어요.^^그랬더니 감쪽같이 사라지고 집안분위기까지완전 업업업!!!다들 선 가리는거 도배지로 고민해보셔요~완전 감쪽같아여.크기도 작지도않고 아주 좋아요.완전 이뻐요."
    },
    {
        "작성일자": "2024.02.01",
        "평점": 5,
        "리뷰내용": "엔틱이 난무하는 안방이지만 화이트가 가미됨으로써 절제된 세련미를 주는 방으로 포인트를 주고자 LED시계를 구매하였습니다. 일일이 안방이용시 메인조명은 안켜도 되고 자기전후 수면등이 되어 주니 안락함도 줍니다.숫자가 큼직하니 직관적이며 밝기조절은 제일 낮게하니 딱 좋습니다~^^"
    },
    {
        "작성일자": "2021.08.05",
        "평점": 5,
        "리뷰내용": "일단 빠른 배송이 너무너무 맘에 들었구요~!포장도 꼼꼼하게 잘 왔어요~! 리뷰를 미리 읽고 중간중간 불량이 있다는 말에 받자마자 확인부터 했는데 저는 만족해용!잘 받아서 지금 만족스럽게 쓰고 있어요~! 조금 아쉬운 부분을 꼽자면 밝기가 생각보다 엄청 밝다? 꼭 콘센트에 연결을 해야지만 사용할수있다는 부분?이 너무 아쉽네요. 뒷부분에 배터리 들어가는 곳이 있어서 우왓!했는데..안되네요..아쉽…그 부분만 빼면 아주 만족스러워요~^^잘 쓰겠습니닷!"
    },
    {
        "작성일자": "2020.09.25",
        "평점": 5,
        "리뷰내용": "집에 시계가 없어서 하나쯤은 있으면 좋겠다했는데 ㅎㅎ있으니까 너무 편하네요 ㅎㅎ 일단 장점부터 말하자면집 분위기가 일단 장난아닙니다.뭔가 조명킨듯한 느낌이라서 인테리어로도 적합해요!그리고 조작 방법도 어렵지 않고 설명서에 나와있듯이 따라하면 금방 시간 맞춥니다.리모컨 있는게 또 장점 중 하나네요.다만 단점은 불빛 단계를 제일 어두운거로 해도 불 다 꺼놓고 보면 좀 밝은 느낌?? 이에요. 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2021.08.01",
        "평점": 4,
        "리뷰내용": "제목 그대로입니다 크고 좋습니다 그치만지속적으로 시간-날짜-온도 가 바뀌며 보여지는 게 조금 불편합니다우선 크기가 크다보니 제일 낮게 설정해둔 밝기도 밝게 느껴지는데 자꾸 깜빡깜빡 거리며 변하는 게 신경 쓰입니다 사용자가 리모컨으로 직접 눌러 변하는 방식이라면 편리할 거 같고 이 제품은 무선 제품이 언제 나오려나요 ㅠ 언젠가 무선이 꼭 나왔으면 좋겠습니다 예쁘긴 예쁜데 줄이 너무 신경쓰여요 ㅠㅠ"
    },
    {
        "작성일자": "2021.05.18",
        "평점": 5,
        "리뷰내용": "전에 이것보다 작은 제품을 몇번 썼는데Led의 부분부분이 어두워 지는 현상이 있어서크기가 더 큰 이 제품을 구입했습니다일주일째 사용중인데 너무 예쁘고 좋네요밤에 화장실 갈 때 불을 안켜도 될 정도로 밝습니다침실에 놓으면 눈뽕 심할 것 같네요 ㅎㅎ좀 더 써봐야 알겠지만 전에 샀던 제품처럼 금방 고장나지 않고오래오래 잘 쓸 수 있으면 좋겠습니다모던하고 밝고 예쁩니다거실이나 주방용, 사무실용으로 추천합니다"
    },
    {
        "작성일자": "2022.11.24",
        "평점": 5,
        "리뷰내용": "무선이 아니여서 고민고민하다삿는데  생각보다 선이 얇아서 좋네요 다른분들은  이쁘게 벽사이로 넣어서  안보이게 잘하셧던데 ㅜ 저희집 벽은 잘 안되네요 ㅜ 오십대 기계치 아줌마 임에도 불구하고  쉽게 조립하고 시계도 쪼끔 헤매기는햇지만 그래도  쉽게햇어요  진짜 거실이 훤해졋어요  혹시라도 망설이시는분  망설이지마시고 설치하세요  넘 이쁘고 좋아요"
    },
    {
        "작성일자": "2021.04.23",
        "평점": 5,
        "리뷰내용": "배송이 정~말 빨라서 좋았구요 생각보다 정말 커서 놀라긴했는데 거실에 두니까 큼지막하니 눈에 확띄고 너무 좋네요. 인테리어 효과도 만점! 자동 밝기 조절 너무 좋아요~ 저는 선 보이는거 싫어서 매립으로 설치 했어요 깔끔하니 이쁘네요"
    },
    {
        "작성일자": "2022.01.22",
        "평점": 5,
        "리뷰내용": "거실에 놓아둘 크기의 시계가 필요했어요. 작으면 어쩌나 걱정했는데 크기가 딱이에요. 인테리어용으로도 좋고 전자시계라 편하고 좋네요.크기고민 많았는데 적당해요. 저희집이랑 예쁘게 잘 어울려서 만족 해요."
    },
    {
        "작성일자": "2021.03.28",
        "평점": 5,
        "리뷰내용": "역시 믿고산 엘이디 벽시계 인테리어용으로 딱이고 밝기 조절 가능해서도 좋아요 벽시계지만 바닥 시계로 쓴다는! 선도 길고 선이 밉지가 않아 살짝 보여도 괜찮을거 같아요 후회없습니당 크기도 맘에들어요"
    },
    {
        "작성일자": "2020.11.05",
        "평점": 5,
        "리뷰내용": "저희집이 이번에  TV를 바꾸고 시계가 촌스러워서 구매해본 첫 디지털시계... 기능도 오지게 많고 밝기 조절단계도 오토나 1~10까지 있다... 저는 6으로 해놨는데도 밝아요!! 진짜 이뻐요... 사놓고 후회 안한적은 없는데 이건 어멋 꼭 사야되~ 라는 느낌이바로... 큰집에는 38이 어울리네요!!사진도 첨부합니다. ㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡ총평! 이쁘다. 고장 NO"
    },
    {
        "작성일자": "2020.09.25",
        "평점": 5,
        "리뷰내용": "생각보다 사이즈가 커요! 거실에 깔끔한 시계가 필요했는데 가격도 저렴하고크기도 생각보다 크고 튼튼한 것 같아요! 오래 사용할 수 있을 것 같은 튼튼함이에요 ㅎㅎ그리고 밝기 조절도 가능하고 리모컨으로 조정도 되서 편리하네요!! 무엇보다 디자인이 깔끔해서 어떤 인테리어에도 잘 어울릴 것 같은 그런 시계입니다 ㅎㅎ 정말 가성비 갑 추천합니다! 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2023.11.05",
        "평점": 5,
        "리뷰내용": "저는 크기가 큰게 좋아서 이걸 샀는데만족스러워요온도도 나오게할수있고 알람기능도 있는데저는 시계기능만 딱 써서 조금 아깝기도해요ㅎㅎㅎ콘센트에 꼽고 쓰고있고 다른분들은 아트월 타일사이로 넣고쓰시거나 월패드에 넣는 방법으로도 하시던데저는 선을 옆으로해서 투명한 케이블홀더로 고정시킬생각이에요~!잘쓰고있고 좋아요"
    },
    {
        "작성일자": "2022.10.27",
        "평점": 5,
        "리뷰내용": "날짜 온도는    그닥필요하지않아  그냥시간으로만 설정했어요.  밝기는 5 은은하니  적당한거같아요..간혹 거실에서 잘일이 있으면 밝기신경쓰이면  전원버튼  끄면   될거같아요. 사이즈 적당하고  깔끔하고 만족합니다."
    },
    {
        "작성일자": "2022.05.04",
        "평점": 5,
        "리뷰내용": "포장상태좋고가격도 *마트보다 저렴^^~크기랑 가격 비교하다 그냥 디자인시계달려다가깔끔한 led로 결정뒤에 코드꼽고 양면테이프로 붙이니 딱이네요조명팕기에 따라 어둡기 조절되니 눈부시지않네요"
    },
    {
        "작성일자": "2023.06.02",
        "평점": 5,
        "리뷰내용": "사이즈가 거실에 두고 쓰기 딱좋아요. 큼직허니 현관,베란다,부엌 어디서 봐도 잘 보여요. 인테리어 한다면 미리 생각해두시고, 전기공사할 때 이 시계 주면 전기선 안쪽으로 넣어서 깔끔하게 해주실겁니다"
    },
    {
        "작성일자": "2023.11.07",
        "평점": 5,
        "리뷰내용": "루미너스엘이디 시계 찾다가발견설치도 쉽고넘 예뻐서 한눈에 들어왔어요배송도 로켓에 리모컨 컨트롤이라짱 편합니다 :)고민하신다면 무조건 사세여"
    },
    {
        "작성일자": "2020.09.25",
        "평점": 4,
        "리뷰내용": "무드등없이도 시계를 볼수있어 너무좋습니다 거실에 하나 방안에 하나두고팠는데 타사제품보다 설치도간편하고밝기도밝고 리모컨먼거리에서도잘읽네요생각보다 밝기조절위해 리모컨자주쓰게되는데 멀리서바뀌지않으면불편하더라구요 상당히만족스럽습니다밤에 밝게켜놓으면  따로무드등없이도 안부딪히고다닐있어요"
    },
    {
        "작성일자": "2023.06.24",
        "평점": 5,
        "리뷰내용": "기존 사용하던 LED벽시계가 고장이나서 비슷한거로 구매 시계없이 이틀 밖에 안됬는데 가족들이 불편해함 휴대폰 찾아서 시계를 봐야하기에...로켓배송 받자마자 바로설치 했습니다기존 배선 사용할려 했는데 배선 컨넥터가 안 맞아 재설치 했네요 전에꺼는 시간가 조금씩 빨라지던데 이번꺼는 어떨런지고장없이 오래사용 했으면 하네요"
    },
    {
        "작성일자": "2021.02.13",
        "평점": 5,
        "리뷰내용": "상품받고 일주일후에 부착했어요~  원하던 위치에 붙힐수가 없어서 포기하고 벽 정가운데 바로 옆에 3M 급 공수해서 붙혔네요. 못질두 못하겠공 선도 못숨기겠공 고민하다 붙힌곳이에요~  머..그래두 나름 괜찮더라구요.. 리모컨으로 밝기조정깢 잘 되고 좋네요~  밝기조정2단계로 놨는데도 저리  밝네요ㅋ 이뽀요 넘 이뽀욤~  선은 진짜 길어요 완죤!!"
    },
    {
        "작성일자": "2021.01.30",
        "평점": 5,
        "리뷰내용": "기존 사용하던게 이사하면서 고장나서새로 같은거로 주문했어요~가볍고 예뻐서 좋아요:)불빛 자동으로 해놔도 좀 밝은편인거 같은데리모컨 있어서 저녁엔 끄고자요~아침에 켜면 시간 따로 안맞춰도 되서 좋아요!!벽지가 실크면 선정리도 깔끔히되고 더 좋을거 같아요~반대로 일반 벽지는 선정리가 애매하긴해요ㅠㅠ그래도 만족해요^^"
    },
    {
        "작성일자": "2022.11.12",
        "평점": 5,
        "리뷰내용": "20평대 거실이고 사이즈 딱 정닥해요~ 너무크지도 작지도 않은 시계 원했는데 아주 만족 줄은 더길어서 늘려서 숨기면 될꺼같아요~~ 인테리어도 좋고 가성비 짱❤️"
    },
    {
        "작성일자": "2022.10.20",
        "평점": 4,
        "리뷰내용": "자다깨서 몇 신지 궁금할때 폰 열기도 귀찮을때 볼 벽 시계를 둘러보던중에이정도 글씨면 안경벗고도 벽에 있는 글자가 보이겠다 싶어서 구매밝기도 1~10단계아..이렇게 1단계가 방안을 환히 밝힐줄이야눈 감아도 빛이 너무 쎄서 잘 수가 없다어차피 끄고 자야해 ㅜㅜ새벽에 리모컨으로 켠다해도 삑 소리 넘 크다슬프다."
    },
    {
        "작성일자": "2021.10.05",
        "평점": 5,
        "리뷰내용": "분침시침바늘달린시계는멀리서는잘않보이고딸도보기어려워하길래 멀리서도잘보이는시계로구매했어요보기도이쁘고 저렴한가격에~좋아요오래쓰길바래요~^^"
    },
    {
        "작성일자": "2021.01.05",
        "평점": 5,
        "리뷰내용": "설명서 따라 시간 맞춰놓고 잘쓰는중입니다.거실에 두고 이방저방에서 나오면 딱 보이는 자리에 뒀는데큼직하고 밝아서 눈에 딱 띄니 시원하네요☺️진즉 이런거 할껄... ㅋㅋ싶어요.누를때 삑삑 바뀌는 소리가 크긴한데~ 늘 쓰는거 아니고 설정해두면 쭉 쓰는거니 만족.알람하면 소리커서 금방 깨겄어요"
    },
    {
        "작성일자": "2024.03.13",
        "평점": 5,
        "리뷰내용": "기존에 사용하던 시계 리모컨을 잃어버려서리모컨만 구매했더니 또 안되더라구요 ^^ 가성비 좋은 시계 찾다가 후기가 좋아서 구매했습니다근데 가운데 깜빡이는건 못 멈추나요?? ㅠㅠ 좋은 방법 있으면 알려주세요 ~~^^"
    },
    {
        "작성일자": "2022.03.25",
        "평점": 5,
        "리뷰내용": "생각보다 훨 더 크고 이뻐요 ㅎㅎㅎ밝기도 조절되니 맘에 들구요~~무엇보다 가격 착하고 배송 빠르고 참 좋습니다!!숫자 큼지막하니 시간이 어디서나 넘 잘 보여서 속이 다 시원합니다 ㅋㅋㅋㅋ"
    },
    {
        "작성일자": "2021.03.13",
        "평점": 5,
        "리뷰내용": "원룸 사는데 이거 하나로 시간이면 시간, 인테리어면 인테리어, 알람이면 알람 다 되는거 같아서 너무 좋아요. 저는 밤에 완전 어둡게 하는편이라 잘때 방해가 되지 않을까 했는데 아예 불을 꺼주는 기능이 있는 리모콘이 있어서 잘때 껐다가 일어나서 키는 기능이 젤 맘에 듭니다. 친구들이 놀러와서도 다 시계보고 이쁘다고 하네요~ 잘산거같아요. 줄도 투명해서 그리 방해되지않아요!"
    },
    {
        "작성일자": "2020.09.28",
        "평점": 5,
        "리뷰내용": "어두운 집안 분위기 달래기 좋은 인테리어 전자시계 ! 아주 마음에 들어요 ㅎㅎㅎ 빛 번짐도 없고 튼튼해보이고 무엇보다도 잠들기 전 소리에 많이들 민감한데 아무소리없이 고요합니다 ! 하얀색 벽지와도 조화로워서 만족스럽고 주방이든 거실이든 안방이든 어디든 설치해도 실용성 있게 사용할 것 같아요 !!! 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2020.12.23",
        "평점": 1,
        "리뷰내용": "사용 한달도 않돼  시간이 1분이나 않맞아버리내요 그리고 2달 사용후 시간 재설정 시간이 7~9분정도 않맞아서 결국 쓰레기통 옆에 쳐박아버림 시간 말고는 요일이나 타이머는 잘않쓸것 같아서 리모콘도 서랍에 처박아  놨어요 잃어버려서 나중에 찼을까봐 건전지도 아니고 전기 콘센트 자리하나 차지하고 있어서 별로 비추천"
    },
    {
        "작성일자": "2021.01.05",
        "평점": 5,
        "리뷰내용": "설치할 필요도 없이 코드만 꽂으면 되네요 신세계,,!! 그리고 가벼움에 또 놀람;; 불빛도 넘 예쁘고 요거 집 인테리어용으로 최고네요 ㅋㅋ  가격도 저렴한데 선물용으로 하나 더 사야겠어요ㅋ"
    },
    {
        "작성일자": "2023.11.21",
        "평점": 4,
        "리뷰내용": "저렴한 가격에 리모콘까지 있는 LED시계  알람도 되고 이것저것 기능이 있네요~오래도록 사용하고 싶네요~"
    },
    {
        "작성일자": "2021.12.21",
        "평점": 5,
        "리뷰내용": "핸드폰이 나온후로 시계에대한 필요성이 없다고 생각했는데요즘들어 자주 시간을 봐야할일이 생겨서 구매했는데요만족합니다온도 이런기능들은 안써봐서 잘모르겠구요처음 온했을때 눈뽕때문에 뭐야~ 했는데미세하게 밝기 조절이 되서 눈에 맞게 조절했어요크기도 너무크지도 않고 작지도 않고 딱 좋은거같아요"
    },
    {
        "작성일자": "2022.01.24",
        "평점": 5,
        "리뷰내용": "괜찮은거같아요 가격대비 품질 양호하네요 흐흐부모님집에도 하나 보내드렸는데 어떻게하는지 모르겠다고설명서 글씨도 넘 작다고..ㅠㅠㅠㅜㅠㅜㅜ흐엉가서 해드려야겠어요 ㅋㅋ리모컨이 들어있는데 아주 간단하게 조작 가능하고요즘 식탁이나 바에 usb단자 있잖아요 거기에 바로 꽂을수도 있고,, 밝기 조절되는게 좋은점 같아요 ♡♡"
    },
    {
        "작성일자": "2023.03.11",
        "평점": 4,
        "리뷰내용": "리모콘이 있어서 참 좋네요!♡벽에 붙여두고 조절할때 엄청 편리해요.다만 시간이 아주 조금씩 늦게 갑니다 ㅋㅋ그래서 몇달에 한번은 리모콘으로 몇분 느려진것을맞추어 주어야 ㅎㅎ 제가 뽑기를 못한걸까요 ~그래도 리모콘이 있어서 번거롭진 않구요~걸어놓으니 심플하고 딱 깔끔해서 마음에 들어요.감사합니다. 잘쓸게요."
    },
    {
        "작성일자": "2023.06.03",
        "평점": 5,
        "리뷰내용": "시계가 생각보다 크네요!!작은건 아무래도 빛때문에 숫자가 겹쳐보이거나 잘 안보일까봐 큰거 샀는데 진짜 큼지막하니 한눈에 뙇 들어옵니다ㅋㅋㅋ왼쪽에 검은 시계는 원래 있던 시계인데 건전지 넣어도 제대로 안돌아가서 그냥 냅두고 새로 샀어요ㅎㅎㅎ지금 막 달아둔거라 아직 하자는 모르겠지만 지금은 너무 좋네요ㅎㅎ"
    },
    {
        "작성일자": "2023.04.20",
        "평점": 5,
        "리뷰내용": "처음에는 벽장착이 힘들수 있습니다.그리고 고정 걸이가 프라스틱이라 망치질시에 파손될 우려가 살짝 존재합니다.참고하시고 주의하면서 하시면 장착 잘됩니다.그 과정만 다 넘어가시면 멋지게 됩니다나름 기능도 있고 좋네요.밝기기능이나 알람기늠 그리고 온도 표시기능도있고 좋습니다."
    },
    {
        "작성일자": "2024.05.15",
        "평점": 3,
        "리뷰내용": "밝기조절 자동모드로 해도 조절이 안되고, 수동으로 최대한도로 해도그다지 밝지가 않아요."
    },
    {
        "작성일자": "2020.11.30",
        "평점": 5,
        "리뷰내용": "어우..크긴 크네여..벽걸이 시계다운 사이즈입니다..빛도 조절가능하구 날짜조절도 쉽구..요런 감성의벽시계 요즘 하나씩 장만하시고 계시져?사실 벽에 걸기가 조금 까다로운것 빼면시인성도 좋고, 튼튼하다 보니 오래오래 쓸 것 같아요다만 생각보다 밝아서 침실에 두기는 조금 어려워 보여요아주 훌륭합니다 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2021.12.28",
        "평점": 5,
        "리뷰내용": "신혼집에 설치했는데 방문위에 달았어요ㅎㅎ  방불다꺼서 어두워지면 밝기가 더밝아지고 불켜지고 밝아진상태에서도 더잘보입니다 ㅎㅎ 제가사용해보고 너무좋아서 친정어머니께도 추천했을정도입니다  리모컨으로 집온도 날짜까지 볼수도있고 알람도가능합니다 너무똑똑한아이라서 완전만족해요ㅎ"
    },
    {
        "작성일자": "2023.01.04",
        "평점": 5,
        "리뷰내용": "밝기조절이 되어 너무 좋네요. 시계말고는 사용 안할듯 싶어요.선정리가 문제네요 최대한 종이테입으로 마감을했는데 종이테입 이 잘떨어져서 투명테입으로 다시 덧방했는데 괜찮아야할텐데 걱정이네요. 아무튼 가볍고 크기도 딱정당하고 인테리어 효과로는 최고네요. 추천합니다."
    },
    {
        "작성일자": "2022.11.20",
        "평점": 5,
        "리뷰내용": "처음에는 남들이 쉽게 설명서 되로 하면 된다고 해서 그런줄 알았어요 고장인줄 알았는데 천천히 설명서 보고 따라 하니깐 작동도 잘 되구요 시계와 줄을 연결 해야지만 불이 들어오고 불빛 조절도 가능하고 색상이랑 알람도 가능하고 여러가지 기능이 있어 편리한거 같아요"
    },
    {
        "작성일자": "2021.03.08",
        "평점": 5,
        "리뷰내용": "후기보고가성비 괜찮겠다 생각하고 구매했습니다.선택이 틀리지않았습니다.굳이 몇몇브랜드제품의 비싼거 구매할필요없는듯요.강추합니다."
    },
    {
        "작성일자": "2020.11.29",
        "평점": 5,
        "리뷰내용": "우선 너무 무겁지 않고 그렇다고 너무 가볍지도 않아용!! 그리구 정말 벽에 걸어놔두 이쁘구 그냥 테이블위에 올려놔도 너무 이뻐요! 특히 방 불이 꺼져있을때 빛을 발휘하는것 같네옹ㅠㅠ 너무 이쁘고 분위기도 좋아보입니다!! 진짜루 너무 세련되고 깔끔한 디자인이라서 흠잡을데도 없어요!! 굳입니다 굳!! 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2021.09.01",
        "평점": 5,
        "리뷰내용": "시계 초침소리가 싫어서 디지털시계 알아보다 크기랑 가격이 맘에 들어 구매했어요리모컨도 있고 시계랑 리모컨에 건전지가 들어있어서 전선연결은 안해도 되는줄 알았는데..전선연결은 필수에요시계설치하려면 콘센트가 있는곳에 설치하세요~~밝기조절도 되는데 거실에 설치하고  밤에 화장실 가러 나왔더니...어우~~조명 쥑이네요^^"
    },
    {
        "작성일자": "2021.08.17",
        "평점": 4,
        "리뷰내용": "이사가고 나서 거실에 무드등 처럼 같이 사용할수 있는 led 벽시계 찾아보다가 구매했어요~가성비 괜찮은 제품입니다. 크기도 적당하게 크고 밝기도 1~10단계까지 조절할수 있어서 좋았습니다!!리모컨으로 조작도 할수 있으니까 편안하게 시계를 이용할수있어서 만족합니다^^줄도 길어서 왠만한 위치에는 다 설치 가능할꺼 같아요!"
    },
    {
        "작성일자": "2021.10.03",
        "평점": 1,
        "리뷰내용": "비추입니다!!!  5개월정도 사용중인데 한두달에 1-2분씩느려집니다!오늘도 2분이나 느려졋네요. 돈더주고 좋은거 살껄  후회됩니다."
    },
    {
        "작성일자": "2021.01.27",
        "평점": 5,
        "리뷰내용": "설치 간편합니다..시간맞추기도 매뉴얼 보니 간편하다라구요 저희는 벽면이 못을 박기 싫어서 양면테잎으로 붙였는데 며칠있다가 떨어지더라구요..좀더 접착력이 좋은 양면테잎을 구매해야할듯요.우선 세워놓고 사용중입니다.벽면에 설치시 선 끝쪽으로 마무리하면 깔끔했습니다"
    },
    {
        "작성일자": "2022.01.07",
        "평점": 5,
        "리뷰내용": "받자마자 불량이었습니다.말이 안통해 정말 힘들게 환불받고 불량품은 갖다버렸습니다.한국에서 똑같은 제품을 찾았습니다.얘는 불량이어도 쉽게 교환 환불이 될 거 같아서 일단 샀습니다.이 제품이 훨씬 좋습니다. 중국에서 온 것 보다 전선이 훨씬 튼튼해요. 추천합니다. 사세요. (중국에서보다 싸게 삼)"
    },
    {
        "작성일자": "2021.03.13",
        "평점": 5,
        "리뷰내용": "설정이나 조작도 간편하고 밝기조절도 가능해서 맘에 듭니다. 저희집은 아트월의 벽간 간격이 좁은 편이라서 제품선을 더 얇은걸로 바꿔서 설치했어요. 물론 전문가 도움을 받았지만^^;가성비가 좋은편인거 같아서.. 저희집 설치후 지인집에도 선물해드렸더니 아주 좋아하시더라구요."
    },
    {
        "작성일자": "2021.12.26",
        "평점": 5,
        "리뷰내용": "울집에 설치하고 좋아서 동생집에도 해주려고 또 샀어요.ㅎ크기가 딱 좋아요~~~잘땐 불 다 끄니 무드등 역할도 하더라구요. 은은하니..밝기는 조절 할수 있어요.시간은 한번씩 1분씩 늦어져요. 그러니 맞출때 1~2분정도 빠르게 맞추는걸 권장합니다.ㅎ선이 길어서 좋아요~~ㅈ"
    },
    {
        "작성일자": "2021.12.03",
        "평점": 3,
        "리뷰내용": "설치후 시간조절 리모컨설명서가있지만 나름어려웠어요설치하고  나니 이쁘긴하네요^^불을꺼브니 무드등처럼 밝고이뻐요"
    },
    {
        "작성일자": "2021.10.21",
        "평점": 5,
        "리뷰내용": "제목 그대로에요~ 설명서대로 하니 문제 없네요^^쇼파위 거실벽에 붙이니 찰떡입니다^^저는 접착성 좋은 겔양면테이프로 고정했습니다.테이프식 짧은 후크도 괜찮을거 같애요 안보이게 붙일수 있을듯요. 빠른배송 착한가격 좋은 품질 감사합니다♡"
    },
    {
        "작성일자": "2021.06.11",
        "평점": 5,
        "리뷰내용": "크기도 딱 적당하고 다른 기능이 많은 것도 아주 마음에 들어요!! 특히 불 조절하는 기능 아주 유용하게 쓰고 있습니다. :)그렇지만 잠을 자는 방에 두는 것은 비추입니다++5개월 사용 후기 : 시간이 계속 밀림 이러다 나중엔 한 시간 차이 날 듯"
    },
    {
        "작성일자": "2023.07.27",
        "평점": 5,
        "리뷰내용": "친구 추천으로 구매했어요 친구 집 구매한거랑 같은걸로 구매 했는데오토모드.... ㅜㅜ 불 다 꺼도 오토모드가 너무너무 밝아요! 그래서 저는 그냥 오토모드 사용 안하고 레벨1로 해서 사용해요그래도 밝습니당  첨엔 좀 당황스러웠는데또 사용하다 보니 너무 어둡지 않아서 캔들켜지않아도 잘 자구있어요! 소리없고 깔끔 !"
    },
    {
        "작성일자": "2021.01.04",
        "평점": 5,
        "리뷰내용": "이뻐요다른 삼성이니 엘지 led칩셀 들어간거 살려고하다그냥 좀 저렴한가격에 샀는데고장없이 오래썻으먄 좋겠어요 ㅎㅎ"
    },
    {
        "작성일자": "2022.04.13",
        "평점": 4,
        "리뷰내용": "우선 리모컨이 있어서 세팅하기 편합니다.자동으로 밝기 조절되는것도 좋고요...선 길이도 충분합니다.설치하다가 선을 좀 잡아당기다가 연결부위가 빠졌는데 다시 끼려니 접촉이 됐다 안됐다 하는 부분에 이 부분이 조금 약한것 같습니디.그 외 나머지는 만족합니다!"
    },
    {
        "작성일자": "2021.03.03",
        "평점": 4,
        "리뷰내용": "방에 시계소리때문에 밤에 거슬려서 LED시계로 바꿨는데 잘때 생각보다 너무 밝네요.. 제일 낮은 밝기로 했는데도 조금 밝아서 눈감아도 불빛이 느껴져요. 그래도 이쁘긴 합니다. 방에 쓰실분들은 참고하시면 될거같아요"
    },
    {
        "작성일자": "2021.01.10",
        "평점": 5,
        "리뷰내용": "진짜 예뿌고 리모콘ㅇㅣ 있어서 엄청 편해요!!꼭 벽에 안걸고 선반에 올려놔도 보기 편하고 넘 예뿌네용사이쥬도 딱이에요!!"
    },
    {
        "작성일자": "2020.11.29",
        "평점": 5,
        "리뷰내용": "요즘 참 세상 좋아져서 시계도 리모컨ㅋㅋㅋㅋㅋㅋ이건 마침 교회 고장난 시계있어서 냉큼 걸어두었습니다.연세가 많으신 분들이 멀리서도 잘 보실 수 있을 거 같은큰 숫자와 또렷함이 너무 좋아요!어디에나 나둬도 튀지않고 묻어가는?디자인이니그것 또한 요즘 갬성스럽고 좋구요! 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2023.12.16",
        "평점": 5,
        "리뷰내용": "벽에걸어두는 전자시계 장만하고 싶었는데 가격이 만만치 않더라구요.가격이 괜찮아서 주문했는데, 아주좋네요~크기도 크고, 리모컨도 있고  알람 밝기조절  왠만한 기능은다있어요.크기가커서  밤에 생각보다 밝아요~~~*내도내산 솔찍 후기였습니다~*"
    },
    {
        "작성일자": "2023.02.02",
        "평점": 5,
        "리뷰내용": "사이즈가 좀 크나싶긴하지만 거실에 다는거라 그냥 쓰려구요!다른데는 밝기가 3단계조절인데 이건 10단계조절되서 좋네요아트월안으로 선을 매립하면 더 깔끔하고 예쁠것같은데업체불러 선 매립하는 비용이 좀 세더라구요ㅠ선 잘 정리해서 쓰려고합니다"
    },
    {
        "작성일자": "2021.03.23",
        "평점": 4,
        "리뷰내용": "너무 이쁘고 좋긴하나벽이 설치 시 선이 보이므로 탁상 식 사용중벽걸이 용도로는 건전지가 아니라서 아쉬움근데 내꺼만 그런지 모르겠으나최소 조도에서 무드등 켜졌을때와해뜰녘 아침시간때 애가 정신 못차림 ㅋㅋㅋㅋ영상 어케올리지...? 무튼깜빡깜박 밝기가 1~2 단계를 초단위 깜빡임 ㅋㅋㅋ"
    },
    {
        "작성일자": "2023.08.06",
        "평점": 5,
        "리뷰내용": "매립형으로 안샀더니 선이 두꺼워서 아트월 틈에 안들어가요ㅎㅎㅎ지져분하긴한데ㅎㅎㅎ 그냥 선 보이게 설치했어요신랑이 저시계 꼭 사라고 해서.. 구매했어요국민템이다 보니 집마다 있는 시계라 사고 싶지않았는데ㅎㅎㅎ막상 달고 보니 예쁘긴 하네요^^;;ㅎㅎㅎ"
    },
    {
        "작성일자": "2021.07.06",
        "평점": 5,
        "리뷰내용": "예뻐요 ~ 큰사이즈를 사고싶어서 고른건데 거실이랑 잘어울리네요 ㅎㅎ저렴한 가격에 득템했습니다잘쓸게요 !"
    },
    {
        "작성일자": "2021.05.12",
        "평점": 4,
        "리뷰내용": "못질을안하고양면테이프로붙였더니자꾸떨어져서요아이때문에드릴공구까지주문했내요..설명서는조금햇갈리는대몇번보고반복해야습득할듯..시계는조명역활도해주고날짜 온도까지나오고괜찮내요...줄선이조금거슬리내요..^^"
    },
    {
        "작성일자": "2023.07.05",
        "평점": 5,
        "리뷰내용": "랜선 잘라서 유튜브 보고 따라했습니다.완전깔끔하게 매립성공했어요!!"
    },
    {
        "작성일자": "2020.09.25",
        "평점": 5,
        "리뷰내용": "설치도 간편하고 불을 껐을 때 더욱 돋보이는 제품인것같아야너무돋보시고 충분히 고급스럽고 이쁜거 같아요.led라 밤에도 잘보이고 심플하고 미니멀한 디자인이라 설치했을 때 더욱 깔끔한 느낌이 나는거 같아요.리모콘으로 밝기조절이 가능해서 마음에 쏙 들어요~! 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2021.05.27",
        "평점": 1,
        "리뷰내용": "상품받고 설명서도 복잡해서 시간만  맞춰서 사용하고 있는데한달사용후  2분이나 늦어지네요사용한거라 반품할수도 없어서  그냥 사용하긴 하는데매달 시간 조정을 해야  합니다.돈이 아깝습니다.구매평이 좋아서  주문했는데 완전 실망했 습니다"
    },
    {
        "작성일자": "2021.03.19",
        "평점": 5,
        "리뷰내용": "초등학생이 초침이랑 시곗바늘 보는 걸 빨리 못해서..그냥 시간 나오는 걸로 샀는데 진짜 편함ㅋ 물 마시러 나올 때 공기청정기 빛만 의존했는데이제 시계 불빛도 있어서 안 무서워할 것 같네요밝기 7 정도로 내리니까 괜찮네요 10은 눈 아픔"
    },
    {
        "작성일자": "2020.12.29",
        "평점": 5,
        "리뷰내용": "큰사이즈인데 좋은가격에 리모컨까지 아주 맘에듭니다걸었더니 눈에 확 띄고 좋으네요"
    },
    {
        "작성일자": "2020.11.29",
        "평점": 4,
        "리뷰내용": "LED불빛이 엄청 밝아요!!리모컨이 같이 있어서 시간맞추기 매우 편리합니다유선이 길긴한데 저희집 기준으로는 좀 짧았어요ㅠ디자인도 매우 깔끔하고 내구성도 좋아보여요거치대없이 벽걸이로만 사용할 수 있는게 조금 아쉽습니다 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2021.05.21",
        "평점": 5,
        "리뷰내용": "시계 가격,디자인,크기 만족해요. 밝기 단계도 조절할수 있어서 좋네요. usb단자로 홈넷 연결해서 간편히 설치되네요. 사용한지 몇주지났는데 시간 틀리지않고 잘맞아요. 거실에 설치하니 저녁에 간접등 효과있고 좋네요."
    },
    {
        "작성일자": "2021.12.06",
        "평점": 5,
        "리뷰내용": "울집은30평이라서거실벽에서디지털시계를걸어놓는게넘~좋고 디자인은맘에들었다~첨엔시계빛은넘훤해서잠을설첬다~다시설명서를읽어보더니아~~빛조절하면된다~빛조절해서어느정도비추니까편해보이고좋다~굿!!"
    },
    {
        "작성일자": "2021.11.12",
        "평점": 5,
        "리뷰내용": "저렴하게 잘 삼.이사후 기존 거주자가 그 위치에 똑같은 시계를 달고 벽에 쫄대를 붙여놔서다른 시계 선택의 여지가 없이 똑같은걸 구매해서 달았음.밝아서 예민한 사람은 조금 생각해보는게 좋을듯.거실이라 무드등 별로 필요없이 밤중에도 불안켜고 물마시러 왔다갔다 하고 있음."
    },
    {
        "작성일자": "2021.04.22",
        "평점": 5,
        "리뷰내용": "밝기조절에 알람까지...더불어 야간 off 기능까지 좋네요."
    },
    {
        "작성일자": "2021.03.12",
        "평점": 5,
        "리뷰내용": "상품평 보니 불량인 분들도 있어서 걱정하며 주문했는데 다행히 저는 문제 없는 상품이 왔습니다. 연로하신 부모님 친구분 사이에 이 시계를 거실에 거는 게 유행?인 거 같습니다. 숫자가 커서 좋고, 밤에 어둡지 않아서 화장실이나 주방 가실 때 좋으시대요(그만큼 엄청 밝다는 뜻입니다)."
    },
    {
        "작성일자": "2024.04.04",
        "평점": 5,
        "리뷰내용": "기존쓰던건보다 누런빛이라 쨍한 느낌은 없는데눈은편안해요"
    },
    {
        "작성일자": "2022.08.14",
        "평점": 5,
        "리뷰내용": "전에 비슷한걸 샀었는데 2년만에 망가져서 새로 구매했어요처음에 꺼냈을땐 생각보다 커서 당황했는데 훨씬좋아요리모콘도있어서 조작도 훨씬쉽고 밝기조절이 정말 최고에욤@!!!껏다 켤수도있다니...하 정말 좋습니다"
    },
    {
        "작성일자": "2021.05.26",
        "평점": 1,
        "리뷰내용": "상품평 한번도 써본 적 없는데 이건 써야겠네요 최악입니다 ㅠㅠ 시간 맞추고 일주일 정도 지나면 7분~9분정도 빨라져있어요.. 그리고 3월 중순에 산건데 두달 지난 지금 아예 고장나버렸어요 분 표시되는 부분이 아예 안나옵니다 ㅋㅋㅋ다른 브랜드껄로 새로 사려구요 돈아깝"
    },
    {
        "작성일자": "2022.04.01",
        "평점": 3,
        "리뷰내용": "구매하고 시간이 느려지길래 세번정도 다시 맞췄는데도 또 느려지네요... 세상을 2분씩 느리게 살고있는거 같은 느낌이에요 최대 3~4분까지도 느려져서 계속 주기적으로 맞춰주면서 쓰고잇어요 ㅠㅠ"
    },
    {
        "작성일자": "2022.01.25",
        "평점": 5,
        "리뷰내용": "뿌듯해서 후기남김led시계는 선정리때문에 망설였는데벽 사이 공간에 양면테이프로 마감하니 예쁘네요!!불꺼지면 자동으로 색이 어두워지는게 가장 마음에 드네요ㅜㅜ 이사는 너무 힘드네요"
    },
    {
        "작성일자": "2023.01.26",
        "평점": 5,
        "리뷰내용": "제가 잘 안알아보고 사서 그런진 몰라도 3만원이라는 가격이 아깝지 않을정도로 예쁩니다. 그리고 엄청 밝아요. 하단부에 조도센서가 있어서 밝기도 자동으로 조절됩니다. 그리고 선길이가 엄청 긴데 이건 참고하시면 될것샅습니다. 한 3m되는거같아요"
    },
    {
        "작성일자": "2021.12.18",
        "평점": 5,
        "리뷰내용": "가격대가 너무 차이나는 시계가 많아서 고민하다가 상품평 많은 요 아이로 선택했습니다. 로켓배송으로 도착빠르고 설치 간단하게 마쳤어요. 디스플레이 버젼이 두개구요 라이트를 10단계로 조절가능하고 오토조절 기능까지 있네요 ㅎㅎ"
    },
    {
        "작성일자": "2021.02.01",
        "평점": 5,
        "리뷰내용": "이사간 집에 못이 박혀있어 가리고자 시계를 찾다가 디지털 벽 시계로 구입했어요~! 시간 뿐 아니라, 날짜 , 온도 까지 측정되고 좋네요 특히 밤에 불 꺼졌을때 완전 인테리어 효과 굿이예요 새벽배송도 최고구요"
    },
    {
        "작성일자": "2024.02.07",
        "평점": 4,
        "리뷰내용": "똑 같은 제품을 5년 쓰니 불빛이 약해져서 재구매 했습니다. 심플해서 질리지 않는 디자인 입니다."
    },
    {
        "작성일자": "2021.01.02",
        "평점": 5,
        "리뷰내용": "미용실 시계가 고장나서 구매하게 되었어요,요즘 많이들 구매한다고 해서 했는데 크기도 크고 아주 좋네요가게 인테리어에도 해치지않고 잘어울리고 일단 시계글씨가 커서 좋네요.."
    },
    {
        "작성일자": "2021.12.22",
        "평점": 5,
        "리뷰내용": "아파트입주중이라 입주민들 많이 하더라구요..사람불러 선 안보이게 작업하면 시계포함 12만원..저흰 후덜덜해서 시계만 사서 저희가 선 정리를 했어요..ㅎㅎ그래서 아주 만족해요"
    },
    {
        "작성일자": "2021.04.05",
        "평점": 5,
        "리뷰내용": "선물받아 사용했는데 1년되니 전원 나가버리고 안켜지네요그래도 아무 이상없이 잘 사용했던터라 재구매합니다!밝기조절 되는데 젤 밝게 해두면 수유등이 따로 필요없어요지금은 끊었지만 아기 새벽수유 하던때에 참 좋더라구요"
    },
    {
        "작성일자": "2021.01.19",
        "평점": 5,
        "리뷰내용": "고민하지말고 사세요 ㅋ 배송도 빠르고, 크기도 좋고 밝기조절이 되서 너무좋아요 그리고 기능도 이것저것 있고 처음에 받은거가 불량이여서 문의했더니 정말 빠르게 다시 교환해주시고 다시받은거는 문제없이 잘사용하고있어요 정말 너무좋아요!!"
    },
    {
        "작성일자": "2020.11.30",
        "평점": 5,
        "리뷰내용": "집에 시계가 없어 항상 핸드폰을 찾으러 다녔었는데시계를 구매하고 완전 편해졌어요.못질을 하기 싫어 거실 액자 위에 올려 놓았는데 안정되게 잘 있고요. 숫자도 커서 먼곳에서도 보여 아주 좋아요.^^"
    },
    {
        "작성일자": "2022.01.03",
        "평점": 3,
        "리뷰내용": "샀어요..평들 너무 좋으시네요.. 솔직히 제품은 간편해요근데 사용설명서가 간편하게 써있는데 무슨 말인지 하나도 모르겠어가지고..ㅡㅡ한 조작만 30분 했어요으 시간 겨우 맞췄는데 30초정도 빨라요..ㅋㅋ"
    },
    {
        "작성일자": "2021.05.15",
        "평점": 5,
        "리뷰내용": "좋아요.전원선이 노출되는 것이 흠이지만(전원선 없는 LED 벽시계가 어디에도 없기에 이 제품만의 아쉬움은 아님.), 글씨가 큼지막하게 잘 보여요. 전원선 노출 처리만 잘 한다면 어떤 인테리어에도 손색이 없네요.특히 리모콘이 있어서 좋아요."
    },
    {
        "작성일자": "2021.02.21",
        "평점": 5,
        "리뷰내용": "와 같은 제품이 2배 이상 가격에 팔리는 것도 종종 봤는데, 이렇게 저렴하게 이쁜 제품 판매해주셔서 감사해요 ㅠㅠ못 하나로만 걸 수 있게 중앙에 홈이 있었다면 더 좋았겠지만! 좌우 대칭 맞추셔서 못질 하시면 진짜 이쁘게 시계 걸어두실 수 있답니당"
    },
    {
        "작성일자": "2023.11.05",
        "평점": 5,
        "리뷰내용": "추가구매한 제품입니다하나 사용후 하나 더 설치하려고 구매했는데 이전제품이 괜찮아서 새로 추가 구매합니다"
    },
    {
        "작성일자": "2021.09.24",
        "평점": 5,
        "리뷰내용": "제품 교환도 잘해주시고 가격대비 너무 만족합니다~~전선이 가늘어서 아트월 틈사이에 들어가서 손쉽게 설치했습니다~적극 추천 합니다~^^"
    },
    {
        "작성일자": "2020.11.27",
        "평점": 5,
        "리뷰내용": "이사하고 첨에구입했던 시계가 불량이었는지 시간도 자꾸 빨리가고 흐리게보이고.. 3년가까이 대충쓰다가 바꿨는데이건 첨에샀던거의 반값도 안되는데  넘좋음~~~~  바꾸니까 아주 속시원함"
    },
    {
        "작성일자": "2021.12.28",
        "평점": 5,
        "리뷰내용": "아직 시간이 느려지는 단점은 못느꼈지만 크기가 커서 한눈에 들어오고 34평 거실에 딱입니다!!매립은 안해서 선이 조금 티가 나긴하지만 그래도 만족입니다^^다들 구매하세요~~~~"
    },
    {
        "작성일자": "2021.10.06",
        "평점": 5,
        "리뷰내용": "생각보다사이즈도코고좋아요글루건으로하니선도안보이고깔끔하게작업햇네요저렴한가격에좋아요리모콘잇어서혹시나코드빠져도다시시간설정하기도좋은거같네요"
    },
    {
        "작성일자": "2021.09.05",
        "평점": 5,
        "리뷰내용": "시계 기능도 있지만 개인적으로 간접조명 기능도 있어서 좋습니다.야간에 간접등을 켜기가 마땅하지 않았는데 자동으로 설정하니은은한 간접조명이 되어서 늦은시간 별도의 조명이 없어도 충분함니다."
    },
    {
        "작성일자": "2020.09.25",
        "평점": 5,
        "리뷰내용": "밝기조절 가능하고 알람설정도 3개까지 가능해요너무 쉽게 조작할 수 있고 리모콘이 잇는건 정말 신의 한수!집을 힙하게 꾸미고 싶다면 망서리지 마세요!너무너무 좋은 제품입니다 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2023.04.05",
        "평점": 5,
        "리뷰내용": "기존에 쓰던 LED시계는 10만원 정도 가격에 설치비 별도였는데, 저렴한 가격에 잘교체했습니다. 아파트 벽사이에 선을 숨기려면 삐삐선이 추가로 필요하지만 저는 그냥 벽사이로 돌려서 마담했습니다."
    },
    {
        "작성일자": "2023.01.04",
        "평점": 3,
        "리뷰내용": "디저인은 좋지만시간이!!!일주일에 1~2분 늦어짐바로 알수가 없어서 참;반품도 못하고 판매자님 고쳐팔던가팔지를 마시오!!!!3분정도 빠르게 해놓고한달에 한번 수정하기 귀찮음"
    },
    {
        "작성일자": "2021.10.10",
        "평점": 4,
        "리뷰내용": "가성비는좋은데 제품에 불량이 많아 교환만 2번했네요.선 매립할려고 아트월에 끼우다 결국 포기..아트월에 넣긴 많이 굵어요!!피복벗겨서 넣을려다 어디가 단선이된건지 깜빡거리네요.하하하..포기하고 씁니다 ㅋㅋㅋㅋ"
    },
    {
        "작성일자": "2021.09.26",
        "평점": 5,
        "리뷰내용": "시계가 고장나서 찾아보던 중 동일한 기능 있는 타제품보다 가격이 저렴해서 구매해봤어요걸어놓는것도 이쁘구 그냥 세워놓는것도 이쁘네용잘 쓰겠슴다~~!!"
    },
    {
        "작성일자": "2021.08.27",
        "평점": 5,
        "리뷰내용": "아이 방에 해줬는데요.밤에는 전등을 안켜도 밝기 조절이 되서 마치 불은 켜둔 것처럼 밝네요.리모컨이 있어서 누워서 조절도 가능하고... 인테리어 효과까지 있어 넘 맘에 들어하네요."
    },
    {
        "작성일자": "2023.02.20",
        "평점": 5,
        "리뷰내용": "선 숨기느라 힘은 들었지만힘든만큼 아주 깔끔한게 이쁘네요밤에 조명으로도 훌륭하고저렴한 가격에 멋진 인테리어 효과..감사합니다번창하세요"
    },
    {
        "작성일자": "2021.06.19",
        "평점": 3,
        "리뷰내용": "24평 거실에 달기 좋은 크기네요 밝기 조절돼서 좋고 밤에 따로 불켜지 않아도 물 마시고 들어가기 좋네요 다만 제가 뽑기운이 없는지 시계가 자꾸 느려져요 시간이 지나면 어느새 2~3분 느려져 있어요"
    },
    {
        "작성일자": "2023.07.30",
        "평점": 5,
        "리뷰내용": "이사하면서 구입했는데 깔끙하고 크기도 적당해서 너무좋아요전에 쓰던거는 빨강색이었는데 바꾸고내서 인테리어 효과도있고너무좋아요"
    },
    {
        "작성일자": "2022.07.23",
        "평점": 3,
        "리뷰내용": "아트월 벽면에 장착 후 전선 틈새 마감하려 했으나 전선이 생각보다 두꺼워서 망함..아트월 틈새로 넣을 생각이면 비추벽면 고정 툴도 같이 없어서 별도 구매라 비추단순 기능 성능은 문제없음참고요"
    },
    {
        "작성일자": "2023.01.18",
        "평점": 1,
        "리뷰내용": "맞춰놔도 1분씩 뒤로 갑니다ㅠ 산지 2개월만에 시간이 점점 느려집니다.1분씩 2분씩 점점점 느려집니다 맞춰놔도 또 느려지는것이 시계의 본질을잃어버렸네요ㅠ"
    },
    {
        "작성일자": "2021.05.24",
        "평점": 5,
        "리뷰내용": "이제 이사갑니다 ㅎㅎ빈집이라 미리가서 설치햇는데 아주좋아요!불 밝기조절도되고 리모콘도잇어서 참편합니닷가격은 조금 비싸지만 그래도 잘구매한것 같아요 ^^"
    },
    {
        "작성일자": "2021.02.10",
        "평점": 4,
        "리뷰내용": "괜찮아요 아트월 사이 틈에 전선을 어떻게해서든 넣어보려 하였으나 실패.. 그래도 선고정 브라켓 이용해서 어찌어찌 티가 적게 나게 하긴 했네요 오래 오래 쓰길.."
    },
    {
        "작성일자": "2023.03.26",
        "평점": 3,
        "리뷰내용": "처음 시간을 맞춰놓으면 재대로 시간이 작동하는데 며칠이 지나면 1~2분씩 자꾸 느려지네요  시계가 시간이  안 맞으니  추천은 안 하고 싶네요  인테리어 적으로는  괜찮아요  설치도 쉽고"
    },
    {
        "작성일자": "2021.02.21",
        "평점": 4,
        "리뷰내용": "아트월에 절대 안들어갈정도로 큰 선이라매립하고싶었으나 포기하고 저렇게 설치했어요그래도 티가 많이 나지 않아서 맘에드네요 이쁩니다"
    },
    {
        "작성일자": "2023.01.09",
        "평점": 5,
        "리뷰내용": "오늘달어서 내용물이 좋은지 어쩐지는 더써봐야알겟지만 포장상태나 제품퀄리티가 그렇게 나빠보이지는 않내요 가성비는 괜찮은것같내요"
    },
    {
        "작성일자": "2021.12.21",
        "평점": 5,
        "리뷰내용": "원래 있던 시계 떼내고요녀석을 붙였는데전선이 길어서 좋고투명해서 표시가 많이 안나서 좋네요.게다가 밝아서 좋아요."
    },
    {
        "작성일자": "2020.11.30",
        "평점": 5,
        "리뷰내용": "시계면서 조명 역할도 해주는 잇템 시계네요.벽에 걸어서 써도 예쁘겠지만 저는 선반 위에 두었는데잘 어울리네요.밝기조절도 가능하고 달력 기능도 있습니다.알람 기능도 유용하게 쓰기 좋은 것 같아요 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2023.02.02",
        "평점": 4,
        "리뷰내용": "기존에 쓰던거는 사이즈도 좀 작고 LED 밝기가 들쑥날쑥이라 시간이 애매하게 보여서 더 큰 사이즈로 구매했어요 크기가 크니까 더 밝게 똬!! 보이네요"
    },
    {
        "작성일자": "2023.05.29",
        "평점": 4,
        "리뷰내용": "제가설치를 못해서 그런지는 모르겠는데,타일사이로 숨길수있을줄알았는데 절대안돼요.선이너무굵어요.어선을 어떻게 감출수가없네요.ㅠ"
    },
    {
        "작성일자": "2022.01.24",
        "평점": 5,
        "리뷰내용": "화장실갈때 불안켜도 되요대신 조명에 민감하면 안방 자는곳에 이 조명은 매우 불편해서 맨날 끄고 다시 키고를 반복해야하는 단점은 잇어요"
    },
    {
        "작성일자": "2023.11.01",
        "평점": 4,
        "리뷰내용": "설치가 쉽지 않고 설명이 미흡하다 시계는 만족한다"
    },
    {
        "작성일자": "2020.12.10",
        "평점": 5,
        "리뷰내용": "제품의 기능이나 크기 밝기 다 만족스러워요큰사이즈시계를 찾다가 마트에서 보니 5만원이 넘거나 7만원대였는데 저렴한 가격에 다양한기능까지리모컨까지 있어서 매우 만족습럽습니다"
    },
    {
        "작성일자": "2021.09.14",
        "평점": 5,
        "리뷰내용": "시겨 숫자 밝기 조절이 가능하고 설정하기도편리합니다.시계 하나예 밤 분위기가 바꼈어요"
    },
    {
        "작성일자": "2021.07.28",
        "평점": 5,
        "리뷰내용": "거실에 놓을 큰 led 시계 사려고 찾다가 발견해서 평이 좋길래 사봤습니다. 리모컨도 편할 것 같았구요. 설치도 간편하고 좋아요."
    },
    {
        "작성일자": "2023.07.10",
        "평점": 5,
        "리뷰내용": "시계를 달아놓으니 무드등이필요없네요~상품에 문제있어서 바로 맞교환해주시니 더 감사하고 내내 잘 사용하겠습니다~"
    },
    {
        "작성일자": "2021.10.01",
        "평점": 5,
        "리뷰내용": "티비장위에 작은 전자시계를 뒀는데 아이가 계속 집어던지는 바람에 구입했어요 너무 밝다는 평들이 있는데 적당합니다"
    },
    {
        "작성일자": "2021.08.06",
        "평점": 5,
        "리뷰내용": "잘때는 불빛을 아이에 꺼놓을수도 있어서 아주좋아요날짜도 확인할수 있고 온도까지 짱!아놔 자꾸자꾸 시간이 늦어져요"
    },
    {
        "작성일자": "2023.08.05",
        "평점": 5,
        "리뷰내용": "거실에 설치함.타일과 타일 사이로 유선줄을 껴 넣었더니감쪽같이 무선처럼 깔끔합니다.선줄 굵기가 중요!"
    },
    {
        "작성일자": "2023.03.25",
        "평점": 5,
        "리뷰내용": "아트월 벽시계로 딱이네요.약간 아쉬운게 전선이 아트월 틈에 잘 들어가지.읺아 개조가 필요했어요. 좀더 얇게 전선을 만들어 주시면 100점 만점인데.."
    },
    {
        "작성일자": "2021.10.20",
        "평점": 3,
        "리뷰내용": "전선이 1mm가 넘어가서, 타일 아트월 틈새에 들어가지 않습니다. 아트월 설치 시, 더 가는 전선을 사용한 제품을 추천 드립니다. 기능이나 시안성은 만족합니다."
    },
    {
        "작성일자": "2021.08.12",
        "평점": 3,
        "리뷰내용": "스탠드 하나거 벽에 걸어야 하는 게 없어서 따로 준비해야 해요 다른 브랜드는 주셔서 생각도 못한부분이네요;;급한데로 바닥에 뒀네요"
    },
    {
        "작성일자": "2022.11.12",
        "평점": 2,
        "리뷰내용": "시계는 예쁜데요.일주일에 2분~3분 정도 느려져서 다시 맞춰주네요.  지금시간 12시06분 사진이미지 올려요."
    },
    {
        "작성일자": "2023.12.28",
        "평점": 5,
        "리뷰내용": "밤엔 조명대신 사용할수도잇어서 너무 좋습니당강력추천!!"
    },
    {
        "작성일자": "2023.06.06",
        "평점": 5,
        "리뷰내용": "시간설정도 편하고 무엇보다 리모컨이 있어서 너무 좋아요 그리고 너무 이뻐요 망설이시는분들은 바로 주문 하세요"
    },
    {
        "작성일자": "2022.03.04",
        "평점": 4,
        "리뷰내용": "가성비좋고 디자인깔끔하고 설치도 쉬워요다만 한달에 한두번정도 시간이 일이분정도 느려서 재조정해줘야 해요그외에는 만족하며 쓰고있습니다"
    },
    {
        "작성일자": "2021.10.17",
        "평점": 4,
        "리뷰내용": "2~3주쯤 사용하면 1~2분씩 차이가 나서 재설정의 번거로움이 있지만, 재설정이 간단하므로 큰 불편은 없네요예쁘기도 하고 여러모로 편리합니다~"
    },
    {
        "작성일자": "2022.11.23",
        "평점": 4,
        "리뷰내용": "벽에 고정하고 잘 사용하고 있습니다. 저렴하게 구입해서 좋았습니다.2024년 4월경 고장났습니다. 수명이 2년정도인것 같습니다. 다른분들은 어떻실지..."
    },
    {
        "작성일자": "2021.11.16",
        "평점": 5,
        "리뷰내용": "가격도 싸고 배송도 빠르고너무 좋네요어제 퇴근후 설치했는데 집이 달라졌어요밤에 거실도 훤해서 화장실갈때 따로 불안켜도 되고불빛 조절도 되어서 이쁘네요잘 쓰겠습니다"
    },
    {
        "작성일자": "2021.04.29",
        "평점": 5,
        "리뷰내용": "이 친구 있으면 거실에 무드등 안 틀어 놔도 될 정도입니다. 그리고 인테리어용으로도 예뻐서 보기 좋네요. 미니용 하나 더 사려고 하고 있습니다 ㅎㅎ"
    },
    {
        "작성일자": "2022.02.14",
        "평점": 1,
        "리뷰내용": "시계가 안맞아서 수시로 다시 맞춰서 쓰고 있음. 개봉해서 사용을 했으니 반품은 안되고 매우 유감스러움. 안맞는 시계라니 생각도 못했음."
    },
    {
        "작성일자": "2021.08.07",
        "평점": 5,
        "리뷰내용": "구매한거보다 만원 더 비싼거랑 고민하다 질렀는데잘 구매한거같아요새로 이사한집에 인테리어 중인데 맘에 듭니다~"
    },
    {
        "작성일자": "2022.02.11",
        "평점": 4,
        "리뷰내용": "오래사용했는데 고장안나고 잘쓰고있어요ᆢ사이즈 적당하고 불껐을때 자동밝기조절되고 좋습니다 굳이 단점을 꼽자면 클론중 아랫쪽점 하나가 색이살짝 어두워요"
    },
    {
        "작성일자": "2022.02.04",
        "평점": 4,
        "리뷰내용": "배송 연휴 마지막날 시켰는데 빨리 받았고요 선은 매립 굴가능 양면테이프로 벽에붙여서 사용중 이예요 예뻐요^^~"
    },
    {
        "작성일자": "2021.12.17",
        "평점": 2,
        "리뷰내용": "다른건 다 마음에 드는데 한달에 1분씩 느려져요.아무리 저렴한 시계라도 이정도의 오차는 처음 봅니다..제가 구매한 상품만 특별한건지?  모르겠지만,,"
    },
    {
        "작성일자": "2021.09.16",
        "평점": 5,
        "리뷰내용": "아는 언니.이사했길래 선물했는데 좋아해요인증샷도 보내줬어요 인테리어가 한층 업그레이드 된 느낌~"
    },
    {
        "작성일자": "2020.10.16",
        "평점": 5,
        "리뷰내용": "디자인도 심플하고 선을 하얀스티커로 잘 고정하니 훨씬 더 깔끔하고 이뻐요 밝기조절, 알람 다 맞출 수 있고 조정도 간편해요"
    },
    {
        "작성일자": "2021.02.13",
        "평점": 5,
        "리뷰내용": "비싼거랑 비교해도 손색없어요수명이 짧으면 쓸만큼 쓰고 다시 사면 될꺼 같애요크기도 밝기조절도 다이뻐용 맘에쏙듬"
    },
    {
        "작성일자": "2021.01.18",
        "평점": 4,
        "리뷰내용": "부모님 집에 이어 누님집까지 두번째 구매입니다..ㅎㅎ좋아라 하십니다.모두 고장없이 오래오래 사용했으면 합니다^^"
    },
    {
        "작성일자": "2023.08.24",
        "평점": 4,
        "리뷰내용": "작동법이좀 복잡해서그럿이벽에달고나면 꽤나 간지남니다거실에 설치했더니 밤에 화장실가고 그럴때 따로 거실불을켜고 그러니않아도되더라고요"
    },
    {
        "작성일자": "2022.11.10",
        "평점": 1,
        "리뷰내용": "시간 다시 맞춰놔도 시간지나면 1-2분씩 맞지 않음.최저 밝기시에도 밤에 너무 밝음.시간이 많이 지나 반품도 안되서 그냥 쓰기는 하는데돈버렸다 생각 됌"
    },
    {
        "작성일자": "2022.01.13",
        "평점": 5,
        "리뷰내용": "34평 거실에 달았어요~~크기도 디자인도 다 맘에 들어요~~오래 사용하면 더더욱 좋겠네요"
    },
    {
        "작성일자": "2021.03.31",
        "평점": 3,
        "리뷰내용": "상품이쁘고 좋긴한데갈수록시간이느려져요다시 세팅해도 서서히느려지고..그게좀아쉽네요"
    },
    {
        "작성일자": "2023.12.10",
        "평점": 4,
        "리뷰내용": "상품을 받구바로 설치 했어요  처음이라 넘 밝아 보여 적응이 안데었는데. 다음날 보니까 시간이 잘보여서 넘넘 좋아요"
    },
    {
        "작성일자": "2022.03.06",
        "평점": 5,
        "리뷰내용": "선도 잘 가려지고 밝기조절두 되구.그런데 숫자 가운데 두점 :는 계속 깜박거리던데 고장은 아니거죠?"
    },
    {
        "작성일자": "2021.04.17",
        "평점": 5,
        "리뷰내용": "여자 혼자 설치했어용 엄청 쉽고 편리해요 밝기조절 딱 좋고 가성비 진짜 최곱니다 인테리어용으로도 딱이에용"
    },
    {
        "작성일자": "2021.03.30",
        "평점": 5,
        "리뷰내용": "여러가지 제품 비교하고 비교해서 구입했는데  정말 좋습니다~밝기 조절도 좋구 완젼 맘에듭니다~"
    },
    {
        "작성일자": "2024.01.06",
        "평점": 5,
        "리뷰내용": "뷰티샵이라 깔끔하니 이쁘고 리모컨도 있어서 편하네요"
    },
    {
        "작성일자": "2023.01.08",
        "평점": 1,
        "리뷰내용": "왜 이런 물건 파는건지 처음 몇일 맞더니 결국 1분 느려져2분 느려져  이제 3분 느려지고 있어요.2분 몇십초 느려졌어요."
    },
    {
        "작성일자": "2021.09.07",
        "평점": 3,
        "리뷰내용": "엄마가 좋아함 근데 나는 별로 잘때 눈갱되서 끄고 자는데 얘가 초는 못 세니까 다시 켤때 시간이 점점 늦어짐 자꾸 재설정하려니까 귀찮다"
    },
    {
        "작성일자": "2021.07.05",
        "평점": 5,
        "리뷰내용": "사이즈도 넘 크지도않고 작지도않고 딱 좋네요~시간만 나오는게 아니고 날짜 온도 다양하게 나오니 좋네요"
    },
    {
        "작성일자": "2023.01.24",
        "평점": 5,
        "리뷰내용": "밤에  밝아서  수유등이  필요없네요 ㅎㅎ  아기때문에  항상  등 켜놓고  자는데,  시계가  은은하니  밝아서  수유등이  필요  없네요  잘산것  같아요"
    },
    {
        "작성일자": "2023.07.16",
        "평점": 5,
        "리뷰내용": "전원선 자체가 아트월 틈에 들어가기에는 좀 큽니다.전원을 월패드에 넣는 방향으로 생각하시는게 좋아요유튜브에 검색하시면 방법 많습니다."
    },
    {
        "작성일자": "2021.11.19",
        "평점": 4,
        "리뷰내용": "큼지막하고 좋습니다다만 다른색으로 추천드리고싶네요그리고 이텔릭체스타일도 재고하심이;;;;"
    },
    {
        "작성일자": "2021.05.20",
        "평점": 3,
        "리뷰내용": "확실히 보기 편하네요! 하지만 LED 벽걸이 시계를 방에서 쓴다면 새벽에도 밝은 불빛은 감수해야 됩니다 밝기가 제일 낮아도 빛이 안 나는 건 아니니까요"
    },
    {
        "작성일자": "2021.03.17",
        "평점": 5,
        "리뷰내용": "자동밝기 기능온도날짜표기제일 좋은건 자동밝기 기능가성비 짱~~!!만족합니다크기는 생각보다 작았는데 아주 크진 않아요사장님 부자되세요~~~♡"
    },
    {
        "작성일자": "2022.01.05",
        "평점": 5,
        "리뷰내용": "친구 개업 축하로 선물했는데..좋네요..사용법도 어렵지않고,,.벽에서 시간을비춰주니 좋더라구요..어둔운곳에서 너무 포인트되고 좋네요"
    },
    {
        "작성일자": "2021.12.11",
        "평점": 5,
        "리뷰내용": "음 무선이아니여서 조금 많이 아쉬워요ㅠㅠ 그래도 크기도 마음에 들고 좋아용"
    },
    {
        "작성일자": "2020.10.28",
        "평점": 5,
        "리뷰내용": "밝기도 조절되고 리모콘도 있고 설정하기도 쉽고 사이즈도 딱좋네요ㅎ저렴하게 잘샀습니다."
    },
    {
        "작성일자": "2023.02.08",
        "평점": 5,
        "리뷰내용": "크기도 커서 거실에 달기 좋고 줄도 길어서 안보이게 하니 좋네요.기능도 많고 불빛이 자동으로 밝아졌다 어두워졌다해요.잘 샀어요^^"
    },
    {
        "작성일자": "2021.02.21",
        "평점": 5,
        "리뷰내용": "다양한 밝기 조절아주 좋습니다오래쓸수있었으면 좋겠네요"
    },
    {
        "작성일자": "2020.09.25",
        "평점": 5,
        "리뷰내용": "저렴한 가격에 구성과 기능모두 만족입니다 ㅎㅎ사이즈도 적당하고, 이쁩니다 ~!디자인도 이뻐서 인테리어용으로 활용하기도 좋습니다!꼭 구매하세요 ㅎㅎ 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2022.04.20",
        "평점": 5,
        "리뷰내용": "거실 벽시계가 고장나서led 로 샀는데사이즈가 너무클까봐 걱정했는데24평 거실에 딱이예요그리고 아이들이 너무 좋아해요ㅋ"
    },
    {
        "작성일자": "2022.08.09",
        "평점": 5,
        "리뷰내용": "이사할집 인테리어로 구입했어요.다행히 도배전에 도착해서 깔끔하게달았습니다."
    },
    {
        "작성일자": "2023.03.14",
        "평점": 5,
        "리뷰내용": "직접 설치했는데 간단하고, 집에 들리는 지인들 모두자기도 구매한다고 합니다."
    },
    {
        "작성일자": "2022.08.19",
        "평점": 5,
        "리뷰내용": "밝기조절이되서 좋아요. 첨엔 5로맞췄더니 밤에 불켜놓은거같이 밝아서 1로 내렸더니 딱좋아요. 낮에도 잘보이고 밤엔 두말할거없겠죠~"
    },
    {
        "작성일자": "2022.01.03",
        "평점": 5,
        "리뷰내용": "시간 날짜 실내온도 표기도되고시간만 고정할수도있어요내부연결선에 접촉이 불량이었지만..그냥 다시 자르고 연결해서 썼어요"
    },
    {
        "작성일자": "2021.09.01",
        "평점": 5,
        "리뷰내용": "예쁘네요~부모님댁에 달아드렸는데 너무 좋아하시네요.많이 파세요^^"
    },
    {
        "작성일자": "2022.01.27",
        "평점": 5,
        "리뷰내용": "사이즈 적당하고 밤에 켜두니 야간 조명으로 괜찮습니다"
    },
    {
        "작성일자": "2021.12.10",
        "평점": 2,
        "리뷰내용": "일주일에 한번은 시간 다시 설정해줘야하네요ㅜ미세하게 시간이 조금씩 느려져요일주일에 3분정도 느려지는이상한 마법...."
    },
    {
        "작성일자": "2021.01.12",
        "평점": 5,
        "리뷰내용": "작은거 사용하다가 숫자가 흐릿해져서 큰걸로 바꿔봤어요 아주 좋네요 시원시원하니"
    },
    {
        "작성일자": "2020.12.14",
        "평점": 5,
        "리뷰내용": "아주 만족합니다. 밤에는 10단계의 밝기가 매우 밝아 5단계로 설정했는데 화장실갈때 거실 불을 켜지 않아도 되니 좋네요 많이 파세요"
    },
    {
        "작성일자": "2020.12.06",
        "평점": 5,
        "리뷰내용": "ㅁ**은 후기가 매우 안좋아서 이걸로 구매하였습니다조도센서 탑재가 가장 마음에 듭니다"
    },
    {
        "작성일자": "2022.11.13",
        "평점": 5,
        "리뷰내용": "일단 배송이 빠르고 여러기능들이 복합적으로 구성되어 있어 좋았다는 점!!! 추천드립니다~ 특히 새집에 이사간 지인들 선물로 딱입니다!"
    },
    {
        "작성일자": "2021.11.14",
        "평점": 5,
        "리뷰내용": "거실 높이 설치했어요잘쓰겟습니다새벽에 나오면 불빛이 잇어서 좋습니다"
    },
    {
        "작성일자": "2021.01.04",
        "평점": 5,
        "리뷰내용": "일단 잘 작동하네요 좀 더 써봐야겠습니다약 1달 사용 결과 설정한 시간에서 조금씩 늦어지는데 그것 외에는 아주 좋네요"
    },
    {
        "작성일자": "2020.12.13",
        "평점": 5,
        "리뷰내용": "만족합니다.부모님 안방에 설치해드렸어요.밤에 화장실가실 때 완전 어둡지 않아서 좋다고 하십니다.밝기 조절도 되서 만족스러워요."
    },
    {
        "작성일자": "2022.12.03",
        "평점": 5,
        "리뷰내용": "거실에 달아놓았는데 엄청 밝아요안방에서 문닫아도 틈새로 빛이 들어와서불켜진줄알고 몇번 나갔드랬죠 ㅋㅋㅋ그정도로 밝고 좋아요"
    },
    {
        "작성일자": "2022.11.27",
        "평점": 5,
        "리뷰내용": "시계 사이즈가 큼지막한게 너무 마음에 들어요. 리모콘으로 제어가 돼서 더 좋아요~~"
    },
    {
        "작성일자": "2022.02.02",
        "평점": 4,
        "리뷰내용": "벽걸이 전용이라서스텐드용 다리는 따로없음.그런데, 벽걸이용 후크도 미포함이라서벽에 못걸고 방치중;;;;"
    },
    {
        "작성일자": "2021.01.19",
        "평점": 4,
        "리뷰내용": "가격대비 만족합니다. 양면테이프 따로 사서 벽에 붙였어요.선정리가 필요합니다."
    },
    {
        "작성일자": "2024.01.06",
        "평점": 4,
        "리뷰내용": "알람 설정도 안했는데 밤 12시만 되면 울리네요....어떻게 끄나요....? ㅠㅠㅠㅠㅠㅠ"
    },
    {
        "작성일자": "2022.01.08",
        "평점": 5,
        "리뷰내용": "크기. 색상. 모양. 밝기 모두 생각했던 그대로입니다.좋아요^^"
    },
    {
        "작성일자": "2023.09.04",
        "평점": 5,
        "리뷰내용": "단지 조금더 크기가 크면 어땧을까 아쉬움이 남네요"
    },
    {
        "작성일자": "2021.09.24",
        "평점": 1,
        "리뷰내용": "한달 조금 넘게 사용했는데 시간이 늦어져서 환불 했습니다.시계 살때는 정확도 관련 리뷰 꼭 확인하세요"
    },
    {
        "작성일자": "2021.11.12",
        "평점": 3,
        "리뷰내용": "리모컨  사용이 쉽지않아서 많이 고생했어요.건전지가 되면 좋을텐데 안되는게 너무 아쉽네요크기는 생각보다 크지 않아요"
    },
    {
        "작성일자": "2021.03.21",
        "평점": 5,
        "리뷰내용": "너무 좋아요~~ 근데 제일 낮은 밝기도 꽤 밝아서 잘때 쪼금 신경쓰이긴 하네용"
    },
    {
        "작성일자": "2021.02.10",
        "평점": 5,
        "리뷰내용": "원래 쓰던게 고장나서 비슷한걸로 주문했는데 리모컨도 있고 더 좋네요~!!"
    },
    {
        "작성일자": "2022.08.10",
        "평점": 5,
        "리뷰내용": "마음에들어여 이뻐요선연결때매 옆벽라인에 테이프로 연결햇지만ㅋㅋ"
    },
    {
        "작성일자": "2023.11.04",
        "평점": 1,
        "리뷰내용": "알람끄는법도 제대로 안써놔서 12시마다 알람울리는거 열받아서 버렸으니 쓰실분은 시흥시 월곶동 부성파인하버뷰 쓰래기장에서 가져가세요"
    },
    {
        "작성일자": "2022.01.30",
        "평점": 5,
        "리뷰내용": "선 매립 실패.,. ㅜㅜ벽으로 붙여서 가림 ㅜㅜ벽지 덧붙임 ㅜㅜ그래도 전체적으로 만족"
    },
    {
        "작성일자": "2021.08.13",
        "평점": 3,
        "리뷰내용": "디자인과 가격은 좋은데 시간이 조금씩느려지네요 교환을 햇지만 느려지는걸보니 제품이 다그런건지 ㅈ"
    },
    {
        "작성일자": "2023.06.11",
        "평점": 5,
        "리뷰내용": "부모님한테 선물해드렸는데 큼직막해서 좋다고 하시네요."
    },
    {
        "작성일자": "2022.02.25",
        "평점": 5,
        "리뷰내용": "좋아요~ 무선이면 더 좋겠지만... 선을 감추기가 좀 힘들긴 하네요 다들 어찌 그리 잘하시는지.. 그래도 시계는 너무 이뻐요"
    },
    {
        "작성일자": "2021.10.01",
        "평점": 3,
        "리뷰내용": "정말 예쁘고 좋은데요 시간부분이 깜빡깜빡 거리면서 계속 고장나네요 사용은 못 할 것 같아요"
    },
    {
        "작성일자": "2023.02.05",
        "평점": 1,
        "리뷰내용": "반품이 안되는 한달이 지나면서 바로 고장!!절대 사지마세요나는 괜찮겠지 하지 마세요절대 비추!!!!"
    },
    {
        "작성일자": "2023.03.08",
        "평점": 4,
        "리뷰내용": "전자시계는 무선이 없어 늘 아쉬워요크기 작지 않아 좋고밝기 조절 다양해 편리 하고리모컨 까지,, 잘 쓰겠습니당"
    },
    {
        "작성일자": "2022.07.07",
        "평점": 1,
        "리뷰내용": "시간이 1일에 5초정도 느려지네요..다좋은데 시계가 시간오차가 이정도심한건좀..."
    },
    {
        "작성일자": "2021.12.07",
        "평점": 5,
        "리뷰내용": "선물 했는데 받으신 분이 좋아하셔서 저도 만족 합니다"
    },
    {
        "작성일자": "2021.03.22",
        "평점": 5,
        "리뷰내용": "엄마집에 보내드린건데거실에 설치하니 큼직하고밤에도 너무 어둡지않고 맘에 드신다고 하시네요"
    },
    {
        "작성일자": "2022.08.01",
        "평점": 5,
        "리뷰내용": "굿굿밝기 조절이 가능해서 좋아요디자인도 마음에 들어요"
    },
    {
        "작성일자": "2022.01.07",
        "평점": 1,
        "리뷰내용": "아니 ㅋㅋㅋ 설치하고 한달만에 깜빡깜빡하더니만 안켜져요…한달용인가요..?"
    },
    {
        "작성일자": "2021.02.27",
        "평점": 5,
        "리뷰내용": "인테리어로 딱임 밝기조절도 자유로워서 너무맘에듭니다"
    },
    {
        "작성일자": "2022.08.04",
        "평점": 2,
        "리뷰내용": "써보니깐 다 좋은데 시간이 안맞음. 자꾸 늦어짐뽑기문제인지 모르겠지만... 계속신경쓰임 ㅡ.,ㅡ"
    },
    {
        "작성일자": "2021.01.05",
        "평점": 1,
        "리뷰내용": "가운데 점 계속 깜빡거리는데 끄는 기능이 없어서 엄청 거슬립니다"
    },
    {
        "작성일자": "2023.08.22",
        "평점": 4,
        "리뷰내용": "이쁘네요내구성은 잘 모르겠어요오래오래 고장없이 사용했으면 좋겠습니다..."
    },
    {
        "작성일자": "2022.12.18",
        "평점": 5,
        "리뷰내용": "다른 상품보다 크기도크고 해서 따뜻함이 더 오래 가네요 좋아요"
    },
    {
        "작성일자": "2021.10.06",
        "평점": 4,
        "리뷰내용": "시계 < : > 이표시가 깜박거리는데 그닥 신경쓰이지 않아 사용합니다.깜박거리는거 말곤 흠잡을곳이없어요~"
    },
    {
        "작성일자": "2021.08.22",
        "평점": 5,
        "리뷰내용": "집들이용으로 선물했는데 너무 좋아해서 뿌듯하네요"
    },
    {
        "작성일자": "2021.02.05",
        "평점": 5,
        "리뷰내용": "배송도 엄청 빠르고 우선 시계 크기가 커서 만족합니다"
    },
    {
        "작성일자": "2022.06.11",
        "평점": 5,
        "리뷰내용": "정말 좋아요~^^배송도 빠르고 품질도 좋고 만족 합니다~^^"
    },
    {
        "작성일자": "2023.10.05",
        "평점": 5,
        "리뷰내용": "크기 적당하고 시안성이 좋네요... 리모컨이 있어 높은곳에 걸어도 굿..."
    },
    {
        "작성일자": "2024.05.27",
        "평점": 1,
        "리뷰내용": "시계는 그럭저럭 괜찮아요근데 리모컨이 딱 받았을때부터 냄새가 나더니하루도 안되서 맛탱이 가브렀네요전선 타는냄새가 아주심하게 났는데 어제 오후늦게 설치하고 오늘오후에 시간설정 다시하려고 리모컨을 누르는데 먹통이예요밤에는 너무밝아서 시계 쓰고 자는데 리모컨이 안되면 어쩌라는건지;;"
    },
    {
        "작성일자": "2021.10.22",
        "평점": 5,
        "리뷰내용": "지인이 저희집에오셔서 시계를 보더니 맘에 들어해서 선물해드리려 구입했어요"
    },
    {
        "작성일자": "2021.07.16",
        "평점": 3,
        "리뷰내용": "무선이 아니고 충전용도 아니고 코드빼면 시계가 꺼짐..못박기싫어서 걍 액자처럼 기대놈...ㅠㅠ"
    },
    {
        "작성일자": "2021.07.12",
        "평점": 5,
        "리뷰내용": "칼라만보고 주문했습니다만잘했다고 생각하고 상품의 질도좋아보입니다"
    },
    {
        "작성일자": "2021.12.28",
        "평점": 5,
        "리뷰내용": "제품을 받아보니 생각보다 크네요 근데 가볍고 이쁘네요 사긴 잘 산거 같아요"
    },
    {
        "작성일자": "2021.04.16",
        "평점": 5,
        "리뷰내용": "거실 분위기가 훨씬 밝고 좋아졌습니다선 때문에 고민했는데깔끔하게 정리됐습니다"
    },
    {
        "작성일자": "2023.09.01",
        "평점": 3,
        "리뷰내용": "생각보다 너무 밝네요 밝기 1단계로 조정해도 밤에는 너무 밝아요"
    },
    {
        "작성일자": "2021.10.18",
        "평점": 4,
        "리뷰내용": "아들이 대합실이냐고~~~~^^웃음을줍니다  시원하니크고좋아요"
    },
    {
        "작성일자": "2021.10.10",
        "평점": 5,
        "리뷰내용": "배송이 새벽 12시1분에 와서 바로 달아서 썻어요 이쁘네요"
    },
    {
        "작성일자": "2021.10.21",
        "평점": 5,
        "리뷰내용": "가성비 굿  led시계가 필요하다면 추천 사용설명서도 친절하게 되어있습니다!"
    },
    {
        "작성일자": "2023.09.13",
        "평점": 5,
        "리뷰내용": "처음에 설정이 어려웠는데,하고나니까 글자가 크고 좋네요."
    },
    {
        "작성일자": "2021.11.09",
        "평점": 5,
        "리뷰내용": "밤에도 밝게 낮에도 시계. 온도. 날짜 번갈아 알려주는유용한 시계인 것 같습니다~^^"
    },
    {
        "작성일자": "2021.08.25",
        "평점": 5,
        "리뷰내용": "좋아요 깔끔하고 리모콘도 잘돼서 맘에. 쏙 들어요~^^"
    },
    {
        "작성일자": "2021.05.02",
        "평점": 5,
        "리뷰내용": "숫자가 크니 보기 좋습니다 밝기도 10단계 조절이 되어눈에 부담이 적습니다"
    },
    {
        "작성일자": "2022.09.23",
        "평점": 3,
        "리뷰내용": "실생활에서 안쓰는 기능이 많음 온오프기능도 있었으면함 설명서도 짜증남"
    },
    {
        "작성일자": "2021.09.28",
        "평점": 5,
        "리뷰내용": "밝기도 조절가능해서 정말 좋고, 크기가 커서 공장 현장동에서도 쓰기 좋아요!"
    },
    {
        "작성일자": "2021.09.25",
        "평점": 5,
        "리뷰내용": "생각보다 시계가 크고 시인성이 좋습니다. 인테리어 효과 좋네요."
    },
    {
        "작성일자": "2022.12.24",
        "평점": 4,
        "리뷰내용": "큼직하고 좋아요.거실 불을 끄면 밝기조절이 저절로 됩니다."
    },
    {
        "작성일자": "2022.03.05",
        "평점": 5,
        "리뷰내용": "시간도 정확하고 시원스런 크기조작도 간편하고 너무좋아요"
    },
    {
        "작성일자": "2021.10.06",
        "평점": 5,
        "리뷰내용": "선물 했는데 아주 이쁘다고 난리네요 ~~저희집도 바꾸고 싶어요^^"
    },
    {
        "작성일자": "2021.05.11",
        "평점": 5,
        "리뷰내용": "리모컨도 있어 편리하고가볍고밟기조절10단계까지넘 좋네요"
    },
    {
        "작성일자": "2021.12.05",
        "평점": 5,
        "리뷰내용": "샵링크를 통해 구매했어요!밝기조절도되고리모컨 이용도되고 좋아요!!"
    },
    {
        "작성일자": "2020.11.16",
        "평점": 5,
        "리뷰내용": "예뻐요밝기를 3단계 했는데 간접조명 느낌 이랄까?암튼 다 맘에 들어요"
    },
    {
        "작성일자": "2020.12.15",
        "평점": 5,
        "리뷰내용": "줄이 좀 흠이긴해요.크기도 크고 거실 벽면이 환하게 깔끔해요."
    },
    {
        "작성일자": "2024.03.06",
        "평점": 1,
        "리뷰내용": "저는 시계를 껐다 켰다 사용하는데 시계 모드로 사용하려면 리모컨을 반드시 눌러줘야 합니다. 안누르면 시계 날자 온도가 번갈아 가며 나타나 불편합니다."
    },
    {
        "작성일자": "2022.08.20",
        "평점": 2,
        "리뷰내용": "화면에는 무선으로 보고주문했는데짜증 무선이 아니네"
    },
    {
        "작성일자": "2021.07.04",
        "평점": 4,
        "리뷰내용": "가격대비 넘 작아요 센티 확인했는데 좀더 컸으면 하네요"
    },
    {
        "작성일자": "2021.06.07",
        "평점": 4,
        "리뷰내용": "밝기를1단계로했는데도 넘밝아요.예민하신분은 고려해야할듯."
    },
    {
        "작성일자": "2023.07.14",
        "평점": 5,
        "리뷰내용": "집안 분위기가 심플하고 쉽게 눈에 잘 들어와서 좋아요"
    },
    {
        "작성일자": "2022.12.04",
        "평점": 5,
        "리뷰내용": "친구집들이선물해줬는데 너무만족하더라구여저도만족!!"
    },
    {
        "작성일자": "2022.08.02",
        "평점": 5,
        "리뷰내용": "감사합니다무더위조심하시고좋은하루되십시요부자되세여^^"
    },
    {
        "작성일자": "2020.12.24",
        "평점": 5,
        "리뷰내용": "선처리가 애매해요~선없는 건전지로 할걸~그러나 제품은 이쁨요"
    },
    {
        "작성일자": "2021.01.19",
        "평점": 4,
        "리뷰내용": "대체 설정했던 알람은 어떻게 해제하나여ㅠㅠㅠㅠㅠㅠ아무나 알려주세여ㅠㅜㅜㅠㅜㅠㅠㅠ"
    },
    {
        "작성일자": "2021.01.16",
        "평점": 5,
        "리뷰내용": "빅 사이즈인데 더큰사이즈 있음 조켓네여깔끔하고  예프네요"
    },
    {
        "작성일자": "2021.01.06",
        "평점": 5,
        "리뷰내용": "가격대비 가성비 좋은 상품입니다참고하실점은 무척 밝네요 ㅎ"
    },
    {
        "작성일자": "2020.12.30",
        "평점": 5,
        "리뷰내용": "밝기조절 좋아요.다만 설명서가 조금 더  꼼꼼하면 좋겠네요"
    },
    {
        "작성일자": "2021.11.03",
        "평점": 5,
        "리뷰내용": "환해서 대만족이고요~ 조절도 되어 좋네요~^^"
    },
    {
        "작성일자": "2022.01.11",
        "평점": 5,
        "리뷰내용": "친구 집들이 선물로 줬는데 너무 만족스러워했어요"
    },
    {
        "작성일자": "2021.11.25",
        "평점": 4,
        "리뷰내용": "친구 개업선물로 구매했어요~친구가 좋다고하네요!"
    },
    {
        "작성일자": "2021.08.23",
        "평점": 4,
        "리뷰내용": "건전지인줄 알앗지만 항시 꽂고 써야하는 제품..아쉽"
    },
    {
        "작성일자": "2021.06.04",
        "평점": 5,
        "리뷰내용": "설명서가 자세히 적혀 있으면 좋겟네요 배송은 빠름"
    },
    {
        "작성일자": "2024.06.11",
        "평점": 1,
        "리뷰내용": "조도를 1로하던지 오토로해도 너무밝아서 밤에는 사용을 못하네요.사진보면 알듯전에 쓰던게 고장나서 샀는데리뷰 좀 보고 살걸 후회합니다.너무 밝아서 이건 가정용이 아니라 업소용으로 써야할듯하네요.괜히 산듯"
    },
    {
        "작성일자": "2022.11.07",
        "평점": 1,
        "리뷰내용": "시간이 일주일에 5분씩 늦음.사지 마시기 바람..."
    },
    {
        "작성일자": "2021.01.27",
        "평점": 4,
        "리뷰내용": "아직 설치는 안했지만 믿고 구입 했으니 괜찮겠죠~ㅎ"
    },
    {
        "작성일자": "2020.12.21",
        "평점": 5,
        "리뷰내용": "밝기조절이 있어 더 좋아요"
    },
    {
        "작성일자": "2021.11.19",
        "평점": 5,
        "리뷰내용": "리모컨 있어서 편하고 좋아요"
    },
    {
        "작성일자": "2022.06.28",
        "평점": 5,
        "리뷰내용": "제실수로 파손이 되어서요!"
    },
    {
        "작성일자": "2022.07.27",
        "평점": 5,
        "리뷰내용": "맘에 들어요깔끔하니 이쁘네요"
    },
    {
        "작성일자": "2021.07.12",
        "평점": 5,
        "리뷰내용": "인테리어 효과도 좋구요예뻐요"
    },
    {
        "작성일자": "2021.03.11",
        "평점": 5,
        "리뷰내용": "너무이뻐요"
    },
    {
        "작성일자": "2021.04.12",
        "평점": 5,
        "리뷰내용": "선이 보여서 쪼금 맘에 걸리긴 하지만 맘에 드네요"
    },
    {
        "작성일자": "2021.01.17",
        "평점": 5,
        "리뷰내용": "좋습니다"
    },
    {
        "작성일자": "2021.02.04",
        "평점": 5,
        "리뷰내용": "이사후 거실 벽시계로 좋아요 사이즈 넉넉해요"
    },
    {
        "작성일자": "2024.01.26",
        "평점": 5,
        "리뷰내용": "최고 중의 최고입니다"
    },
    {
        "작성일자": "2021.11.10",
        "평점": 5,
        "리뷰내용": "거실에 설치했는데 밝기도 좋고 깔끔합니다"
    },
    {
        "작성일자": "2021.10.13",
        "평점": 5,
        "리뷰내용": "마음에 들어요"
    },
    {
        "작성일자": "2021.02.21",
        "평점": 5,
        "리뷰내용": "설치 편하고 밝기 조절 가능하고밤에 잘 보이네요"
    },
    {
        "작성일자": "2020.11.23",
        "평점": 5,
        "리뷰내용": "아주 고급져요~"
    },
    {
        "작성일자": "2023.10.23",
        "평점": 5,
        "리뷰내용": "거실에 잘어울려요"
    },
    {
        "작성일자": "2022.12.14",
        "평점": 5,
        "리뷰내용": "좋아요 추천합니다!"
    },
    {
        "작성일자": "2021.06.14",
        "평점": 3,
        "리뷰내용": "밝기 조절이 있어 조명등 처럼 사용하고 있어요"
    },
    {
        "작성일자": "2021.02.04",
        "평점": 5,
        "리뷰내용": "크고 선명하고 심플해서 예뻐요  아주만족 ~"
    },
    {
        "작성일자": "2022.02.11",
        "평점": 5,
        "리뷰내용": "굿~~좋은데 무선이아니라 아쉬워요~"
    },
    {
        "작성일자": "2021.01.08",
        "평점": 4,
        "리뷰내용": "좋숩니다.. 잘 쓰고 있어여"
    },
    {
        "작성일자": "2021.12.25",
        "평점": 5,
        "리뷰내용": "너무너무 이쁘네요.!!!^^"
    },
    {
        "작성일자": "2021.11.10",
        "평점": 5,
        "리뷰내용": "가격대비 리모컨 으로 시간조절편하고 좋아요"
    },
    {
        "작성일자": "2021.01.02",
        "평점": 5,
        "리뷰내용": "좋습니다"
    },
    {
        "작성일자": "2022.02.21",
        "평점": 5,
        "리뷰내용": "강추합니다 가성비가 좋아요"
    },
    {
        "작성일자": "2023.07.04",
        "평점": 5,
        "리뷰내용": "설치도 간단하고 거실이 한결 고급스러워졌어요"
    },
    {
        "작성일자": "2020.12.02",
        "평점": 5,
        "리뷰내용": "상품 품질 기능 메뉴 다 좋아여."
    },
    {
        "작성일자": "2022.08.16",
        "평점": 1,
        "리뷰내용": "왜 양면테이프없어요?"
    },
    {
        "작성일자": "2021.03.17",
        "평점": 4,
        "리뷰내용": "밝아서 좋음 ㅎ"
    },
    {
        "작성일자": "2020.10.10",
        "평점": 4,
        "리뷰내용": "숫자가 커서 보기가 편해요"
    },
    {
        "작성일자": "2021.02.10",
        "평점": 5,
        "리뷰내용": "가격대비 좋아요 ㅋ 근데 설명서가 좀 부족하네요"
    },
    {
        "작성일자": "2022.12.08",
        "평점": 5,
        "리뷰내용": "너무 이뻐요고급스러워요"
    },
    {
        "작성일자": "2022.09.17",
        "평점": 5,
        "리뷰내용": "밝은곳에서도 밝기가 괜찮아요"
    },
    {
        "작성일자": "2024.01.20",
        "평점": 4,
        "리뷰내용": "감사합니다."
    },
    {
        "작성일자": "2024.01.10",
        "평점": 1,
        "리뷰내용": "자는방엔 못둘정도"
    },
    {
        "작성일자": "2020.11.23",
        "평점": 5,
        "리뷰내용": "사이즈 디자인 다 맘에들어요 이뻐요!"
    },
    {
        "작성일자": "2021.12.17",
        "평점": 5,
        "리뷰내용": "만족하며 잘사용중이에요~"
    },
    {
        "작성일자": "2020.12.01",
        "평점": 5,
        "리뷰내용": "좋습니다설치도 간편하고 기능도 좋네요 ㅎㅎ"
    },
    {
        "작성일자": "2024.06.28",
        "평점": 5,
        "리뷰내용": "선물하고푼물품입니다."
    },
    {
        "작성일자": "2021.03.18",
        "평점": 5,
        "리뷰내용": "사용하는데있어서 넘 잘돼서 만족합니다."
    },
    {
        "작성일자": "2022.11.14",
        "평점": 5,
        "리뷰내용": "설정하기도 간단하고 이쁘네요."
    },
    {
        "작성일자": "2020.12.30",
        "평점": 5,
        "리뷰내용": "대박 이뻐요. 강추합니다^^~~"
    },
    {
        "작성일자": "2021.12.20",
        "평점": 5,
        "리뷰내용": "발기조절도 되고.."
    },
    {
        "작성일자": "2021.08.18",
        "평점": 5,
        "리뷰내용": ".휴대폰 볼 필요도 없고  넘 만족 하네요'♥"
    },
    {
        "작성일자": "2021.09.27",
        "평점": 5,
        "리뷰내용": "깔끔하고 인테리어 하기 좋습니다"
    },
    {
        "작성일자": "2024.07.17",
        "평점": 3,
        "리뷰내용": "온도가 안맞아요. 고치는 방법이 있나요?"
    },
    {
        "작성일자": "2021.08.11",
        "평점": 1,
        "리뷰내용": "숫자5가 정확히 안보입니다."
    },
    {
        "작성일자": "2021.01.21",
        "평점": 5,
        "리뷰내용": "매우 만족"
    },
    {
        "작성일자": "2021.10.15",
        "평점": 5,
        "리뷰내용": "마음에 들어묘"
    },
    {
        "작성일자": "2021.01.28",
        "평점": 5,
        "리뷰내용": "친구 이사 선물로 사줬는데 좋아하네요 이뻐요"
    },
    {
        "작성일자": "2023.09.22",
        "평점": 3,
        "리뷰내용": "해결방법좀..ㅠ"
    },
    {
        "작성일자": "2021.09.14",
        "평점": 5,
        "리뷰내용": "맘에들어요"
    },
    {
        "작성일자": "2022.01.07",
        "평점": 5,
        "리뷰내용": "잘 받았어여 엄청 크네여 ㅎ"
    },
    {
        "작성일자": "2022.02.23",
        "평점": 5,
        "리뷰내용": "무난하게 이용 가능 합니다."
    },
    {
        "작성일자": "2023.04.16",
        "평점": 1,
        "리뷰내용": "다른것과 잘 비교해보고 사시길.."
    },
    {
        "작성일자": "2022.01.22",
        "평점": 5,
        "리뷰내용": "밝기도 조절 가능해서 좋고 딱 좋아요"
    },
    {
        "작성일자": "2021.04.01",
        "평점": 5,
        "리뷰내용": "가성비 좋네요"
    },
    {
        "작성일자": "2021.02.07",
        "평점": 5,
        "리뷰내용": "저렴한 가격에 구매를 했어요 ^_^"
    },
    {
        "작성일자": "2021.03.23",
        "평점": 5,
        "리뷰내용": "가격대비 아주 만족합니다"
    },
    {
        "작성일자": "2022.09.13",
        "평점": 5,
        "리뷰내용": "만족말고는 불필요한 말"
    },
    {
        "작성일자": "2021.12.28",
        "평점": 5,
        "리뷰내용": "밝기도 밝고 크고 좋아요. 맘에 들어요"
    },
    {
        "작성일자": "2022.12.02",
        "평점": 5,
        "리뷰내용": "밝고 크기도 크고 조립도 생각보다 쉬어요!"
    },
    {
        "작성일자": "2021.04.25",
        "평점": 5,
        "리뷰내용": "세개째재구면 제품은 쵝오겠지요?"
    },
    {
        "작성일자": "2021.12.16",
        "평점": 4,
        "리뷰내용": "좋네요/밤에 더 이뻐요"
    },
    {
        "작성일자": "2021.01.11",
        "평점": 5,
        "리뷰내용": "좋아요 ㅎㅎ"
    },
    {
        "작성일자": "2023.01.29",
        "평점": 4,
        "리뷰내용": "설치기 조금 까다롭네요"
    },
    {
        "작성일자": "2022.09.15",
        "평점": 5,
        "리뷰내용": "제품 좋네요"
    },
    {
        "작성일자": "2023.09.20",
        "평점": 4,
        "리뷰내용": "크기도 조아요"
    },
    {
        "작성일자": "2021.09.16",
        "평점": 5,
        "리뷰내용": "좋아요 좋습니다"
    },
    {
        "작성일자": "2021.11.03",
        "평점": 4,
        "리뷰내용": "걸거나 붙일거. 다이소가서 사야됨"
    },
    {
        "작성일자": "2024.08.11",
        "평점": 4,
        "리뷰내용": "수면 방해가 되네요"
    },
    {
        "작성일자": "2022.12.22",
        "평점": 4,
        "리뷰내용": "쓸만합니다."
    },
    {
        "작성일자": "2023.04.06",
        "평점": 5,
        "리뷰내용": "깔끔하니 이쁘네요"
    },
    {
        "작성일자": "2021.01.03",
        "평점": 5,
        "리뷰내용": "밝고 편하고 디자인 정말 예뻐요~~"
    },
    {
        "작성일자": "2021.12.05",
        "평점": 5,
        "리뷰내용": "가성비 좋아요"
    },
    {
        "작성일자": "2021.04.01",
        "평점": 5,
        "리뷰내용": "아주 예뻐요 트랜디해요 깔끔하구여"
    },
    {
        "작성일자": "2021.04.26",
        "평점": 3,
        "리뷰내용": "상품에 약간의 하자가 있음"
    },
    {
        "작성일자": "2022.01.17",
        "평점": 5,
        "리뷰내용": "가격대비 좋구요설치하고나니 이쁘네요"
    },
    {
        "작성일자": "2021.09.11",
        "평점": 5,
        "리뷰내용": "만족"
    },
    {
        "작성일자": "2022.05.14",
        "평점": 5,
        "리뷰내용": "크기, 기능, 편의성, 가격 모두 만족합니다."
    },
    {
        "작성일자": "2020.12.14",
        "평점": 4,
        "리뷰내용": "취침등으로도 사용할수 있고, 좋아요."
    },
    {
        "작성일자": "2022.10.27",
        "평점": 5,
        "리뷰내용": "선뒤로 숨김처리하여 설치하였습니다예쁘네요"
    },
    {
        "작성일자": "2021.10.21",
        "평점": 3,
        "리뷰내용": "접촉불량 빼고는 좋은거같아요 ~~"
    },
    {
        "작성일자": "2021.05.24",
        "평점": 5,
        "리뷰내용": "저렴히 잘구입했네요"
    },
    {
        "작성일자": "2024.04.30",
        "평점": 5,
        "리뷰내용": "선이 더 얇았으면 더 좋았을뻔햏습니다"
    },
    {
        "작성일자": "2021.03.08",
        "평점": 5,
        "리뷰내용": "좋아요"
    },
    {
        "작성일자": "2021.12.16",
        "평점": 5,
        "리뷰내용": "이뻐용 ㅎㅎㅎ"
    },
    {
        "작성일자": "2024.01.04",
        "평점": 5,
        "리뷰내용": "이쁘고 좋네요 좋아"
    },
    {
        "작성일자": "2022.11.04",
        "평점": 5,
        "리뷰내용": "시간 조작이 쉽고 저렴하여 잘 쓰고 있습니다."
    },
    {
        "작성일자": "2021.04.15",
        "평점": 4,
        "리뷰내용": "깔끔한 시계 좋아요"
    },
    {
        "작성일자": "2021.07.24",
        "평점": 4,
        "리뷰내용": "디자인 깔끔하고 좋네여"
    },
    {
        "작성일자": "2021.08.08",
        "평점": 5,
        "리뷰내용": "가성비 최고~"
    },
    {
        "작성일자": "2020.12.18",
        "평점": 5,
        "리뷰내용": "친구집들이 선물로구입합니다.좋아하네요~"
    },
    {
        "작성일자": "2021.03.22",
        "평점": 5,
        "리뷰내용": "벌써 3개째 아주 맘에 들어요 ㅎ"
    },
    {
        "작성일자": "2021.07.08",
        "평점": 5,
        "리뷰내용": "아주좋음 리모콘 거리가 너무 멀면 안먹어요"
    },
    {
        "작성일자": "2023.12.10",
        "평점": 5,
        "리뷰내용": "상품 품질이 아주 조아요 강추합니다"
    },
    {
        "작성일자": "2021.09.22",
        "평점": 5,
        "리뷰내용": "빛조절도 되고 기능도 좋아요~"
    },
    {
        "작성일자": "2022.02.02",
        "평점": 5,
        "리뷰내용": "가격대비.깔끔하니  좋아요.^^"
    },
    {
        "작성일자": "2020.12.12",
        "평점": 5,
        "리뷰내용": "깔끔하고 좋네요"
    },
    {
        "작성일자": "2024.06.23",
        "평점": 1,
        "리뷰내용": "아트월에 타공이 안됨 양면테잎으로 대충 부착함선이 굵어서 아트월 사이 틈에 쑤셔넣기 힘듬"
    },
    {
        "작성일자": "2021.09.08",
        "평점": 4,
        "리뷰내용": "일단 ... 상품 설명서가 다른 제품 것이 왔어요 ...당황해서 그냥 혼자 알아서 리모컨으로 셋 했네요 ..로켓배송이 바로 받아보고 싶어서 시키는 거라서뭔가 제품에 하자가 없는데 상품 설명서가 잘못 와서 교환 한다는 것은 좀 그래서,, 아무튼 여기서 기분이 상하긴 했지만! 상품 자체는 너무 좋아요. 아직은 시간 오차 벌어짐 같은 건 모르겠지만 10단계로 빛 조절이 가능하다는 점, 디자인이 너무 깔끔하구요. 시인성이 진짜 좋네요.낮에는 좀 밝게 켜두고 밤에는 제일 낮은 빛으로 해두고 자요 좀 더 켜면 무드등 처럼 사용 가능하겠어요!저는 원룸에서 사용중이고 그 기준으로 말씀 드립니다넓은 곳에 사시는 분들은 무드등 같은 느낌은 없겠죠?다른 제품들이랑 비교해보고 고른건데 정말 잘 골랐다 싶어요잘 샀다고 칭찬도 받았답니다  잘 사용하겠습니다!"
    },
    {
        "작성일자": "2022.01.01",
        "평점": 1,
        "리뷰내용": "개봉하고 하고나니 전선연결부위쪽 제품에 하자가 있네요? 이거 도대체 어떻게 된걸까요!? 씨피엘비(주) 에서 만드신 제품이면 정상적으로 작동되야되는거 아닌가요? 그리고 하자가 발생하는지에 대한 제품검사도 안하시나봐요?  주식회사에서 만들었다면서 택배로 그냥 보내기만 하면 다 소비자 책임이라는거겠네요? 만족제품이라는거 순거짓말이네요. 씨피엘피(주)에서 만든제품 최악입니다.별점 주기가 너무 아까워요그리고 왜 고객센터 전화번호도 안보이죠? 소비자에 대한 불만토로하는것도 책임회피하시는건가요?"
    },
    {
        "작성일자": "2024.06.08",
        "평점": 5,
        "리뷰내용": "잘 설치되었어요~~빠른배송 감사드려요 ~^^"
    },
    {
        "작성일자": "2024.05.20",
        "평점": 4,
        "리뷰내용": "시.분 사이에있는 : 요거는 원래 계속 깜빡이나요?앞에쓰던거는 안그랬는데... 이건 신경쓰이게 왔다갔다하는데이거는 따로 설정이 없길래요."
    },
    {
        "작성일자": "2021.11.22",
        "평점": 1,
        "리뷰내용": "업무가 바빠서 이제야 남깁니다.설치한 지 5일만에 뒷쪽 부분(시간: 분을 가리키는) 은 밝기가 거의 안 나옵니다 ㅠㅠ맞교환을 희망합니다. 쓰고는 싶은데 제품상태가 이러니 속상합니다051-703-3435 010-9245-9103꼭연락주세요!"
    },
    {
        "작성일자": "2024.06.23",
        "평점": 3,
        "리뷰내용": "배송 빠르고 사이즈도 적당한데 무타공벽걸이 부품이 없어서 ㄷ따로 구매 예정입니다"
    },
    {
        "작성일자": "2021.03.24",
        "평점": 3,
        "리뷰내용": "가운데 두 점이 계속 깜박거려서 문의했더니 불량이라하여교환신청했는데 이 것도 마찬가지고상담원의 메세지를 확인해보니정상제품으로 확인된다고 하더라구요.설치했다 포장했다반품하고 다시받아서 설치하고..보람없네요.그래두 이쁘고 가성비는 좋아요.사시는분들  시와분을 나누는 점 두개가 계속 깜박인다는 거 참고하셔서 구매하시길 바래요~^^"
    },
    {
        "작성일자": "2023.07.20",
        "평점": 5,
        "리뷰내용": "안녕하세요, 그 동안 사고 싶었던 LED 시계를 받아서 넘 기뻤습니다.물건 받자마자 내용물 확인 하고 물건 테스트 후 이상 없음을 확인 하였습니다.그런데 막상 설치하려고 할때 벽에 거치하는 고리가 없어 진것을 발견 하였습니다.박스 풀때는 분명히 보았는데 어디로 사라졌습니다.혹시 가는 못이 같이 박혀져있는 고리를 다시 배송 해 주실수 있는지 문의 드립니다.바쁘신데 귀찮게 해 드려서 죄송합니다."
    },
    {
        "작성일자": "2021.01.20",
        "평점": 5,
        "리뷰내용": "배송은 로켓배송이라 말할것도없고꼼꼼하게 포장해서 도착했어요받자마자 남편몬 출동시켜 타공하고 월패드뒷쪽에 연결해서 깔끔하게 설치완료다른곳 검색해봐도 이사이즈에 이가격없었어요거의 2~4배 가격차이저렴한 가격이라도 절대 퀄리티 뒤쳐지지않아요리모컨기능도 완전 꿀이에요"
    },
    {
        "작성일자": "2021.01.24",
        "평점": 1,
        "리뷰내용": "오늘 기쁜마음으로 설치했어요불 예쁘게 들어오더군요이제 벽에 붙이고 전원 연결....머지? 전원이 안 들어오는...아무리 연결해도 전원이...답답하네요몆분만에 3만원 날린 기분...이상품은 불량품 하자 상품인것같아요환불절차 신청 합니다관리자분 환불 절차 도와주시면 감사하겠습니다"
    },
    {
        "작성일자": "2021.12.10",
        "평점": 2,
        "리뷰내용": "역시~~~ 중국제이네요.조잡하기 그지 없습니다. 너무 기대하고 샀나봐요. 좋은 상품평 남기신 분들은 알바이신가요? ㅠㅠ좀 제대로 된 엘이디 시계 없을까요? 조금 비용들어도 제대로 된 상품 사고 싶습니다. 궁금한 것이 있어도 물어볼 전화번호도 없구 쿠팡 콜센터에 문의하고 기다리고 그리고 답변을 받아야 되는 시스템이네요."
    },
    {
        "작성일자": "2021.07.07",
        "평점": 2,
        "리뷰내용": "12시간 기준으로 해서 사용하고 있어서 몰랐는데 24시간으로 하니까 맨 앞쪽 위에 불이 안들어와요. 처음부터 그랬는지 쓰다 나간건지 모르겠어서 교환신청은 못했는데 사시는 분들은 꼼꼼히 확인해보세요. 그리고 왜그런지 모르겠는데 시간이 조금씩 느려져서 안맞아져요"
    },
    {
        "작성일자": "2021.12.21",
        "평점": 5,
        "리뷰내용": "크기도 크고 시간 잘 보여서 좋아요. 매우 만족합니다.배송도 빠르고 좋아요."
    },
    {
        "작성일자": "2021.01.28",
        "평점": 3,
        "리뷰내용": "처음 받은게 고장 난게 왔구요 바로  교환 해주셨어요동봉된 동그란 건전지는 작동 안되고 코드 꽂아 쓰셔야 하네요선 노출 때문에 보기는 싫지만 나쁘진 않아요밝아서 거실용 으로만 쓰셔야합니다  덕분에 저녁이고 낮이고 거실불을 거의 안켜요"
    },
    {
        "작성일자": "2021.07.22",
        "평점": 3,
        "리뷰내용": "시계 뒷쪽에 부착된 전선 연결부분이 불량인지 전선 연결선을 꽂으면 작동이 안되고 꽂은 선을 오른쪽으로 눌러 테이프를 붙이면 작동이 됩니다 교환을 하려다 귀찮아서 그냥 사용하고 있고는 있는데 기분은 나쁘네요"
    },
    {
        "작성일자": "2021.07.17",
        "평점": 2,
        "리뷰내용": "친구 선물로 줘서 꺼내 보진 않았어요. 근데 반품된 걸 다시 보낸건지 박스가 찢어져 있고 뜯어진 테이프 위에 테이프를 덧붙여 놨는데 그 마져도 떨어져 있어서 찝찝하고 불쾌했어요. 시계가 이상 없길 바래봅니다."
    },
    {
        "작성일자": "2021.07.27",
        "평점": 1,
        "리뷰내용": "상품평 잘 보고 사세요 작동여부만 잠깐 확인 후바로 벽지 뒤로 힘들게 전선 숨겨 설치했더니가운데 점 두개 : 가 계속 깜빡거립니다너무 신경쓰이네요 ㅡㅡ힘들게 설치한거라 반품하고 다시 설치할 생각에....귀찮아서 그냥 씁니다ㅡㅡ"
    },
    {
        "작성일자": "2024.02.05",
        "평점": 5,
        "리뷰내용": "시계는 가성비짱인데 가운데 점두개...안 깜박이게 설정하는방법은 없을까요..은근신경쓰이네요"
    },
    {
        "작성일자": "2020.12.14",
        "평점": 3,
        "리뷰내용": "교환 귀찮은데 집에서 고쳐볼수 있는 방법이 있는지요? 불량을 보내주시면 어쩌합니까..ㅠㅠ 쓰던 시계가 망가져서 한시라도 시계가 급한데요ㅠㅠ"
    },
    {
        "작성일자": "2020.12.23",
        "평점": 5,
        "리뷰내용": "친구네 거실시계가없대서 선물해줫어용.로켓배송 대박이네요 토욜저녁주문했는데친구가 일욜애받았대요...소오름"
    },
    {
        "작성일자": "2022.03.03",
        "평점": 1,
        "리뷰내용": "처음 주문하고 얼마안되서  숫자에서 빛이 흐려져서 교환해서 다시 받았는데 이젠 시간이 느려지네요ㅠ 1분 늦어지다가 지금은 2분 느려지고 있어요ㅠ 복불복인가요?ㅠ"
    },
    {
        "작성일자": "2021.03.02",
        "평점": 2,
        "리뷰내용": "9시 4분인데 9자가 불이 안들어와요 이사와서 이제설치했는데박스도 다버렸는데 어쩌죠? 연락주세요"
    },
    {
        "작성일자": "2023.02.23",
        "평점": 2,
        "리뷰내용": "다시 세팅해도 이틀에 1초씩 느려지듯 보입니다 몇주 지나서 보면 30초 정도 느려져 있는데 교환 날짜가 지나서 그냥 쓰고있어요"
    },
    {
        "작성일자": "2024.05.13",
        "평점": 1,
        "리뷰내용": "오전 9시에 배송 받자마자 사용중인데, 여러 리뷰 참고해서 미리 시간을 1분 빠르게 설정했음에도 불구하고,  오후 6시에 확인해보니 시계 시간이 1분 느려졌네요 ㅋㅋ약 9시간에 2분 느려지면 단순계산으로 하루에 약 5분, 일주일에 약 35분, 한달에 약 140분 느려지네요.시간을 제대로 표시하지 못하는게 시계인가 싶네요."
    },
    {
        "작성일자": "2022.04.06",
        "평점": 5,
        "리뷰내용": "부모님댁 리모델링 하면서 벽에 매립으로 진행하신다고 해서 대신 구매했습니다. 파손이나 불량 없이 배송 되었습니다. 사이즈도 좋아요"
    },
    {
        "작성일자": "2021.12.23",
        "평점": 1,
        "리뷰내용": "케이블 단산된채로 왔어요이걸 반품할까 교환할까 고민하다가귀찮아서 커터칼로 피복 살짝 벗겨 끼워서 테이프붙여갖고 씁니다1"
    },
    {
        "작성일자": "2021.04.09",
        "평점": 5,
        "리뷰내용": "정말 저렴하게 잘 구입했네요.로켓배송으로 받고 바로설치했어요...너무 좋습니다.. 강추강추"
    },
    {
        "작성일자": "2023.01.06",
        "평점": 2,
        "리뷰내용": "건전지를 얼마나 계속 갈아끼워야 합니까계속 시간이 늦어져요ㅠㅠ"
    },
    {
        "작성일자": "2022.06.03",
        "평점": 5,
        "리뷰내용": "품질이 매우 우수하며 배송 또한 매우 빨라서 주변 지인들에게도 꼭 추천해주고 싶은 상품입니다."
    },
    {
        "작성일자": "2021.11.14",
        "평점": 2,
        "리뷰내용": "몌쁘고 심플하고 적당한 사이즈에 다 좋은데, 고장이네요...날짜 변경이 안됩니다."
    },
    {
        "작성일자": "2021.05.28",
        "평점": 5,
        "리뷰내용": "시간이 조금씩 늦어지네요지금 설치하고 열흘정도됐는데 2분이 늦어졌어요"
    },
    {
        "작성일자": "2022.08.22",
        "평점": 3,
        "리뷰내용": "시계가 자꾸 느려지네요제대로 맞추는데도느려요"
    },
    {
        "작성일자": "2023.10.13",
        "평점": 1,
        "리뷰내용": "시간을 맞쳐 놓으면 느린보가 되어 버리네요짜증이납니다ㅠㅜ"
    },
    {
        "작성일자": "2022.07.19",
        "평점": 5,
        "리뷰내용": "배송 빠르게 잘 받았습니다.작동법도 쉽고 좋아요!"
    },
    {
        "작성일자": "2022.02.16",
        "평점": 2,
        "리뷰내용": "제품은 싼티가 남"
    },
    {
        "작성일자": "2022.01.20",
        "평점": 4,
        "리뷰내용": "배송이 빠르고 심플하고 이뻐요!!"
    },
    {
        "작성일자": "2022.08.15",
        "평점": 4,
        "리뷰내용": "제품도 좋구, 배송도 만족합니다"
    },
    {
        "작성일자": "2021.01.24",
        "평점": 1,
        "리뷰내용": "사용설명서가 안와서 아직 사용못하고 잇어요ㅠ"
    },
    {
        "작성일자": "2021.11.09",
        "평점": 1,
        "리뷰내용": "11월3일에 구매한 제푸인데 불량이군요"
    },
    {
        "작성일자": "2023.01.26",
        "평점": 5,
        "리뷰내용": "배송 하루만에 와서 빠르게 시공햇네요"
    },
    {
        "작성일자": "2020.12.09",
        "평점": 5,
        "리뷰내용": "배송빠르고만족합니다 사이즈크고만족해요"
    },
    {
        "작성일자": "2022.09.08",
        "평점": 5,
        "리뷰내용": "쿠팡물류센터"
    },
    {
        "작성일자": "2023.05.15",
        "평점": 5,
        "리뷰내용": "바로 이렇게 설치했네요"
    },
    {
        "작성일자": "2022.01.17",
        "평점": 5,
        "리뷰내용": "배송 제품 모두 만족합니다."
    },
    {
        "작성일자": "2021.02.14",
        "평점": 5,
        "리뷰내용": "배송 빠르고 아직 설치전인데 기대되네요"
    },
    {
        "작성일자": "2022.02.12",
        "평점": 5,
        "리뷰내용": "교환해주셨네요."
    },
    {
        "작성일자": "2020.12.26",
        "평점": 5,
        "리뷰내용": "◾️가격29,090원동일 스펙의 다른 곳 보다 저렴◾️색상화이트 단일 색상◾️사이즈38 x 12.8 x 2.3◾️구성시계본품, 어댑터, 리모컨, 연결선◾️사용리뷰-기존에 비슷한 제품을 선물받아 사용중이였음-기존에 사용하던 제품은 크기가 작아 작은방에 적합. 큰 사이즈 검색 후 구매-시간표시는 물론 날짜와 온도순환 표시 기능까지 탑재-밝기 조절까지 가능하여 밤에는 밝기를 낮춤-알람과 스톱워치 기능까지기존에 작은 시계를 사용하고 있었는데, 거실 넓이에 비해 너무 작아서 큰 걸로 검색 후 구매했어요! 구매전에 비슷한게 많아서 꼼꼼하게 따져보고 비교해보고 여기서 구매했어요 가격대비 동일 제품들보다 저렴하게 판매하고 기능도 훨씬 좋아요! 군더더기없이 깔끔한 디자인에 리모컨까지 있어서 너무 편하고 사용이 간편해요 아직 시공전이라 책장위에 올려놓고 사용하는데 이렇게 써도 이쁜거같아서 갑자기 고민되네요 디자인은 그 어떤시계보다 심플하니 너무 맘에 들어요 괜히 인테리어 업체에서도 많이들 사용하는 이유가 있었네요 진작에 할걸 후회됩니다 ㅠㅠ아기때문에 요즘 거실 생활중인데 밤에는 밝기를 낮춰서 사용하고있어요 눈부심 전혀없고 리모컨으로 간편하게 조작가능하니 너무 편합니다!! 거실엔 시계가 없어서 매번 핸드폰 찾아서 시간확인하곤 했는데 거실에 어울리는 디자인에 또 크기가 시원시원해서 수유시간도 바로 확인가능하니 넘 편하고 좋아요"
    },
    {
        "작성일자": "2022.04.26",
        "평점": 5,
        "리뷰내용": "내돈내산 리뷰이며크기 적당하고 예쁩니다판매자님 아트월에 고정시키는 브라켓도 판매하거나 구성품으로 들어있으면더 좋겠습니다.저는 클립을 구부려 아트윌 사이에 넣어 고정시켰습니다.신기하게 딱 고정되네요~^^예쁜시계 저렴히 판매해주셔서 감사합니다구매가격 : 33.990원"
    },
    {
        "작성일자": "2021.05.08",
        "평점": 4,
        "리뷰내용": "상품은 좋아요 하지만 아트윌대리석 틈사이는 전선이 안들갑니다아트윌에 넣어서 사용하실분은 참고하세요 매립하시는분 연락하니 5만원 달라고해서 저는 다른사이트에서 전선 얇은것 구입후에 아트월대리석사이에 넣었네요~~얇은전선(아트윌매립전선)값 및 택배비 포함 11,000원더들어갔네요일부led시계 판매처처럼 얇은선 선택 가능하도록  하시면 지금보다 더 잘 판매될것  같네요~~제품은 좋아요~~"
    }
]