[
    {
        "작성일자": "2024.06.01",
        "평점": 5,
        "리뷰내용": "사용하던 키보드가 고장나는 바람에 구매했어요.구매하시는 분들께 도움이 되고자 솔직한 리뷰를 작성해봅니다. 도움이 되시길 바래요!✔️품명Apple정품 매직 키보드✔️모델명/품명mk2a3kh/a✔️연결방식유선✔️특징-숫자패드 미포함-Mac OS 지원-가벼움-깔끔한 디자인-따로 충전이 필요없음✔️총평집에서 사용하던 키보드가 갑자기 고장나는 바람에쿠팡으로 구매했어요!다음날 바로 받아볼 수 있어서 너무 편하고 좋았어요.역시나 너무 빠른 쿠팡 로켓배송!!받자마자 너무 깔끔한 포장과 뜯는 설레임!디자인이 깔끔해서 너무 좋더라구요.터치감도 너무 좋았어요.정품 키보드라 안심하고 사용하고있습니다.연결방식이 유선이다보니 따로 충전할 필요가없어서 편해요.처음에 블루투스방식 키보드를 살까 고민했지만집에서만 사용하는거라 그냥 가격도 조금더 착한 유선을선택했지만 후회없어요!크기도 너무 크지도않고 아담하고 좋아요.아이패드 키보드사용하시는 분들은 이거 깔끔하고 좋아요.정말 추천해요!가볍고 크기도 작고 디자인도 깔끔한 키보드!따로 충전이 필요없는 편리한 키보드!여러모로 만족하면서 사용하고 있어요~~^^마음에 듭니다!!구매하시는분들께 도움이 되셨으면 해요!리뷰가 도움이 되셨나요?"
    },
    {
        "작성일자": "2024.06.16",
        "평점": 5,
        "리뷰내용": "안녕하세요! 리뷰어 길가는 토끼입니당><오늘은 엄청난 앱등이인 제가 매직키보드를 리뷰해보려고 합니다><일단 산 이유는 아래 보시다시피간단하게 서류 작업할 일이 많은데 노트북은 부피가 커서 ㅠㅠ아이패드에 연결해서 쓸 키보드를 찾다가 구매하게 됐어요:) 우선 장점부터 보여드리겠습니다.1. 너무 가벼워서 패드랑 같이 들고 다니면 서류작업하기 너무 편해요!!!=>로*텍, 아*노트 같은 아이들에 비해서 엄청 가볍습니다2. 자판 누를 때 소리도 크지 않고 정말 토독토독이라서 크게 신경 쓰지 않아도 된다는 점이 너무 좋아요!!=>도서관에서도 쓸 수 있을정도!3. 그냥 너무 예뻐요. 너무 예뻐서 다른 점이 다 커버될정도예요.=>믿고 보는 애플>< 4. 충전형이다.=>타사 키보드들은 건전지 형식인데 얘는 충전형이라 더 좋아용!!그럼이제 단점!1. 없지만.... 굳이 뽑자면 숫자패드가 없는 정도???뭐 제가 첨부한 사진에서도 보시다 시피 디자인은 말할것도 없고 충전 케이블도 줍니다.만약에 아이패드에 연결할 불루투스 키보드 찾으신다고 하시면 저는 무조건 매직키보드 추천드립니다.긴 글 읽어주셔서 감사합니다. 다들 행복한 하루 되시고 도움이 되셨다면 따봉 한번씩만 눌러주세여><"
    },
    {
        "작성일자": "2024.01.16",
        "평점": 5,
        "리뷰내용": "안녕하세요 솔직하다옴입니다.제가 구매한 제품은 Apple 정품 매직 키보드(한글, 화이트, 숫자키패드 미포함, 일반형)입니다.이 상품에 대한 핵심 정보만 빠르게 알고 싶은 분들을 위해 간단 솔직 후기를 작성해보겠습니다. 여러분의 시간은 소중하니까요. ^^▪️구매 목적/이유- 기존 사용하던 키보드 고장 : 대략 5-6년 전, 미니소에서 구매했던 가성비 키보드(건전지 사용)의 수명이 다 해서 구매하게 됐습니다.- 휴대성 좋음: 숫자 키패드 미포함이라서 비교적 길이가 짧고 가벼워서 휴대하기 좋아요.- 디자인 예쁨: 딱 봐도 심플하고 예쁘죠. 애플만의 감성을 느낄 수 있습니다.▪️배송/포장 상태- 배송: 1/14 (일) 밤 주문 → 1/15 (월) 저녁 배송- 포장: 겉포장은 종이박스, 사진처럼 뽁뽁이로 한 번 감싼 상태▪️만족한 점- 디자인 맛집 애플- 키감이 정말 좋음(치는 맛이 있음)- 배터리가 오래감- 얇고 가벼움- 타자소리가 작음▪️아쉬운 점- 비쌈- 가끔 키보드가 잘 안 눌림- 스크래치가 잘 생길 것 같음- 높이가 낮아서 오래 사용하면 손목 아픔☑️ 총평애플 제품을 사용해보신 분들은 아시겠지만 비싼 값을 합니다.오래 사용할 생각으로 구매하면 또 그리 비싼 가격은 아닐지도..무엇보다 너무 예쁘기 때문에 사지 않을 수가 없었습니다. 하하..-----------------------------------------------------솔직하게 후기를 작성했습니다. 여러분들에게 작게나마 도움이 되면 좋겠습니다.‘도움이 돼요’ 한번 꾹~ 눌러주시면 감사하겠습니다. 좋은 하루 보내세요!"
    },
    {
        "작성일자": "2023.10.25",
        "평점": 5,
        "리뷰내용": "구매 후 항상 만족하는 제품이 애플 브랜드여서, 잔고장도 잘 없고 오래 사용하고 있어요.블로그를 가끔 일상 기록으로 남기기도 하는데 매번 노트북은 무거워서 휴대하기가 부담이 가서 아이패드 키보드 보던 중에 반해서 구매했고요.제품을 받았을 때 뽁뽁이에 넣어서 보내주셨고, 언박싱 할 때 보니 제품도 깨끗해보였어요. 약 3일동안 사용해보니, 장점은-애플만의 심플한 디자인, 애플만의 실버 감성을 느낄 수 있어요.-키보드 버튼 소리도 타카타카 소리가 나요. -Fn버튼을 누르면 영어, 일본어 등 다양하게 사용 가능합니다. -기다릴 필요없이 블루투스가 바로 연결이 되서 편해요. -잠금 버튼이 있어 아이패드에 버튼 누르지 않아도 잠금/잠금해제 할 수 있어요. 단점은 -위, 아래 화살표 키가 좀 작은 편이라 사용할 때 약간 불편함이 있습니다. -키보드 높이가 낮다보니 장기간 사용시 손목이 좀 아플 수 있을 것 같아요. -일체형 매직키보드를 사고 싶었지만 애플만의 디자인에 반해서 구매확정!-아이패드가 스페이스그레이 색상이라 깔맞춤으로 맞춰 사고 싶었지만.. 화이트 색상도 나쁘지 않다고 생각합니다. -가로 크기가 아이패드 7세대에 비해 좀 더 길어요. -휴대시 키보드, 아이패드를 따로 들고 다녀야 해서 아이패드 가방이 필요해요. (그래서 따로 구매했어요.) 편리와 가성비를 생각하신다면 일체형 매직 키보드(저렴이로)디자인, 애플감성 선호하시는 분은 애플 키보드 추천 드립니다 :)"
    },
    {
        "작성일자": "2023.06.29",
        "평점": 5,
        "리뷰내용": "-제품명 : Apple 정품 매직 키보드, 한글, 화이트, 일반형애플 매니아입니다. 아이패드이나 맥북용으로 매직키보드를 사용중인 애플 매니아입니다. 집이나 사무실에서는 업무 능력과 즐거운 키감을 위해서 로지텍 기계식 키보드를 사용하고 있으며 도서실이나 조용해야 하는 곳에서는 매직키보드를 사용중입니다. 다른 분들에게 방해가 안되는 키보드는 애플 매직키보드만한 것이 없는 것 같습니다. 집에서 그리고 사무실에서 쓸 때마다 들 고 다니면서 사용했었는데, 2개 있으면 이런 번거로움을 줄이고 싶어 하나 더 구매하게 되었습니다. 가격적인 부담도 있지만 매번 들고 다니면서 체력을 소모하는 것보다 이익이 더 많을 것 같다는 판단 때문이었습니다.외곽은 얇고 빛이 나는 예쁜 모양의 키보드입니다. 사진으로 보는 것보다 실물이 훨씬 예쁘고 고급스러워서 그냥 돌고 다니기 부담스러울 정도입니다.숫자패드가 있는 매직키보드도 구매해서 사용하고 있는데 숫자패드가 없는 제품을 더 자주 사용하게 되더라구요. 숫자패드가 있는 제품은 길이가 생각보다 긴 편이라서 이동도 어렵고 공간도 많이 차지하더라고요. 숫자패드 없는 것을 더 좋을 것 같습니다.키배열은 맥북 키보드랑 모양과 크기가 같은 것 같아서 맥북에 키보드만 뚝 떼어낸 느낌이 들 정도입니다. 정확한 타이핑을 할 수 있는 구조이면서 소리나 키감에서는 맥북이 좀 부드러운 느낌이고 매직키보드는 소리가 경쾌한 것 같습니다.매직키보드의 가장 큰 장점은 아이패드나 노트북 등 애플과의 패더링이 너무 잘 된다는 거입니다. 에어팟처럼 가까이면 있으면 자동으로 연결될 정도로 쉽게 돼서 너무 편리합니다. 또, 얇고 가볍다는 것도 좋은 점입니다. 얇고 뒷면이 유광이라서 상처가 생길까 너무 조심스럽게 다뤄야 한다는 게 신경이 쓰이긴 합니다.제품 구성품은 키보드 본체와 UBS-C-Lightning케이블만 있습니다. 케이블이든 맥북이든 꽂 면 충전되는 방식이지만 충전기는 없습니다. 기본에 있는 충전기에 꽂아 써야 하는데 한번 충전 하면 충전 기간은 언제 충전했는지 잊을 만큼 매우 긴 편입니다.집과 사무실에 하나씩 있으니 돌고 다니지 않아서 가방의 무게가 많이 줄어들어 좋습니다. 도서 관에 갈 때 들고 가긴 하지만요.매직키보드는 낮은 키캡, 쉬운 페어링, 거의 무소음, 깔끔한 책상 정리, 가벼워서 휴대의 편리성, 키보드의 화려한 불빛, 예쁜 디자인의 가치를 보고 구매할 수 있는 제품으로 추천드립니다."
    },
    {
        "작성일자": "2022.12.07",
        "평점": 5,
        "리뷰내용": "디자인: 애플이다가격: 애플이다성능: 애플이다말 그래도 애플이기 때문에 샀고요... 애플 생태계에 사는 사람이라면 좋긴해요ㅋㅋ블루투스 연결 엄청 빠르게 되구여ㅎㅎ꺼져있다가도 버튼 아무거나 누르면 바로 연결됩니다!버벅이거나 이런거 1도 없음!!!키감은.. 바닥에 치는 느낌이긴한데,, 느낌이 약간 칠땐 가벼운데 끝엔 생각보다 무겁다?? 딱 요 느낌인것 같아요근데 이제 맥북은 바닥이 좀 두껍잖아요..? 그래서 칠때 약간 좀더 두꺼운거 위에서 치는 느낌이라면요건 맥북보단 바닥이 가벼운(??) 키감이예요ㅋㅋㅋ 충전은 한번하면 한 3개월? 은 갈 것 같아요사람마다 사용시간이 다르겠지만??아 그리고 최대 단점!! ㅠㅠ기기가 한개밖에 연결이 안되는것 같아요..?이 기기 갔다가, 저 기기 갔다가 이게 안됨ㅎ굉장히,,, 아쉬운 부분이고요 ^^ 이 가격에 이해가 안되긴 함;;그래도 뭐 디자인은 말할 것도 없이 좋고요ㅎㅎㅎ키감도 솔직히 제 스타일이라서 ㄱㅊ습니다요계속 뭔가를 치고 싶게 만드는 키감이랄까...? ㅋㅋㅋ그리고 무엇보다 너~~~~무 예쁨ㅋㅋㅋㅋ“ 예쁘니까 참고 쓴다. ” 라는 마음으로 씁니다..ㅎㅎ사실 전 키보드를 왔다갔다 할일이 별로 없어서 그럴 수도..그래도 디자인보다 기능을 중요시 하시는 분들은 사지 마세요...차라리 로지텍이 나음*한/영 변환은 caps lock 이랑 fn버튼으로 가능하고이모티콘은 fn 버튼으로만 할 수 있는 것 같아요아 그리고 영문 감성 터지네여ㅎㅎㅋ한글자판 다 외우신분은 영문사시길 추천합니다ㅎㅎ〰내돈내산후기 도움이 되셨다면 좋아요 부탁드려요❤️〰"
    },
    {
        "작성일자": "2024.02.17",
        "평점": 5,
        "리뷰내용": "그냥 한방에 정품사세요.전 사실 다른 저렴한 3만원대 블루투스 키보드사용하다가 도저히 안돼서 다시 샀습니다.아이패드 프로 3쓰다가. 작년 6구입 해서꾸준히 사용중인 아이패드 유저구요.여러작업 중 글을 쓰는 것도 있어서 키보드를 구입했습니다.저렴이 키보드도 저렴이 키보드들 중엔가격이 있는 걸로 주문했던 거 같긴해요.하지만 일단 크고, 무겁습디다.전 밖에 자주 들고 다니는 편이라휴대성이 가장 중요한데 너무 무거워서들고다니기 힘들었어요.그러다 다른 친구의 애플 정품 키보드를딱 들어본 순간. 와... 이 가벼움이란...하루 딱 고민하고 어제 오후에 바로 질렀어요.쿠팡이라 배송빠른 건 뭐 말할 필요없겠죠.■ 사진과 동영상 보시면 아시겠지만진짜 작고 가볍고 좋아요.저처럼 괜히 이중 낭비 하지마시고그냥 한방에 정품 사서 오래오래 쓰세요.■ 결론.가격, 무게, 크기, 성능 모두★★★★★ 모두 만족이에요.(아 가격은 상대적이라 제기준 이가격에그냥 오래오래 10년 넘게 뽕뽑을 거라 만족입니다.)"
    },
    {
        "작성일자": "2023.05.27",
        "평점": 5,
        "리뷰내용": "Apple 정품 매직 키보드, 한글, 화이트, 미포함, 일반형 주문했어요~오렌지 아이맥 m1 사용하고 있어요~갑자기 키보드 연결이 안됩니다.아무것도 할 수 없습니다. 검색도 못하고... 내 예쁜 오렌지 키보드 사망했나봐요... ㅠㅠ일년 조금 넘었는데... 엉엉엉애플 키보드 너무 가격이 비싼것 같아서...하루 종일 어떤거를 사면 잘샀다고 소문날까...블로그 같은데서 본 예쁜 키보드도 보다가 기본 키보드도 보다가...결국은 애플 매직 키보드를 구매했어요~다른 키보드 사용하면서 적응하는데 스트레스 받는게 더 힘들 것 같아서...저렴하게 사용하려고 일반 키보드 주문해서 사용하다가...결국은 돌아 돌아 다시 애플 매직 키보드를 주문하게 될 것이라는 걸 알고 있었죠!!!눈 감고 바로 주문~ 진행 시켜!역시 탁월한 선택!!배송완료 뜨자마자 박스 오픈하고 키보드 스위치 켜니 바로 연결!역시 매직!아이맥은 깔마춤인데... ㅠㅠ오렌지 키보드는 어떻게 다시 구할 수 있는지 알아봐야겠습니다.여러분~ 고민고민하지말고 그냥 매직 키보드 시키세요~통장은 힘들어도 마음에 평화가 옵니다.이너피스~"
    },
    {
        "작성일자": "2024.06.19",
        "평점": 5,
        "리뷰내용": "이번에 새로 출시된 아이패드 M4 프로 13인치와 함께 사용하려고 주문했습니다.아이패드에는 패드용 매직키보드라는 훌륭한 제품이 있지만13인치 매직키보드는 무려 50만원대....50만원을 태울만큼 자주 사용하는건 아니라훨씬 저렴한 맥용 트랙패드+키보드 조합으로 구매했습니다.더 저렴한 일반 사제 제품들도 나와있지만애플 제품을 사용하는게 마음이 편하네요아이패드 프로에는 터치아이디가 없기 때문에 키보드 역시 터치아이디 버전이 아닌 걸로 주문했구요우측 상단 잠금버튼으로 깨우고 잠그기는 가능합니다.아이패드에 사용시 전혀! 아무런! 문제도 없이역시 동일 제조사 제품이라 부드럽게 잘 작동합니다"
    },
    {
        "작성일자": "2023.05.08",
        "평점": 5,
        "리뷰내용": "일단 너무 예뻐요 !!!!! 애플은 진짜 딱 심플하면서 고급짐!! 이번에 에어5 아이패드를 장만하면서 키보드도 함께 구입하게 되었는데요 주변 지인이 매직키보드 사용중인데 만족스럽다면서 추천을 해주더라구요 근데 저는 매직 키보드 애플 정품 40만원대의 키보드와 고민이 많이 되어서 구입을 못하고 있었어요가격부담도 적으면서 예쁜 키보드라 결국엔 구입하게 됬네요 ㅎㅎ 타자 칠때 타건감도 괜찮고 진짜 타자 칠맛이 납니다 예뻐섴ㅋㅋㅋ고민하고 계신분들 고민은 그만하고 그냥 지르세요 ㅎㅎ쿠팡에서 이번에 여러 제품을 구입하면서 처음으로 이용하고 있는건데 일단 배송이 미쳤구요 믿을 수 있다는 점이 최고인거같아요 ㅎㅎ 키보드가 은근 가볍고 파우치에 쏙 들어가서 아이패드랑 챙기면 노트북 대용으로도 사용가능하고 너무 편합니다 덕분에 공부하기도 좋고 오래오래 쓸거같아요 다른 가성비 좋은 브랜드 제품도 고려했었는데 저는 실버와 화이트 조화를 무시 못하는거 같아요 실버러버라 ㅎㅎ정말 만족하는 제품이랍니다:-)"
    },
    {
        "작성일자": "2024.09.24",
        "평점": 5,
        "리뷰내용": "사용하는 모델: 프로4세대 11인치 (11인치 2세대)기존 사용했던 키보드: 애플 스마트 키보드 폴리오구매동기4년 전 아이패드를 구매하면서 함께 구매했던 애플 스마트 키보드 폴리오가 몇 달 전 고장났어요동일 제품으로 구매하려 했으나, 30만원 가까이 되는 금액이 부담스럽기도 하고나중에 아이패드 12.9인치로 구매할 계획이 있기 때문에 고민이 돼서 로*텍, 구*독 등등 다른 브랜드들을 고려했었습니다 하지만 무게나 페어링문제, 단축키를 포기 할 수 없어서 비교적 가격대가 합리적이고 가볍고, 단축키 및 페어링 간편하고, 추후에 아이패드를 교체 했을때도 무리없이 쓸 수 있는 애플 매직키보드를 선택하게 되었습니다장점1. 가벼움2. 휴대성3. 빠른 페어링4. 디자인적으로 훌륭5. 기타 다른 모델이나 타브랜드과 비교했을 때 합리적인 가격6. 단축키7. 조용한 타자 소리단점1. 충전필요 (사용에 불편할 정도Xxx...진짜 언제 충전했는지 까먹을정도)2. 테두리부분이 생각보다 날카로움총평비교적 저렴한 타브랜드들과 비싼 정품 키보드 사이에서합리적인 타협을 할 수 있음 가성비 끝내줌*내돈내산 후기*"
    },
    {
        "작성일자": "2023.08.12",
        "평점": 5,
        "리뷰내용": "가격이 비싸서 굳이 살까말까했지만.. 아이패드에 연동했을 때 제일 예쁜 제품은 애플 제품밖에 없을거라는 생각이 들어서 구매했어요우선 애플제품은 패키징이 정말 잘 되어있는 것 같아요뜯을 때 뭔가 선물을 뜯는 것 같은 쾌감이 있어요본품과 충전 케이블을 함께 줍니다본품을 살펴보면 상단에 전원 스위치와 충전기 연결하는 곳이 있어요굉장히 심플한 제품입니다제가 이 키보드를 산 이유는 하나 더 있는데요저는 일본어와 관련된 일을 하고 있어서 아이패드 사용시 일본어 사용이 필수적인데다른 제품은 일본어 지원을 안 하거나 일본어 변경이 어렵더라구요게다가 저는 이미 맥북을 사용 중이라 이 맥북 키패드에 익숙해져있기도 하구요컨트롤 fn 키만 누르면 바로 변환이 가능하다는 장점에 키보드를 구매하게 되었어요그리고 저는 맥북의 키감을 굉장히 좋아합니다일반 블루투스 키보드와는 달리 뭔가 서걱서걱한 느낌이 있어요해당 매직키보드는 맥북의 키감과는 조금 다릅니다 맥북의 키감이 훨씬 좋아요그래도 키감이 나쁜 편은 아닙니다.. 제가 기대를 너무 해서 그렇지..소리도 맥북 키보드 소리랑은 많이 다릅니다맥북은 조금 조용하고 묵직하고 부드러운 소리라면이 키보드는 가볍고 조금 통통 튀는 소리예요단점이 있다면 가격과 페어링이 자유롭지 못하다는 것이겠네요아이맥을 사용중이시라면 아이맥에서만 사용하시거나, 아이패드에서만 사용할 수 있어요한 개의 키보드로 둘 다 사용하시려면 페어링 취소하고 다시 페어링 잡고를 반복해야합니다.. 왜 이렇게 만든지는 저도 이해가 안되네요..저는 맥북 사용자기 때문에 크게 불편은 없었습니다그리고 키보드 자체가 낮고 키높이 조절이 안돼서 거의 바닥에 붙은 채로 타이핑을 해야합니다맥북보다 키보드도 낮은데 그거보다 더 불편합니다..그래도 저는 예쁨에 만족하고 이미 맥북 키보드에 익숙해져있어서 단축키들이 애플 정품이 더 익숙하다는 점에 만족합니다.다른 단점들은 이 두개로 잊혀질만큼.. 추천드려요!하지만 손목이 안좋으신 분들은 패스해주세요..너무 낮아서 불편해요⭐️ 리뷰가 도움이 되셨다면 하단에 도움이 돼요 버튼 부탁드려요! ⭐️"
    },
    {
        "작성일자": "2023.08.02",
        "평점": 5,
        "리뷰내용": "•주문일자 23/07/31 ➡️ 배송일자 23/08/01 오전 7시 전 (서울 광진구)•색상 : 화이트역시 빠른 배송의 대명사 답게 주문한지 24시간 내에집 앞에 뿅! 도착했어요!저는 맥북과 외장 모니터를 나란히 놓고 사용해서 마우스와 키보드가 필요해져 구매했습니다.그리고 휴대성이 좋을거 같아서 미니로 선택을 했습니다.iOS 개발을 시작하면서 맥북을 마련하고, 아이패드, 에어팟, 애플워치... 점점 늘려가면서드디어 트랙패드와 매직 키보드까지 넓혀버렸습니다...!이제 에어팟 맥스만 사면 진정한 앱등..?----------------------------------------------<사용감>저는 맥북 m2 에어를 사용 중인데요.장기간 맥북을 이용하다보니 아무래도 높은 키보드보다낮은 키보드에 익숙해져서 저는 무척이나 만족합니다.또한 역시! 펜터그래프 키보드 중 대명사가 맞습니다...타건감도 쫀득쫀득해서 전 대만족^_^<키압>맥북과 비교하면 키압이 조금은 더 있는 편이라고 느껴집니다.<미끄럼 방지>하단 모서리에 미끄럼 방지 고무가 부착되어있어사용하면서 밀리는 일은 절대로 발생하지 않았습니다!<무게감>무게는 상당히 가벼운 편으로 휴대하기 아주 좋다고 생각이 들었습니다.상자에는 라이트닝 케이블과 함께 트랙패드가 동봉있습니다.배송 왔을 때 처음부터 91%로 충전되어 있어서바로 사용이 가능했습니다.약간 사선형태로 책상에 놓고 사용할 떄 손목과 적절한 각도를 주어장시간 사용해도 무리 없다고 느껴집니다.-------------------------------------------------제품을 총정리해보자면 아래와 같습니다.믿고 사는 애플의 미니멀하고 예쁜 디자인!휴대성도 겸비하고 싶다면 미니를 추천!❗️혹시 구매를 고민 중이라면, 빠르게 구매하시길 추천드립니다!구매를 미룰수록 작업 효율 하락과 배송만 느려질 뿐입니다!!!"
    },
    {
        "작성일자": "2023.01.02",
        "평점": 5,
        "리뷰내용": "아이패드프로용으로 구입했는데 너비가 딱이네요!기존에 스마트폴리오 매직키보드 구입해서 쓰다가상상이상으로 너무 무겁고, 오히려 들고다니기 부담스러워서결국 반품했었어요365일 중 360일은 아이패드를 집에 두고 써서휴대성을 위한 키보드는 굳이 필요 없겠더라구요터치아이디기능 추가된 신모델이랑 잠깐 고민했는데사실 페이스아이디가 되니 굳이? 싶어서4만원 저렴한 기본형으로 왔습니다 ㅎ페어링은 바로 되고, 사용하기편리하네요기동성을 위해 키보드 커버도 구입했습니다만그닥 쓸일은 없을 것 같아요.. 그래도 혹시 모르니 구입..손글씨 쓰는 일 보다는 타이핑 할 일이 많고그림도 딱히 취미는 없어서 스탠드에 세워놓고노트북처럼 쓸 용으로 구매했고요, 타브랜드 마그네틱 스탠드 조합으로 하니 약간의 감성도+1 됐습니다 ㅎ"
    },
    {
        "작성일자": "2021.12.21",
        "평점": 5,
        "리뷰내용": "구매 이유 아이패드로 리포트 쓸 일이 많을것 같아서 키보드의 필요성을 느낌.(노트북이 없음. ㅜ.ㅜ) 매직 키보드 선택 저렴한 제품도 눈여겨 봤으나 품질과 디자인을 고려한 선택. 애플 특유의 간지는 이루말할 수 없음. 특징 개봉하였을때 깜짝 놀랐음. 생각보다 작았고 사진에서 보는것 보다 훨씬 더 이뻤음. 박스도 작았는데 제품은 더 작아 보였음. 깔끔한 디자인에 더 얇아진 디자인은 휴대하기 좋을것 같음. 가죽 케이스도 함께 구매.(7,000 정도) 건전지 없이 USB-C 케이블로 충전 가능. (아이폰 케이블로도 충전가능. USB-C 연결잭 없어도 되요.)  기능 키보드를 전원 on 후 바로 설정에서 블루투스 확인 선택. 바로 잡힘. 키보드를 off시켰을때 분리되었다가 on하면 따로 설정 없이 바로 다시 사용가능. 노트북에 있는 단축기 기능 그대로 아이패드에서도 사용할 수 있어서 좋음. 마치 제 아이패드가 노트북이 된 기분 ~  기타 가격이 비싸서 구매를 망설이시는 분이 계신다면 당연히 ~ 역시나 애플 밖에 없다는.. 사진보다 훨씬더 귀여워요. 간지가 잘잘 ~ 다른 키보드를 구매하였다면 후회하였을듯.. 오늘 받아서 아직 단점은 못 찾겠다는. 아, 그리구 잠금 버튼이 생각보다 유용하네요. 아이패드 사용할때도 늘 귀찮아서 자동으로 꺼질때 까지 놔두었는데 이거 좋네요.추천합니다 ~"
    },
    {
        "작성일자": "2024.06.18",
        "평점": 5,
        "리뷰내용": "@내돈 내산 리뷰@역시 애플이 애플했습니다.아이패드를 좀 더 활용도 있게 쓸 수 있도록 해주는 키보드네요 키감도 찹찹 감기니 좋고. 너무 가볍고 미니미해서 파우치에 넣어서 다니기도 좋네요. 그리구 역시 이뻐요 ㅎㅎ 애플에는 애플이죠. 감성 터짐….아이패드로 작은 아이맥 느낌 내기 좋고요 ㅎㅎ 매직키보드는 너무 비싸기도하구요 ㅎㅎ 너무 잘 산 아이템입니다!!"
    },
    {
        "작성일자": "2022.12.17",
        "평점": 5,
        "리뷰내용": "와이프 선물로 갓플 세트? 맞췄습니다.맥북프로,,, 매직마우스,,, 매직키보드까지,,,ㅎ지갑이 혼쭐 났지만,,, 역시 갓플이쥬!호환성은 말해 뭐해요?키보드 켜자마자 맥북기가 인식하여 1초만에 페어링 완료.크기는매우 얇고, 가볍고 미니멀한 사이즈로 공간 효율을 극대화 할 수 있고요.사용성 또한,남녀노소 사용하기 편하도록 자판 배열등이 매우 우수하게 설계, 제작된 것 같습니다.역시!세계 최고 기업답게 다소 높은 가격,,, 우수한 디자인과 품질은 구매자를 만족시키고 나아가 갓플에서 이탈할 수 없도록 사로 잡습니다.저는 매우 만족합니다.매직키보드를 비롯 매직마우스, 맥북프로까지 모두 굿팡에서 샀습니다. (기타 애플 제품 모두..)할인 감사해yo,,, 사랑해yo.- 앱 등 이 -"
    },
    {
        "작성일자": "2024.04.07",
        "평점": 5,
        "리뷰내용": "그냥 싼거 사려다가 정품이기도 한데다가 디자인에 매료되서ㅋㅋㅋ 비싸도 정품으로 고 ! 솔직히 애플가격은......... 좀 내려줬으면... 싶긴해요 한 70%정도 받음 적당할듯 ..ㅋㅋㅋ 개인적인 생각입니다 *^ω^장점 : 사용방법이 무지 간편하고 블루투스 연결도 잘됩니다아이가 쓰기에도 좋아요 얇고 가벼워서 휴대성이 좋습니다 디자인이 아주.. 굿이죵 ㅋㅋ단점 : 가격이겟쥬 ...ㅋㅋ 10만원 넘으니... 납작해서 오래쓰면 팔목아플것같아요대체적으로 만족 합니다 ~~ 리뷰가 도움이 되시면 *도움이 되요*부탁드려요 ＼(^^)／"
    },
    {
        "작성일자": "2023.12.07",
        "평점": 5,
        "리뷰내용": "✅사이즈매우 컴펙크 하고 얇아요좁은 책상에 두고 써도 괜찮습니다✅사용감키감은 뭐 말할것도 없죠맥 사용하시거나 맥북 쓰시는 분들은 무조건 필수템이에요✅패키지쿠팡에서 시켜서 파손되면 어쩌지 걱정했는데 너무 괜찮았어요 ㅎㅎ 파손 하나도 없었고 안전하게 잘 도착했습니다벌써 사용한지 3달정도 되었는데 불편한거 하나도 없어요한번 충전하면 2달정도 거뜬하게 사용할 수 있습니다!!고민한 시간이 아까웠어요 ㅜㅠㅠ그냥 빨리 살걸.."
    },
    {
        "작성일자": "2022.02.04",
        "평점": 5,
        "리뷰내용": "다들 이거 왜 않사?학교나 스카에서 쓰기에 적합함.아주 괜춘. 진짜 너무 예쁨ㅜㅜ에어4이고 아이폰에 연결도 되니까 진짜 편리한듯사용법은 연결선 꼽는 구멍 옆에 스위치가 있으니까 스위치를 초록색이 나오도록 민 다음에 블루투스로 연결하면됨조용한데서 쓰려면 이게 젤 나은듯한/영은 스페이스 옆에 command누르니까 바뀌는구먼 아마 fn도 돌듯"
    },
    {
        "작성일자": "2022.04.24",
        "평점": 3,
        "리뷰내용": "‘비싼 키보드가 필요하겠어?그렇다고 너무 저렴한 키보드는 고장나기 쉬울 거야.새로 나온 삼성 블루투스 키보드가 디자인도 예쁘고 멀티페어링도 된다니까 그거 사자.’삼성 키보드 샀는데 검은 얼룩이 있어서 반품하고…다시 삼성 키보드를 사려다가 매직키보드 할인하기에 충동 구매…키보드 뒷판에 살짝 검은 얼룩이 있기는 한데 멀리서 보면 잘 모를 정도라서 그냥 쓰기로 했어요.지금 매직키보드로 상품평 작성하는데…“와~ 진짜 좋다~”라는 말은 못하겠어요.삼성 키보드도 예쁜 키보드였기 때문에…매직 키보드도 예쁜 하얀색 미니 키보드다, 이런 느낌?10만원 넘는 기계식 키보드만 쓰다가 매직 키보드를 쓰니까 어색하네요.키 높이가 낮아서 그런가 봐요.아이패드, 아이폰 번갈아 쓰고 싶은데 멀티페어링 기능이 없어서 불편하네요.(멀티페어링 기능 없는 거 알고 샀는데, 멀티페어링 기능이 이렇게 필요할 줄은 몰랐네요)조만간에 삼성 키보드도 살 것 같은 느낌이…그래도 매직 키보드는 가벼워서 휴대용으로 좋아요.멀티페어링 기능 필요없고, 가볍고, 애플 기기와 궁합이 좋은 키보드를 원한다면 매직키보드를 사고…멀티페어링을 포기할 수 없다면 다른 키보드를 사는 게 좋겠어요 ㅎㅎ"
    },
    {
        "작성일자": "2022.02.02",
        "평점": 5,
        "리뷰내용": "걍 사과농장 콜렉터들 사면 됨 맥북프로에 연결 할 일은 없어보이고 아이패드용으로 구매연결 겁나 빠르고 키보드 인식 속도도 장난아님 아이패드 자체 키패드 터치로 쓰는것보다 빠르게 먹음ㅋㅋㅋ 귀엽고 이쁘고 아주 좋구만 ⌨️"
    },
    {
        "작성일자": "2024.01.16",
        "평점": 5,
        "리뷰내용": "고민하다 구매했는데^^ 고민한 시간이 아까울 정도에요!로지텍 사용하다가, 매직키보드 구매하려고 했었는데, 금액도 너무 비싸고 무게도 무겁고, 무엇보다 키보드 없이 사용도 자주하는데(아이패드 12.9 프로 사용중) 그럴때마다 케이스 분리해야되는게 제일 구매 망설여지는 부분이었어요.!▪️장점- 가격이 많이 부담스럽지 않다- 애플디자인 너무 심플하고 깔끔- 호환성 끝내줍니다- 무게가 정말 가벼워요 - 아이패드 케이스에 같이 들어가서, 따로 케이스 구입 안해도됨단점이 없고, 너무 만족하며 사용중이여서저랑 같은 고민하시는 아이패드 사용자분들께조금이나마 도움되면 좋겠어요!^^"
    },
    {
        "작성일자": "2021.09.28",
        "평점": 5,
        "리뷰내용": "아이패드 프로 11형 3세대(2021)사용하면서 비싼 키보드를 살것이냐 이걸 살것이냐 많은 고민 끝에패드 케이스 따로 키보드 따로로 결정했어요.키감 좋고, 진짜 너무 가벼워졌네요 :)짱좋아 고민을 왜했지"
    },
    {
        "작성일자": "2021.10.21",
        "평점": 5,
        "리뷰내용": "아이패드 프로 4세대 12.9 사용중인 유저입니다.애플펜슬과 키보드 둘 중 어느하나 치우치지 않게 많은 시간을 사용합니다.1년정도 사용했으며 그동안 여러가지 악세사리를 조합해 써봤는데, 휴대용인 이상 역시 이것저것 챙겨 쓰기보단 가볍게 들고다니는게 최고라는걸 깨달았습니다.아무래도 두툼한 범퍼 태블릿 케이스에서 슬림한 가죽 케이스로 갈아타게 되었는데요, 함께 들고다닐 키보드를 슬림하고 가벼운걸로 바꾸고 싶어 찾아보던 중 애플키보드1이 아른거려서 2는 어떤가 싶어 구매했습니다.매직키보드는 펜슬 쓰기에 불편하고, 이리저리 휘뚜루 마뚜루 쓰기에 적합하지 않습니다.스마트 폴리오는 그것들을 보완하지만,그림이나 디자인, 포토작업을 많이 하는 저는 키보드를 뒤로 접어 받침대에 내려놓는 행위가 무척 거슬렸습니다.꽤 압력을 세게 줄때도 있어서요.슬림해서 가죽케이스에 쏙 들어가면서도 가볍고, 사용하지 않을 때의 자유도까지 높은 키보드로 이 친구가 최고라고 느껴서 구매했습니다.배송, 패키지 모두 깔끔해서 좋네요.상품은 애플답게 개봉감이 좋았습니다. 열어봤을때 첫인상은 장난감인가? 싶을정도였습니다. 1과 다르게 둥글둥글하게 생겨서 무게감도 가벼운것같은 착각이 듭니다.슬림하고 가볍고 별다른 다양한 기능없이, 딱 애플에서 쓰기편한 인상을 주어 만족스러웠습니다.우측 상단의 잠금 키도 정말 활용하기 편하네요. 없다 생겼는데도 이 기능이 없는 키보드는 괜히 아쉬울 정도입니다.사진은 12.9 프로 4세대와 로지텍 K780과 함께 찍었습니다.+Caps lock LED등은 첫개봉시 꾸욱 눌러도 점등되지 않습니다.설정에서 키보드 설정, 하드웨어 키보드 설정을 다 확인하시고 원하는 설정으로 설정해주시면 Caps lock 기능이 활성화 될때만 점등됩니다.설정해서 짧게 누르면 한/영, 길게 누르면 Caps Lock 으로 사용할수있다고도 하지만 저는 윈도우PC 유저라 이 애플 쿠세가 맘에 안들어 Caps Lock은 Caps Lock으로만, 지구본 모양으로 언어전환 하도록 설정했습니다."
    },
    {
        "작성일자": "2021.12.29",
        "평점": 5,
        "리뷰내용": "다른 키보드를 써볼까하다가 그래도 애플이지 하며, 고민없이 구입했네요 ㅎㅎ귀엽고 아이패드랑 사이즈 딱 맞고 좋아요 ^^근데왜 이 키보는는 왜 스크컬러가 없을까요 ㅠㅠ"
    },
    {
        "작성일자": "2022.06.06",
        "평점": 5,
        "리뷰내용": "애플 정품 키보드 좋아요싸다고 다른제품사도 결국 정품으로 오네요. 정품"
    },
    {
        "작성일자": "2022.05.01",
        "평점": 4,
        "리뷰내용": "디자인, 타자감 만족스럽습니다.비용도 아쉽지만 그걸 넘어서 딱하나 아쉬운 점이 있다면블루투스 페어링이 아쉽네요.저만 그런건지 모르겠지만.. 저는 맥북프로(2021)와 아이패드 프로(2021) 사용자입니다최초에 두 장비에 기기 등록을 했고 맥북에 블루투스 연결하고 쓰다가 맥북을 끄고 아이패드로 사용하려고 하면 블루투스가 잡히지를 않네요... 그래서 기기를 삭제하고 다시 등록을 해줘야 블루투스가 됩니다..반대로 아이패드에서 블루투스 연결하다가 아이패드를 끄고 맥북에 블루투스 연결을 하려고 하면 마찬가지로 연결이 안되서 기기를 삭제하고 다시 등록을 해서 사용을 해야하네요..하나의 장비에만 쓰면 자동으로 블루투스 연결이 되는데 사용 장비를 끄고 다른 장비에 연결을 시도하면 안되는 이슈가 있어요...이게 이 키보드만 그런게 아니라 트랙패드도 동일한 현상이 있어서 교환하지는 않았습니다."
    },
    {
        "작성일자": "2022.11.26",
        "평점": 5,
        "리뷰내용": "사실 가격대가 비싼 편이죠. 특별한 기능이 있는 것도 아니고. 멀티페어링도 되지 않습니다.아이패드 용도로는 블루투스 말고 일체형으로 부착하는 매직키보드도 있는데요.저는 일체형도 사용해보고, 로지텍 k380도 사용해보고 결국 여기로 정착했습니다.이유는 다음과 같습니다.1. 가벼움: 스마트 키보드 폴리오나, 마그네틱형 매직키보드는 일체형 케이스 형식으로, 키보드 없이 가볍게 아이패드만 들고 나가고 싶을 때 케이스를 변경해야하는 번거로움이 있고. 무게가 매우 무겁다는 단점이 있습니다. 반면 블루투스형 매직키보드의 가장 큰 장점은 가벼운 무게입니다. 같은 블루투스 형 키보드인 로지텍 k380과 비슷한 크기지만 무게는 체감상 절반 정도입니다. K380은 작은 키보드 치고 너무 무거워서 휴대할 마음이 안들더라구요. 반면 매직키보드는 정말 정말 가벼워서 파우치에 아이패드랑 키보드 넣고 나가기 좋습니다. 특히나 12.9를 사용하는 저의 경우 일반 가방에는 잘 안들어가는 크기이기 때문에 휴대 시 늘 별도의 파우치를 챙기기 때문에 굳이 무거운 일체형 매직키보드를 구매할 이유가 없었습니다.2. 키보드 사용 빈도수: 저는 아이패드로 전문적인 일을 하거나 노트북 처럼 사용할 목적이 아닙니다. 간혹 인터넷 서핑을 하거나 블로그 작성, 카카오톡, 메일 작성 외에는 키보드 사용 빈도가 높지 않기도 하고 주로 집에 거치해놓고 고정식으로 사용하기 때문에 블루투스 연결이 그렇게 번거로운 일은 아닙니다. 또 아이패드 한 기기에서만 사용하기 때문에 멀티페어링도 굳이 필요하진 않았습니다. 그래서 멀티페어링이 가능한 다른 제품들, 블루투스 페어링이 필요없는 일체형 매직키보드 대신 이 키보드를 선택했습니다. 3. 트랙패드와의 조합: 제가 올린 사진처럼 아이패드는 거치대 위에 올려 목을 편안하게 하고 키보드와 트랙패드를 바닥에 배치하는 모양새가 자세에 훨씬 좋고 편합니다. 반면 마그네틱 형 매직키보드는 아이패드와 키보드가 합체? 된 형태이기 때문에 이렇게 편안하게 사용할 수 없었습니다. 또 일체형 매직키보드 보다 더 큰 트랙패드를 사용하고 외출 시에 트랙패드만 챙길 지, 키보드만 챙길 지 선택할 수도 있어 좋았습니다. 그리고 두 개를 모두 구매해도 일체형 매직키보드 보다 훨씬 저렴합니다. (일체형 44만원대, 트랙패드+매직키보드 25만원대)4. 디자인과 퀄리티: 블루투스 형식의 키보드는 시중에 많은데요. 아무래도 정품 매직키보드 만큼 가벼우면서 키감도 좋고 아이패드와 잘어울리는 예쁜 제품은 없었습니다. 그리고 무엇보다 정품을 선호하는 편이기 때문에 가격이 비싼 편이었지만 애초에 다른 제품들은 후보에 두지 않았던 것 같아요. 특히 트랙패드를 함께 사용할 목적이었기 때문에 아이패드, 매직키보드, 트랙패드 세개의 조합이 세트 느낌이 나면서 디자인 적으로 만족도가 높았습니다. 특히나 아이패드 실버 색상과 일체감이 뛰어납니다.* 다만, 추천하지 않는 사용 유형*1. 저 처럼 책상 위에 거치하고 고정된 형태로 사용하는 것이 아니라, 침대나 쇼파, 야외 벤치 등에서 노트북처럼 자유로운 자세로 무릎위에 올려두고 타이핑을 하고 싶다면 일체형 매직키보드를 구매하세요.2. 아이패드, 맥북, 아이폰 등 여러가지 기기에 멀티페어링을 해야되는 상황이면 로지텍을 추천드립니다.3. 휴대할 일이 전혀 없는 경우, 무게가 중요하지 않기 때문에 기계식 키보드나 상대적으로 저렴한 k380 등을 이용해도 괜찮을 것 같습니다."
    },
    {
        "작성일자": "2021.10.14",
        "평점": 5,
        "리뷰내용": "맥북을 거치대에 올려놓고 쓰게 되면서 자연적으로 알아보게 됐는데요.원래는 로지텍 키보드를 사려했는데 맥북 키보드에 기껏 적응했는데, 다시 윈도우 마인드로 돌아가게 될까봐 순정으로 맘을 정하게 됐어요.매직키보드 종류가 많던데 이게 그나마 기본??인거 같아요??(맥린이임ㅋㅋ)어디 들어보니까 최근에 새로 나온건 지문인식되는 키보드라는데 전 그런 최신기술까진 필요없을거 같고최신키보드말고 다른 키보드는 자판이 알파벳이 메인이길래(한글은 우측 상단에 위치한) 이걸로 맘굳힘ㅇㅇ케이블로 연결안하고도 블루투스 아주 짱짱하게 잘 켜지고요키감이 맥북만큼 좋은거 같아요솔직히 키감 하나만으로 이 키보드 산 거 너무 만족하는중!오자마자 알콜솜으로 싹 닦고 요긴하게 사용하고 있습니다추천!+2022년 2월 추가정말 만족하면서 사용중이지만.. 한영키가 가끔 잘 안먹혀요.제가 뽑기를 잘못뽑은줄 알았는데, 같은 매직키보드 사용중인 친구들도 보면 한영 전환이 항상 매끄럽게 되는건 아니래요.그래서 기계식 쓰는 다른 친구가 자꾸 기계식 사라고 기계식은 안그런다고 꼬셔서 흔들리는중ㅋㅋ한영전환 빼면 여전히 좋아요!가끔 esc키 먹통날때도 있지만 그래도 좋긴 좋아요(뭔가 단점 줄줄 나열하고 그래도 좋다 뻐기는 느낌이긴 한데 그냥.. 만족감이 그만큼 상쇄하는거 같아요. 분명 언급한 점들이 불편하긴 한데 크게 불편하지 않은 느낌?"
    },
    {
        "작성일자": "2023.01.03",
        "평점": 5,
        "리뷰내용": "은근히 아이패드에 키보드 쓸일이 많다고 느껴 고미고민 하다가 역시 그래도 같은 브랜드로 가자 싶어큰맘 먹고 구입해 봅니다.일단 다른분들이 너무 훌륭하게 리뷰를 달았기에더 쓸말이 없음 아주 찰떡처럼 아이패드가 잘 인식하고 가볍고 크기도 적당해서 들고 다니기에 아주 편리함키보드 눌러지는 감도 맘에 듭니다~비싼분이라 아주 조심스럽게 아끼고 있음 ㅋㅋ키보드를 안쓰다가 쓰니깐 답답함이 쏵!!! 사라짐 이 편한 세상인것을~ 키보드 추천~~"
    },
    {
        "작성일자": "2023.01.10",
        "평점": 4,
        "리뷰내용": "아침주문했는데 밤에 와서 깜놀 ㅋ근데 박스 제일 밑에 얇은 뽁뻑이 하나에나머지 뽁뽁이는 상품 위에 있어서..밑으로 충격 다 받은거 아닌지 싶었음.펼쳐보자옆에 기스 큰거 2개……그리고 중국껀지.. 다 중국어에인증자 상호만 애플코리아 ㅠㅠ반품하려다가..그래.. 할인해서 사고 하루만에 배송왔으니그냥 쓸까도 싶은데매우 고민중이다……그외 키보드 작동 잘되고한영일써서 바꾸기 귀탆았는데fn키 누르면 바뀌는거 편하네여"
    },
    {
        "작성일자": "2023.09.18",
        "평점": 5,
        "리뷰내용": "아이패드와 함께 휴대하려고 구매했어요!키보드는 예전 사무실에서 아이맥 사용시 이용해 봤기 때문에 다른 실망감없이 만족했습니다! 일부 엑셀, 윈도우 단축키 다른 부분만 잘 숙지하면서사용하면 별다른 문제도, 특이사항도 없죠~아이패드 9세대와 페어링 아주 잘 되었습니다!!가볍고, 애플은..디자인만으로도 일부 단점을 모두커버하는 매력이 있죠!!키보드 케이스를 구매해야 겠네요~^^"
    },
    {
        "작성일자": "2024.08.14",
        "평점": 5,
        "리뷰내용": "대학생이 되면서 아이패드를 구매하게 되었는데, 아이패드 에어사고 펜슬이나 필름 뭐 사고사고 하니까 키보드까지 맞추기에는지출이 너무 커서 3만원짜리 키보드를 구매해서 사용하였는데1학기가 한참 끝나기도 전에 망가져버려서 큰 불편함을 겪고지금 개강이 다가올 때 쯤 구매했습니다 하 ..극락이고 속시원합니다 렉도 없고 인식 안되는 일도 없어서 너무너무 만족합니다*하지만 밑에 리뷰처럼 박스 포장이 영 별로여서 기분이 조금좋지못했습니다 가격도 저렴한 편이 아닌 만큼 신경써서 포장 잘해주셨음 하는 바램입니다 감사합니당"
    },
    {
        "작성일자": "2022.06.17",
        "평점": 5,
        "리뷰내용": "1. 디자인키보드중에서 가장 디자인이 이쁜 키보드라고 봅니다. 특히 영문판은 알파벳이 키 가운데있어서 한글자판보다 훨씬 더 깔끔해서 만족스럽습니다.2. 타건감애플의 타 매직키보드처럼 타건감이 굉장히 좋아요. 키를 눌렀을 때, 손가락에 힘이 덜 들어가는 느낌이라 다른 키보드를 썼을 때보다 손이 좀 덜? 피곤한 느낌입니다. 통통 튀기는 느낌이 만족스러워요.3. 성능맥Monterey OS와 사용중인데, 한번도 끊김이 발생하지 않고, 반응속도의 딜레이가 없습니다. 블루투스라서 걱정했는데 MacOS와 호환성은 전혀 걱정안해도됩니다.4. 좌우밸런스가 좋음예전에 아이맥이랑 숫자자판붙어있는 애플 풀사이즈 키보드를 썻엇는데 옆에 마우스나 트랙패드를 두고 사용하기에 좀 불편하다 느꼇습니다. 오히려 이 제품이 사이즈가 딱 적당해서 옆에 매직트랙패드나 매직마우스와 함께 사용하기에 적합합니다.5. 무게도 가벼운편이라 아이패드랑 들고다니기에도 좋음. 하지만 아이패드 매직키보드를 사버림..한글자판이 없어도 이미 한글 자판을 다 기억하고 있기 때문에 오타가 나는 경우가 없어서, 영문판도 충분히 사용할만합니다. 쿠팡이라 역시 배송도 빠르네요. 굿!!"
    },
    {
        "작성일자": "2024.07.17",
        "평점": 5,
        "리뷰내용": "아이패드 프로13인데 매직키보드는 12.9 5세대에서 써봤는데 키감도 좋고 괜찮으나무겁고 이동중엔 분리시키나 케이스를 끼워사용하는경우 불편.펜슬사용이 불편했었무엇보다 한번사볼까 하기엔 가격이 너므함이번엔 이거 구입해봄. 이미 사무실에 하나 있으나 집에도 필요해서 구입.이것도 부피가 있어 휴대하긴 좀 그럼, 집, 사무실 각각 하나씩무게가 적어서 가지고 다니기도 괜춘로지텍 my keys mini 멀티3개되서 사용중이긴 하지만 키감은 애플을 못따라옴 이것의 최단점은 멀티블루투스기기가 안된다는건데요즘은 다 usb c 라서 유선으로 꼽으면 나름 여러기기 사용이 가능함. ㅋㅋ"
    },
    {
        "작성일자": "2022.08.07",
        "평점": 5,
        "리뷰내용": "아이폰13 pro 사용자입니다. 아이폰 화면에서 쿼티 자판으로 문자 입력하기가 너무 힘들어서 결국 키보드를 구매하게 되었는데, 역시 애플 제품답게 처음 인식부터 호환성, 감각 등이 굉장히 탁월합니다. 어지간한 노트북 키감보다는 좋은 듯해요. 다만, 처음 사용시 전원 스위치가 있다는 것을 잊으시면 안 됩니다."
    },
    {
        "작성일자": "2023.08.24",
        "평점": 5,
        "리뷰내용": "드디어 매직키보드를 구매했네요ㅠㅠ 트랙패드와 같이 사용할 키보드를 찾고있었는데 매직키보드가 적격인것 같습니다. 많은 분들이 매직키보드는 키감이 좋지 않아서 별로라고 하시는데 저는 로지텍을 오래 사용하다보니 매직키보드 키감이 익숙합니다그리고 얇다보니까 작업할때 손목이 안아프네요 확실히 손목이 바닥에 붙을 수 있게 높이가 낮다보니까 작업하면서 손목이 아프진 않을 것 같아요. 로지텍 인체공학용 키보드도 사용해봤는데 해당 키보드는 풀배열이고 길어서 마우스 사용하기 위해 팔을 양옆으로 이동해야하는 불편함이 있었는데 이 매직키보드는 짧아서 트랙패드와 거리가 짧아서 작업할때 편합니다. 이래서 다들 매직키보드 + 트랙패드로 사나봐요.아직 하루밖에 사용안해봐서 손목이 많이 안아파서 현재로서는 아주 만족하고 있습니다."
    },
    {
        "작성일자": "2023.11.17",
        "평점": 3,
        "리뷰내용": "애플 키보드의 사악한 가격으로 고민하다. 결국 구입하게됨.silicon 키보드는 M1이상만 지원한다고 해서 아이패드 4세대와 맥북에어 M2모델을 사용해서어쩔 수 없이 구입... 지문 인식이... 아쉽긴 하지만 어쩔 수 없지.일단 키보드 타이핑 감은 좋다. 예상보다 좋다. 키보드 구입을 생각하게 된것은 맥북에어 M2 노트북의 키감이 좋아서다.가볍다. 애플을 사용하는데 최적화된 키보드라 기능을 놓치지 않고 편하게 사용 할 수 있다.장시간 사용해도 피로감이 덜하다.키보드 눌림이 가벼워 손가락이 아프지 않다기존에 사용하던 K380 키보드가 3대 장비에 연결이 되서 사용했는데, 애플 키보드를 사용하니 자연스럽게 모두 연결이 되서 좋다.맥북에서 애플 마우스 사용하다 마우스를 아이패드로 이동하면 자연스럽게 이동된다.키보드도 마찬가지... 별점을 3개 준건 사악한 가격이다..그리고 마우스도 그런데....키보드 높이가 조금 낮다."
    },
    {
        "작성일자": "2021.09.04",
        "평점": 4,
        "리뷰내용": "제가 생각 한 거 보다 큰 박스에 와서 놀랐는데너무 이쁘네요 ㅠㅠ 잘 쓰겠습니다 감사합니다배송은 딱 2일 걸렸어요"
    },
    {
        "작성일자": "2024.01.29",
        "평점": 5,
        "리뷰내용": "너무 좋아요가격은 이정도면 괜찮은 편이구요예상했던 정도의 가격이라 가격보다는… 애플 정품이 맞나 하는 의심이 들어서 걱정했는데 받아 보고 나니 기분이 너무 좋네요그동안 카톡이나 댓글처럼 타자할때 아이폰으로 하기가 너무 불편했는데…특정 글씨가 자꾸 삑사리가 나서 정말 화났는데 왜 이걸 이제야 샀을까요…다만 키보드 덮개는 사야 할거 같아요어떤분 얘기처럼 국물같은거 흘려서 아작나면 안되니까요…먼지도 쌓일수 있고요한가지 아쉬운 점은 충전하는 케이블이 기존에 아이폰이나 패드에 사용하던 것처럼 끼우는 부분이 달라졌어요왜 자꾸 이부분을 바꾸는 걸까요?아이폰 충전 케이블로 충전을 할수 있지만 키보드에 들어있는 케이블은 당장은 사용 못하겠어요그래도  기분은 너무 좋고 대만족 입니다.정말 이쁘고 완벽합니다."
    },
    {
        "작성일자": "2022.04.15",
        "평점": 5,
        "리뷰내용": "패드 살때 키보드까지 사기가 부담되서저렴하고 가벼운 키보드 사서 쓰다가키보드가 날라다녀서 잘 안쓰게되고 방치..그러다 요즘 좀 키보드 필요성을 다시 느끼고고민하다가 그냥 질렀습니다ㅎㅎㅎ그냥 진짜 처음부터 이거 살걸 싶네요!!그럼 엄청 잘 썼을거같은데하는 아쉬움이ㅋㅋㅋ다들 다른거 기웃대지말고 이거 씁시다.. 광명찾음.."
    },
    {
        "작성일자": "2022.02.08",
        "평점": 5,
        "리뷰내용": "아이패드 프로도 쓰고 미니도 썻지만 키보드 딱히 사용횟수많지 않을꺼 같아 고민했는데 오픈북 섬 준비 때문에 구매하게 되었습니다. 충전하는곳 옆에 전원? 무튼 버튼 누르고 블루투스 연결 하면 끝! 1초면 끝나요. 이것저것 저렴한거 시도 하느라 돈낭비 하느니 정품 하나사서 오래 쓰는게 더 나은거 같아요. 너무 마음에 듭니다"
    },
    {
        "작성일자": "2023.01.18",
        "평점": 5,
        "리뷰내용": "키보드 구매전 고민을 많이 했는데, 사용해보니 왜 매직키보드 인지 알 수 있다.맥북, 아이패드 등을 자주 사용하는데, 맥북 키보드, 스마트폴리오 키보드를 사용할 때 보다이 키보드를 이용하면 생산성을 더 늘릴 수 있다디자인은 애플이라 설명할 필요도 없이 심플하고 깔끔하며,무게도 가볍고 키감은 너무 너무 좋다. 맥북 키보드보다 더 좋은 듯… 타 브랜드 키보드와 비교해 소음도 별로 없음. 그리고 무선 키보드라 타자 속도와 싱크률이 떨어질 거라 생각했는데.. 전혀 즉각적인 반응속도에 놀람. ㅋ단점은 한 가지… 가격은 저렴하지 않다.. 그래도 오래사용을 할 계획이라면 꼭 매직키보드 추천"
    },
    {
        "작성일자": "2023.11.17",
        "평점": 5,
        "리뷰내용": "애플키보드 다들 아시죠?8핀에 뭔축에,,, 사실 이런거 여러사람들이 써서 이런건 안쓸께요브이로그 보는 학생분들 많죠? 저도 그중에 하나인데요 그냥 그저 로망을 이뤄줄수있는 키보드에요카페에서 타닥타닥 거리는 워커홀릭 직원에 빙의도 되고 ㅋㅋㅋ 키보드 두둘기고 있으면 일하고 있고 저만 겁나 바쁘게 느껴져서 ㅋㅋㅋ 암튼 저는 가벼워서 잘 가지고 다니는것이 좋았어요학교 카페 독서실 스터디카페 등등 가지고 다니기 편해서 좋았어요 가벼운건 덤이구요 2-3만원짜리 키보드사지마시고 정품애플키보드 사용해보세요 느낌이 달라요"
    },
    {
        "작성일자": "2023.05.29",
        "평점": 5,
        "리뷰내용": "친구 생일선물로 선물해줬습니다.애플 오래 쓴 친구인데, 그 40만원넘는 매직키보드는 무리이고,찾아보다 구매하게 되었습니다.친구는 만족도 높다고 합니다. 다행입니다."
    },
    {
        "작성일자": "2021.10.10",
        "평점": 5,
        "리뷰내용": "스마트 폴리오에 대한 환상이 있었는데 막상 써보니 불편한게 한두가지가 아닙니다. 일단 타감? 키감이 너무 떨어지구여. 가격대비 뭔가... 비싼 케이스를 산 느낌... 펜슬로 필기하거니 작업할때 키보드 신경쓰입니다. 가성비 너무 떨어지구요. 원래 로지텍 k380쓰다 선물받아서 스마트 폴리오 쓰다가 매직키보드로 넘어왔는데 신세계입니다. 타감 너무 경쾌하고 좋구요. 일단 무게가 너무 가벼워서 만족만족입니다 아이패드 어떤 방향으도 놓고 쓰더라도 상관 없구요. 화면 밝기 음량 조절 잠김까지 되니 너무 좋아요~ 저는 이제 키보드 정착입니다. 이쁜 키보드케이스나 사려고 합니다~~"
    },
    {
        "작성일자": "2024.04.28",
        "평점": 5,
        "리뷰내용": "이사 후 이상하게 매직 키보드가 반응이 느리고 멈춰있다가 갑자기 하나의 키를 반복 실행합는 일이 계속 되어서 난감했습니다. 백스페이스를 누르면 커서가 멈춰있다가 갑자기 한줄을 다 지워버리는 식이었어요. 이런 일이 계속되어 새로 구매했습니다. 그런데 역시 그런 일이 또 일어나네요. ㅜㅜ아마 제 컴과의 교신에서 생긴 문제인가봅니다. 맥이 두 대라 다른 컴에 물려보았는데고민이 좀 되네요. 평소 매직 키보드를 정말 사랑하는데잘 해결해봐야겠습니다."
    },
    {
        "작성일자": "2021.11.08",
        "평점": 5,
        "리뷰내용": "에어포켓에 잘 싸져서 왔고 키감 쫀득하니 너무 좋다 근데 가격이,, 거의,, 12만원 ,,,너무너무너무너무 가볍고 얇고 소중,, 스그 색깔 있었음 좋았겠지만 실버도 기엽(스그파) 아이패드 12.9인치랑 쓰니깐 무슨 노트북인 것 같아 사랑해애플+ 잘 쓰다가 실버가 좀 걸리고 정품 케이스가 갖고싶어 결국 스마트키보드폴리오를 사벌임++ 스마트키보드 괜찮은데 … 키감도 그렇고 좀 불편해서 매직키보드를 다시 갖고 싶음 ㅠㅡㅠ"
    },
    {
        "작성일자": "2021.08.21",
        "평점": 4,
        "리뷰내용": "하판에 조그만 흠집이 있는데 ㅠ그래도 잘안보이는것 같기도 하고 흠집이 쪼꼬매서 그냥 쓰려구여ㅎㅎ..쩝..  키보드는 잘 작동하는데 애플보증조회는 일련번호를 계속 쳐봐도 보증조회가 안되더라구여 애플 문의전화로 물어봤는데도 조회가 안된다고하고..인터넷에서 알아보니 가끔씩 매직키보드2 일련번호 조회가 안되는분들이 있다고 하네여ㅠ 그래도 애플측에선 구입영수증있으면 괜찮을거라고하셔서 안심.. 그래도 역시 이쁘고 가볍고 아주 좋네여"
    },
    {
        "작성일자": "2021.08.16",
        "평점": 5,
        "리뷰내용": "매직키보드2 리뉴얼 버전이에요.모서리가 더 둥글고, 충전선이 패브릭(?) 소재같아서 오래 사용할 수 있을것 같아요!아이패드랑 같이 쓰려고 구매했는데 넘 이쁘네용"
    },
    {
        "작성일자": "2024.02.02",
        "평점": 5,
        "리뷰내용": "키보드 필요한데 괜히 고르는데 스트레스받고싶지않아서그냥 정품으로 골랐어요무리안하고 아껴서 오래오래 깨끗히 쓰고싶네요터치잠금해제는 없지만 비밀번호 눌러야 조금이라도 더 빨리 익숙해지고 뇌를 쓰지않을까싶어서 터치잠금해제 없어도 잘 써보겠습니다. 윈도우키보드랑은 다른 맥이라 복사붙여넣기도 어색하지만잘 익혀서 사용해볼게요맥미니에 사용하는데 충전도 편하고 연결안해도 작동하니 좋네요"
    },
    {
        "작성일자": "2023.05.14",
        "평점": 5,
        "리뷰내용": "23년 5월 구입>23년 3월 제조품 받음영문판 119,000 구입아이패드 에어에 연결해서 쓰고 있는데, 상단에 기능 키들도 잘 작동하고(화면 밝기 조절, 음량 조절 등) 키감도 딱 가볍게 쓰기 좋아요. 저는 너무 미끄럽거나 무겁지만 않으면 딱히 키감을 따지는 편은 아니라서 괜찮아요.그리고 진짜 생각보다 더 가벼워서 너무 좋아요. 제 아이폰보다 가벼운 것 같아요. 아직 라이트닝 충전 제품이라 아쉽긴 한데, 어차피 아이폰도 라이트닝 충전 중이니 돌려가며 충전하면 되겠죠.영문판 사느라 할인은 못 받아서 아쉽긴 한데, 주말에 배송 받았고 단순하고 깔끔한 디자인이 마음에 드니까 그건 감수해야겠죠."
    },
    {
        "작성일자": "2024.02.29",
        "평점": 5,
        "리뷰내용": "아이패드를 몇년째 사용중인데 고민하다가 항상 키보드는 구매를 안했었어요 이번에 누가 너무 편하다고 추천해서 한번 구매해봤는데 가볍고 타이핑 할때 착착 감겨서 너무 좋아요 너무 크지도 않아서 가지고 다니기에도 휴대성 좋고 건전지가 아닌 충전 타입이라서 마음에 듭니다!! 키보드 치고 가격대는 좀 있지만 잘 고장나지 않고 그만한 가치가 있다는 후기를 보고 구매했어요 소음도 적고 무엇보다 간지나요 ㅎㅎ 추천합니다~~"
    },
    {
        "작성일자": "2024.06.05",
        "평점": 5,
        "리뷰내용": "가격은 좀 사악하지만 역쉬 애플 매직키보드 이쁘네요.가지고 다니기도 편합니다.~"
    },
    {
        "작성일자": "2023.02.25",
        "평점": 4,
        "리뷰내용": "아이폰에 문자 입력 편하게 하려고 샀어요.핸폰에다 매일 일기를 쓰기때문에 무선 키보드가 필요했는데 이왕이면 애플꺼 사고 호환이 끝내주게 해주려고 돈지룰 했어요.애플이라 좋은거지 사실 맘에 안드는 부분도 있어요.왜이렇게 모서리들이 날카로운지 만질때마다 짜증나요.책상에 두고 쓰는게 아니라 이리저리 들고 이동하는데 뭐 어느 구석을 잡든지 날카롭네요;;키 누르는 느낌은 부드러우면서 경쾌하고 명확해서 좋아요.진짜 이걸 애플 아니었으면 이돈주고 안사는데 애플이라 쓰는겁니다.앱둥이들은 애플꺼 하나씩 늘어날때마다 마음이 풍요로워지니까요~"
    },
    {
        "작성일자": "2022.04.02",
        "평점": 5,
        "리뷰내용": "비싸도 그게 애플이니까.. 하얀 키보드가.. 자꾸만 갖고싶으닉가.. 사버렸읍니다 ㅎ오랜 시간 작업하면 없던 건초염이 생길 것 같고 가격은 키보드 주제에 말도 안되는 가격이지만 예쁘니까 납득이 갑니다 ㅎㅎ맥북이랑 키감 비슷할 줄 알았는데 달라요~ 소리가 덜 나고.. 보다 가볍게 눌리네요 각자 매력이 달라서 번갈아 쓰면 좋을 거같아요!"
    },
    {
        "작성일자": "2023.01.15",
        "평점": 3,
        "리뷰내용": "매직키보드 1 키감을 생각하고 구입했는데, 키 높이가 낮아지고 바닥을 치는 느낌이 강합니다. 이전 버전보다 탄력있는 키감도 없습니다. 가볍지만 알루미늄 바디가 바닥과 접지되어 타건음이 책상으로 전달되어 퍼집니다. 충전식은 배터리 수명 문제가 있어 신경쓰입니다. 전체적으로 가격 대비 불만족스럽습니다. 마소 디자이너 컴팩트 키보드가 타건감과 저소음에서는 확실히 우위입니다. 마소는 한자키와 이모티콘 추가해서 스페이스 키 줄이는 실수만 아니었어도…"
    },
    {
        "작성일자": "2023.09.13",
        "평점": 5,
        "리뷰내용": "쓰던 키보드가 망가져서 알아보던중 애플 정품 써보자 하는 마음으로 주문했는데 역시 애플은 애플이네요. 키보드로 완성했네요. 멀티 페어링 안된다고 불만이신 분들 계시던데, 로지텍 K380만 해도, 이리저리 왔다갔다 하는거 불편해요. 저는 화면 미러링으로 맥북와 아이패드 프로에서 작업합니다. 만족도 좋네요."
    },
    {
        "작성일자": "2022.06.30",
        "평점": 5,
        "리뷰내용": "디자인이 그 어느 키보드와 비교해봐도 예쁩니다.또한 얇기와 키보드의 굵기 혹은 키감은 전에 쓰던 로지텍 k380에 비하면 압도적으로 훌륭합니다.물론 구매할 땐 기능적인 기대를 하지 않고 구매했지만,늘 애플 제품이 그렇듯 구매 후에 감성에 걸맞는 기능을 선사합니다.확실히 비싼 편이라 저도 구매가 망설여졌지만, 이미 이 후기를 보고 계신 분이라면, 언젠간 사실 분이라고 봅니다. 어차피 살 거면 빨리 사세요. 후회하지 않습니다."
    },
    {
        "작성일자": "2024.06.26",
        "평점": 5,
        "리뷰내용": "블루투스라서 선도 필요없고 타자칠 때마다 너무 느낌이 재밌고 소리도 듣기 좋아요. 이것보다 비싸도 안 되고 딱 적당한 것 같습니다."
    },
    {
        "작성일자": "2022.12.01",
        "평점": 5,
        "리뷰내용": "맥북을 사용하는 저에게 연동성 하나는 말할 것도 없이 최고에요…ㅎㅎ 일단 저는 k380을 사용하고 있었는데 이 친구가 결국 고장이 나서 몇날며칠 고민을 하다 결국 질렀습니다 ㅎㅎ 모니터를 구매해 듀얼로 사용하고 있던터라 키보드는 무조건 필요했고 디자인과를 다니고 있기에 연동성 면에서 작업에 용이한 키보드를 찾다보니 결국 여기까지 와버렸어요..히히사실 구매이유는 디자인 반 연동성 반 인 것 같아요… 너무 편하고 만족스러워요..앱등이로써 이제 마우스만 있으면 완성인데..마우스는 너무 불편할 것 같아서…일단 키보드만 샀습니당 ㅎㅎ"
    },
    {
        "작성일자": "2024.07.12",
        "평점": 5,
        "리뷰내용": "어... 맥은 정품 키보드를 써야한다곤 하지만... 뭔가 뭔가 별로에요... 그래도 어쩔수없이 씁니다."
    },
    {
        "작성일자": "2023.06.27",
        "평점": 5,
        "리뷰내용": "<내돈 내산 후기>일단 믿고 쓰는 애플 제품 키보드 소리 자체 소음이 적고 터치감 좋습니다.디자인은 말안해도 갑인것 같네요!!! 맥북 타자기 직접 사용하시기 싫으신분들이 많아서 그런분들에게 추천드립니다.키보드 자체 블루투스이고 위에 온오프 똑딱이가 있어서 키고 끄기 편하고 자판 자체가 길지않아서 보관 및 가지고 다닐때 불편한거 없습니다.기본적으로 노트북 파우치에 같이 쏙 들어가네요!! 키 누르는 감도 부드럽고 자판자체가 착착 잘 감기는 느낌이에요"
    },
    {
        "작성일자": "2022.08.30",
        "평점": 5,
        "리뷰내용": "기계식 블루투스 키보드 사용하다가 외부에서 사용하기엔 소음이 너무 커서 2번째 구입한 키보드는 로지텍 나름 괜찮았지만 장기간 연결하면 글자가 화면에 딜레이되어 적히는 문제가 나오더라구오매직키보드를 중고로 구입할까 하다 계속 보던 중 카드 할인과 와우 쿠폰으로 94500에 구입했네요오늘 보니 카드 할인이 줄어서 제가 구입한 가격보단 다시 비싸졌네요 아이패드 사용중이라면 무조건 매직키보드가 답인거 같아요강추입니다 연결도 잘되고 끊김도 없어 좋네요 그리고 일단 가벼워요"
    },
    {
        "작성일자": "2024.06.02",
        "평점": 5,
        "리뷰내용": "아이패드용 매직키보드는 너무 무겁고 적축이나 다른 선물 받은 키보드, 로지텍 등 5~6가지를 싸봤는데 저한테는 이게 제일 편해요. 정말 가볍고 거의 맥북만큼이나 타건감도 쫀득하고 좋아요."
    },
    {
        "작성일자": "2022.02.16",
        "평점": 5,
        "리뷰내용": "아이패드에어4 사용중설명보면 케이블 연결하면 바로 연결된다는데 안되서 당황함근데 그냥 블루투스로 연결하니까 됨에어팟처럼 바로 블루투스 연결되는 것을 기대했는데 키보드 키고 한 6초정도는 기다려줘야 연결됨 내꺼만 그럴수도?가격이 11만원이 넘는데 흠… 만족도는 사람마다 다를듯 나는 돈이 많고 애플을 사랑한다 그럼 사고 나는 돈이 없고 애플제품을 쓰는데 애플을 좋아하지 않는다 싶으면 그냥 예쁜 기계식 사는게 이득"
    },
    {
        "작성일자": "2021.10.14",
        "평점": 5,
        "리뷰내용": "진짜 최고의 애플 키보드 같아요. 너무 가볍고 애플 제품과는 얼마나 찰떡인지 몰라요 ㅎㅎ 그리고 확실히 새제품으로 2021/8월 제조품이 왔어요.k380을 먼저 썼고 매직키보드 쓰니.. 확실히 키감 차이가 엄청큽니다. 애플 키보드 쓰신분들은 그냥 구매하셔요 ㅎㅎ"
    },
    {
        "작성일자": "2023.04.05",
        "평점": 5,
        "리뷰내용": "아이패드 프로 12.9 사용자 입니다.저도 처음엔 모드 그랬듯 패드용 매직키보드나 구매할까 했는데 그 무게하며 들고다닐 일이 잘 없을 것 같아 그냥 간단히 키입력 가능한 일반매직키보드로 구매했네요.가볍고 인식 잘되고 키감도 나쁘지 않습니다.언젠가 패드 들고 나갈 일이 있어도 그냥패드 보호 케이스+매직 키보드만으로도충분히 대처 가능할것 같네요.터치ID 는 맥에서 밖에 안되니 필요없고...그냥 일만 매직키보드로 만족합니다"
    },
    {
        "작성일자": "2023.02.26",
        "평점": 5,
        "리뷰내용": "애플 MAC, iPAD 와 연결해서 사용시 매직키보드 말고는 또 없습니다.1. 최고의 연동성. 로지텍이나 키크론도 사용해봤지만 사용을 안하는 경우 전력소모를 줄이기위해 연결이 잠시 끊깁니다. 이때 키를 눌러서 연결되기를 몇초 기다려야하는데요 매직키보드는 거의바로바로 작동합니다. 너무 좋아요. 정말 매직키보드 말고는 또 없어요. M시리즈 칩이 들어간 맥 사용시 지문인식 기능있는 키보드도 괜찮을듯하네요!"
    },
    {
        "작성일자": "2024.03.11",
        "평점": 5,
        "리뷰내용": "아이패드 사용중인데 최근 워드 사용할 일이 많아 구입했습니다. 패드 키보드용 대신 차선책으로 구입했는데 만족스럽네요! 우선 무엇보다 예뻐서 좋아요. 역시 애플은 디자인! 전 패드용 키보드로만 쓸거라 페어링이 안되도 불편함은 없고요. 일단 이쁘니까 용서됩니다 ㅎ"
    },
    {
        "작성일자": "2023.06.24",
        "평점": 5,
        "리뷰내용": "맥북 사용자입니다~ 솔직히... 매직키보드, 돈낭비라 생각해서 안쓰고 있었습니다~맥북을 본체로, led tv를 모니터로 하면서... 싸구려 무선 키보드 마우스 세트를 사용했었습니다~근데.. 역시 싼게 비지떡~ 블루투스인데... 수시로 연결 손실... ㅡㅡ;짜증나서... 결국 매직키보드를 써보기로 했는데... 역시 돈값을 하는 것 같군요~~~ 물론 몇개월은 써봐야겠지만요~~그냥 돈 있으면 좋은거 사는게 맞네요~~~단점.. 10만원대인데... 키스킨 제공이 없네요~~~ 역시 애플!!! ㅡㅡ;"
    },
    {
        "작성일자": "2024.04.04",
        "평점": 5,
        "리뷰내용": "조금 오래된 인텔기반 맥에서는 터치 아이디 키보드는 무용지물이네요. 지원하지 않아 이 제품을 구매했는데 좋네요. 2021 이후 제품이라 나쁘지도 않고 충전은 Type-C이라 요즘 트랜드에 잘 맞는 제품이고.. 오래된 맥 사용자에겐 강추!"
    },
    {
        "작성일자": "2022.04.14",
        "평점": 5,
        "리뷰내용": "나는 누구? 아이패드 프로 11 3세대 , 아이패드 프로 12.9 5세대 트랙패드, 매직키보드 아이폰12, 에어팟 프로 오너애플뽕에 심취하며 사과 수집 중당신이 아이폰 에어팟 아이패드를 사용 중인데 매직키보드가 고민된다. 고민하지마라 결국 사게된다. 사고 싶다는 생각이 들자마자 구매버튼을 누르면 당신은 승리자다.12.9에 매직키보드 트랙패드 붙이니까 그냥 맥북"
    },
    {
        "작성일자": "2024.01.21",
        "평점": 5,
        "리뷰내용": "애플키보드 십년전에 처음사보고 조금 써보고 팔았다가 십년 넘게 흐른 지금에서 다시 생각도 나고한번 구매해보고 싶은 마음에 사봤습니다.전에보다 가볍게 라이트하게 사용하기 좋아진듯 합니다충전방식으로도 변경 되었고..무게가 가벼워 졌네요한 가지 아쉬운 점은 멀티페어링이 되지 않는것이 아쉽네요그 외에는 전반적으로 만족 합니다 :)"
    },
    {
        "작성일자": "2022.12.26",
        "평점": 5,
        "리뷰내용": "디자인은 뭐 말할 것도 없고 성능도 너무 좋습니다. 아이패드에서도 별 문제없이 잘 되네요!아이패드 전용 매직 키보드랑 고민하다가 펜슬 사용이랑 무게 때문에 맥용 키보드로 구매한건데 너무너무 만족스러워요! 후기 중에 아이패드에서는 일부 상단키가 잘 먹지 않는다는 후기를 종종 보았는데 아이패드에서도 문제 없이 잘 작동되구요 연결도 너무 간편하네요"
    },
    {
        "작성일자": "2022.08.05",
        "평점": 5,
        "리뷰내용": "대학생 때부터 쓰던 가성비 로지텍 k380이 오늘내일하고 있어서 계속 고민하다가 어차피 죄다 애플꺼 쓰는데 사자 하고 질렀어요. 이렇게 두니까 미니맥북 같고 좋네요. 한/A 가 캡스락 자리에 있어서 한영전환도 편하고 충전도 잠깐 해두면 오래가는 것 같네요. 사용 중인 아이패드가 12.9인데 잘 어울려요. 일하러 갈 때 들고다니기도 가벼운듯."
    },
    {
        "작성일자": "2022.07.26",
        "평점": 5,
        "리뷰내용": "애플 키보드가 처음이라 걱정했는데 하나도 안 불편해요.키도 직관적이고요.메모나 일기 쓸 때 가볍게 쓰기 너무 좋은 것 같아요.디자인은 너무 예뻐서 별 말 안할게요.애플 그 자체 ㅎㅎㅎ"
    },
    {
        "작성일자": "2024.05.30",
        "평점": 5,
        "리뷰내용": "당신은 몇 번의 타사 블루투스 키보드를 샀다가 결국 이곳으로 온 것이다.고민은 키보드만 늘릴 뿐."
    },
    {
        "작성일자": "2023.12.02",
        "평점": 5,
        "리뷰내용": "엄청 가벼워서 기지고 다니기 편합니다. 케이스가 없어서 조금 아쉽네요. 키감도 좋고 페어링도 잘되고 만족스럽습니다."
    },
    {
        "작성일자": "2022.07.14",
        "평점": 5,
        "리뷰내용": "아이패드에어5 사면서 악세사리 욕구가 뿜뿜!!ㅋㅋ 키보드도 샀어요 이왕 살거 애플 시리즈로 사자 싶어서요 ㅎㅎ 화이트톤 너무 예쁘고 크기랑 무게도 쫗아요"
    },
    {
        "작성일자": "2021.09.08",
        "평점": 5,
        "리뷰내용": "일단 뒷면이 무광이어서 더 세련되고 오른쪽 위에 쓸모없던 버튼이 잠금버튼으로 바뀌었네요재질이 약간 바뀐 느낌인데 좋습니다"
    },
    {
        "작성일자": "2021.11.09",
        "평점": 5,
        "리뷰내용": "맥 가지고 외부에서 근무할 때 가볍고 편리하게 사용할 수 있는 완벽한 키보드입니다.기존에는 기계식 키보드 사용하는데, 공유오피스나 외근지에서 근무할 때 기계식 키보드 가지고다니기엔 너무 무거워서 구매했어요텐키리스라 무게도 가볍고 호환성도 완벽하고... 강추입니다"
    },
    {
        "작성일자": "2023.01.12",
        "평점": 5,
        "리뷰내용": "이물질 들어가서 오작동해서 수리 알아봤더니 7~8만원 그냥 새로 구입하는게 낫겠더라구요.좋네요.. 기능키도 많아졌어요"
    },
    {
        "작성일자": "2022.06.13",
        "평점": 5,
        "리뷰내용": "배송 너무 빠르고 상품도 22년 4월 제품으로 잘 왔습니다. :-)키감은 여러분이 생각하는 맥 키감 그대로고, 사이즈가 작고 정말 가벼워요 블루투스 페어링도 굉장히 잘 됩니다!유일하게 아쉬운 점은 새 거라 그런지 실버 마감이 살짝 날카로워요..! 아무튼 만족합니다 ㅎㅎ"
    },
    {
        "작성일자": "2023.05.02",
        "평점": 3,
        "리뷰내용": "필기와 타이핑 둘 다 골고루 많이 써서 주문한건데 맥북보다 키감이 별로임 ㅜ 쨩뻑뻑+ 애플 유일하게 멀티페어링 안되눈 제품 애플비츠만도 못함 ..가벼워서 휴대용으론 좋을거같음 결론: 예쁘긴 한데 자랑할 거 아니면 로지텍 삼만원짜리 추천십만원주고 사기엔 아깝다"
    },
    {
        "작성일자": "2024.04.17",
        "평점": 5,
        "리뷰내용": "매직키보드는 역시 이름값하네요.키감도 좋고 클램쉘모드로 사용하니 이만한게 없습니다배송도 빠르고 감사합니다."
    },
    {
        "작성일자": "2023.06.28",
        "평점": 5,
        "리뷰내용": "와이프가 이번에 아이패드 교체하면서 정품 키보드 같이 원해서 이 제품으로 구매해 줬습니다키감은 당연히 좋구요, 배터리 역시 몇일을 써도 충전이 필요없을 정도이네요매직키보드 가실 분 아니시면 이거 구매하세요반응속도가 아주 만족 스럽습니다"
    },
    {
        "작성일자": "2022.09.12",
        "평점": 5,
        "리뷰내용": "전에 다니던 회사가 맥을 써서 그때 이 키보드와 사랑에 빠졌는데요 제가 이직을 하고 ...이 키감과는 거리가 먼 키보드를 사용하게 됐습니다.. 문득 그리워지더라고요 그래서 아무 이유없이 샀어요 그냥 샀습니다 네 돈낭비했어요 하지만 행복합니다손목 아작나도 이거 쓰고 싶어요"
    },
    {
        "작성일자": "2022.07.25",
        "평점": 5,
        "리뷰내용": "기존에 로지텍 K380 사용하다 애플 사용하려니 키랑 키보드 높이 자체가 전체적으로 낮네용ㅎㅎ하지만 타자감 쫄깃하고 반응속도 좋습니다2022년3월 제조 제품으로 왔습니다ㅍ 버튼 위에 아주 작은 얼룩이 잘 지워지진 않으나 그냥 쓰겠습니다마음에 드네요 :)"
    },
    {
        "작성일자": "2022.05.14",
        "평점": 5,
        "리뷰내용": "아이패드랑 쓰려고 로지ㅌ 키보드를 샀는데약간 키보드를 치면 늦게 글씨가 따라오는 절어대는 현상을 보여서벼르고 벼르다가 매직키보드를 샀습니다아 고민을 왜했나 싶을정도로이쁜데다가 호환이 잘되네요애플은 애플끼리 쓰게하려고 만든거 같아여"
    },
    {
        "작성일자": "2021.11.28",
        "평점": 5,
        "리뷰내용": "딱 필요한 기능만 있어서편하다. 글로 쓴 다음 취소하고싶을때 뒤로가기 버튼이 없어서 아쉽다손이 큰 사람은 조금 불편할 수도 있겠다. 일반 키보드보다 컴팩트하다는 느낌이다. 그래도 글로 쓰기에 불편한 정도는 아니다"
    },
    {
        "작성일자": "2023.06.11",
        "평점": 5,
        "리뷰내용": "두번째 구매 입니다처음 쓰던게 아무 이유 없이 고장이 나서 몇달 만에 재구매 입니다. 키보드 치고는 비싸긴 하지만 애플은 애플끼리 써야 좋은게 많아서다시 구매 했습니다. 좋아요 가볍고 둥근 키보드 보다 네모나고 각져서 이쁩니다."
    },
    {
        "작성일자": "2022.12.21",
        "평점": 5,
        "리뷰내용": "집에서는 숫자 있는 애플 매직키보드로..외부 미팅 또는 외부에서 일을 할 때엔숫자 없는 TKL 매직키보드로 사용하니까꽤 편리합니다.(*특히 부피가..)얇아서 타이핑이 불편할까.. 싶었지만나쁘지 않아요.다만 키보드 받침대+손목 보호대가추가로 구매해서 사용하면 좋을 듯해요"
    },
    {
        "작성일자": "2022.09.19",
        "평점": 5,
        "리뷰내용": "디자인, 크기, 성능 다 애플 제품인만큼 믿고 사용하셔도 좋습니다. 다만 10만원이나 하면서 기기 마킹 등을 사용못하는 것도 그렇고 여러모로 좀 하자있는 부분이 있습니다. 하지만 아이패드와도 호환이 잘 되고, 영문만 각인되어 있어서 상당히 깔끔한 디자인은 만족스럽습니다."
    },
    {
        "작성일자": "2022.01.24",
        "평점": 5,
        "리뷰내용": "가끔 씹히는? 그 순간이 있는데 블루투스 키보드는 어쩔수없나봐요. 저는 맥북이나 아이패드랑 연결해서 쓰는데 타사 키보드보다 확실히 연동이 더 잘되는건 어쩔수없나봐요.아주 좋고 맥북 노트북 키감이랑 똑같습니다. 다음엔 지문인식 되는걸로 사고 싶어지네요. 만족합니다."
    },
    {
        "작성일자": "2022.03.26",
        "평점": 5,
        "리뷰내용": "아이맥은 기계식 키보드 사용중이고매직 키보드 숫자키 있는걸루 쓰다가 안맞아서 팔았는데..아이패드를 사니 또 작은 키보드가 필요하네요작고 가볍고 연결도 빠르고 좋습니다 어중간한 키보드 살바에 정품 쓰는게 나은듯"
    },
    {
        "작성일자": "2022.04.18",
        "평점": 5,
        "리뷰내용": "로지텍과 매직키보드 둘 중에 지인 모두 로지텍을 사라고 했지만 매직키보드를 이길 수 없어요 ☺️ 로지텍을 샀어도 내 자신은 매직키보드를 다시 살 껄 알고 있었기에 ㅎㅎ 예쁘고 가볍고 얇고 휴대성도 좋아용 추천"
    },
    {
        "작성일자": "2022.11.27",
        "평점": 5,
        "리뷰내용": "미안하다.잠깐 의심했었다.난 개발자.mx keys mini 도 버리고.(키압이 약간 더 무겁고, 좌우방향키 작은게 싫어서)키감만 생각하면, ms 컴팩트가 더 업그레이드 완성품인데, 한국어판은 스페이스바가 븅신이여서 반품했다.니가 최고다."
    },
    {
        "작성일자": "2023.02.20",
        "평점": 5,
        "리뷰내용": "10만원짜리 치고 멀페도 안되고... 단점이 명확합니다만,대상이 아이패드 전용 매키라면, 이건 장점이 명확해요.1. 저렴한 가격2. 가벼운 무게3. 매우 편리한 펑션키s"
    },
    {
        "작성일자": "2022.11.10",
        "평점": 5,
        "리뷰내용": "어차피 결국 이걸 살 것 같아서.. 다른거 안사고 바로 이거 사ㅛ어요 ㅎㅎ.. 내가 키보드에 10만원을 태우다니..!그래도 애플은 결국 애플이더라구여  오래오래 써야징"
    },
    {
        "작성일자": "2021.09.27",
        "평점": 5,
        "리뷰내용": "로지텍 이런거 사려고 했는데로지텍 쓰다가 이거 쓰고 신세계를 경험하셨다는 글을 보고샀습니다전 로지텍을 안 써봐서 비교는 못 해드리지만넘넘 좋아유 ❤️❤️"
    },
    {
        "작성일자": "2023.10.24",
        "평점": 5,
        "리뷰내용": "애플 디자인은 그냥 믿고 보는 거 아닙니까,, 디자인은 말해봤자 입만 아플 거 같고 타자 치는 건 너무 부드럽고 소리가 있긴 하지만 그 피시방에 파는 키보드처럼 소리가 큰 편은 아니라서 딱 적당한 편이라 좋은 거 같애영 굿굿"
    },
    {
        "작성일자": "2022.09.21",
        "평점": 5,
        "리뷰내용": "목이 아파 컴터 스탠드에 세워놓으니 키보드가 있어야 겠더라고요휴대하기 좋은 키보드 찾아보니 딱이더라고요디자인이 얇아서 손목에 무리 안가고 있을것 다 있는데 싸이즈는 적고 또 가볍고도. 애플이니 작동 잘되고요 제 필요에는 진짜 딱이예요"
    },
    {
        "작성일자": "2021.12.29",
        "평점": 5,
        "리뷰내용": "손이 크신 남성분들에겐 좀 불편할만한 사이즈인데 저는 그렇지 않아서 너무 잘 사용중이에요노트북만 사용하다가 허리가 나갈것같아서 구매했는데 만족합니다"
    },
    {
        "작성일자": "2022.07.29",
        "평점": 5,
        "리뷰내용": "호환 키보드 쓰는데 기능이 안되는게 있어 결국 이걸 구매했는데요애플 기기에 익숙한 사람들은 이게 왜 좋은지 두말하면 잔소리인 것 같아요 다만 멀티 연결이 안되는건 좀 너무했다 싶네요. 이 비싼 키보드를 사서 한대에만 물려서 써야 하다니...."
    },
    {
        "작성일자": "2022.06.06",
        "평점": 5,
        "리뷰내용": "맥북 사용하는데 자세가 너무 안좋아져서 스탠드에 설치하고 따로 키보드 구매 했습니다 진짜 삶의질 올랐고요 목 허리 등 아프던거 고쳐짐. 건강을 위해 사라 사!"
    },
    {
        "작성일자": "2022.10.09",
        "평점": 5,
        "리뷰내용": "이렇게 가벼운 키보드는 첨이에요~맥북을 쓰고있긴하지만아이패드를 쓸때 미니 노트북처럼쓰려고 주문했어요사악한 가격만 뺀다면너무 만족스러워요휴대하기도 너무 좋은데요 ㅎ"
    },
    {
        "작성일자": "2021.09.06",
        "평점": 5,
        "리뷰내용": "가격 부담 때문에 3rd party 제품 쓰고 있었는데 이게 훨씬 더 가볍고 소리도 덜 나네요개인적으로는 네모네모한 디자인을 선호하기는 하는데 확실히 애플 제품이라 연동성이 좋아서 너무 만족합니다!"
    },
    {
        "작성일자": "2023.05.12",
        "평점": 4,
        "리뷰내용": "애플 키보드는 체험해볼때 손목 아플거 같아서 구매하지 않다가 첨구매해봤습니다.지문인식 가능한걸로 살걸 하는 후회가 종종 고개를 듭니다. 그도 그럴게 생각보다 암호치는게 귀찮아서요...."
    },
    {
        "작성일자": "2024.03.02",
        "평점": 5,
        "리뷰내용": "갖고 다니려면생각보다 많은 선택지가 없는 애플 키보드로지텍 키보드에서 넘어갔는데로지텍보다 좀 더 나은정도"
    },
    {
        "작성일자": "2022.02.14",
        "평점": 5,
        "리뷰내용": "일단은 디자인이 심플하고 다른 키보드에 비해서 가벼워서 정말 좋습니다. 가격은 애플답게 비쌉니다. 아이패드 프로 12.9에 키보드 마우스 둘다 있으면 노트북 같아서 좋습니다."
    },
    {
        "작성일자": "2022.03.24",
        "평점": 5,
        "리뷰내용": "구형 아이패드2 (후면 글로시) 제품 키감이 더 쫀득해요.그건 줄 알고 샀는뎅.. ㅜㅜ그리고 보통 맥끼리는 스위치만 키면 바로 연결되는뎅 이건 수동으로 연결해줘야 되더니 배터리 잔량 표시가 안되서 반품 합니다. 불량품이 왔나봐요."
    },
    {
        "작성일자": "2023.02.03",
        "평점": 5,
        "리뷰내용": "이것 저것 키보드 알아보다가 결국 매직키보드로 정했는데정말 후회없는 선택... 너무 좋습니다재미로도 미학적으로도 깔끔 그 잡채.."
    },
    {
        "작성일자": "2022.02.09",
        "평점": 5,
        "리뷰내용": "로지텍 k380 쓰다가 무게가 너무 무거워서고민하다가 샀어용비교도 안될만큼 진짜 가볍고키감도 만족스러워요때탈까봐 무서워서 키스킨 씌웠어용"
    },
    {
        "작성일자": "2022.07.02",
        "평점": 5,
        "리뷰내용": "아이패드 프로 12.9 에 달 쓰고 있습니다.iPasOS 16 부터는 스테이지 매니저 생긴다니 거의 데스크탑급으로 쓸 수 있을거라 더욱 더 활용성이 증가할거라 예상 중 입니다."
    },
    {
        "작성일자": "2021.11.22",
        "평점": 5,
        "리뷰내용": "키보드 케이스 알아보다가 애플 정품 키보드 케이스는 아이패드를 감싸주는게 아니라서 저렴이로 사려다가 친구 추천으로 애플 정품 키보드로 구매했는데 너무 가볍고 키감도 좋고 만족하며 잘 쓰고 있어욥!!"
    },
    {
        "작성일자": "2023.05.11",
        "평점": 5,
        "리뷰내용": "기능키도 있고 키감은 역시 정품이 제일이네요 깔끔하고 가벼워서 휴대성도 좋습니다 기능키 중에 홈버튼이 없는게 좀 아쉽긴한데 단축키로 가능은해서 괜찮은것같아요"
    },
    {
        "작성일자": "2022.09.28",
        "평점": 5,
        "리뷰내용": "아이패드 쓰면서 키보드까지 살거면 맥북을 사지 이랬는데 결국 키보드까지 사게 되었네요.. 키보드가 있으니까 타자칠때 확실히 편하고 좋아요 생각보다 얇고 가벼워서 들고 다니기도 좋을듯"
    },
    {
        "작성일자": "2022.12.04",
        "평점": 5,
        "리뷰내용": "매직키보드를 쓰다가 이번에 하나 더 구매하게 되었는데 엄청 만족입니다디자인이 제일 깔끔한 키보드 같고 역시나 순정이 최고죠"
    },
    {
        "작성일자": "2023.11.02",
        "평점": 3,
        "리뷰내용": "애플 정품이라해서 샀는데 아이패드랑 연동시 한영키 전환 적용이 안될때가 더 많음..교환을 제때 받았어야됬는데ㅠㅠ제 상품만 이런 오류가 발생하는건지 의문이네요ㅠ"
    },
    {
        "작성일자": "2024.01.31",
        "평점": 5,
        "리뷰내용": "사용 해본 결과 사용감은 뭐 딱히 그럭저럭 입니다 작동은 아주 잘되고요 잘 구매한 제품인것 같아요"
    },
    {
        "작성일자": "2022.04.26",
        "평점": 4,
        "리뷰내용": "지문 인식 되는 게 훨씬 편할텐데 있는 거 모르고 옛날 꺼로 사버렸네요. 그리고 휴대성 고려하는 거 아니면 좀 더 키가 많은 걸로 사는 게 더 나을 거라 생각합니다"
    },
    {
        "작성일자": "2022.04.25",
        "평점": 5,
        "리뷰내용": "영문자판이라 깔끔하고 너무 예뻐요. 개인적으로 폴리오보다 그냥 키보드 따로쓰는게 더 어깨나 목에 무리가 안가고 좋네요 키감도 더 좋구요"
    },
    {
        "작성일자": "2023.07.27",
        "평점": 5,
        "리뷰내용": "매직키보드 사용하는 나.. 멋진 사람..맥북과 연결하니 당연히 연결성이나 등 다 놓치는 것 없지요!맥북 키보드랑 동일하니 사용하기도 쉽습니다!!"
    },
    {
        "작성일자": "2022.02.06",
        "평점": 2,
        "리뷰내용": "솔까 좋긴한데…로지택이 더 조어요…저는 노트북이랑 왓더갓다 하면서 공용으로 쓸라햇는데개별 연결 해야하네용ㅠ 로지텍은 한 번에 여러번 연결해서 쓸 수 있어서고민후 사세요"
    },
    {
        "작성일자": "2021.09.25",
        "평점": 5,
        "리뷰내용": "장점1. 애플이다.2. 애플키보드 가위식 펜타그래프가 이전 버전보다 더 쫀득3. 충전케이블이 USB-C <> 라이트닝단점1. 애플이다 (가격이) (그나마 쿠팡에서 할인이 잘돼서 다행)"
    },
    {
        "작성일자": "2022.09.08",
        "평점": 5,
        "리뷰내용": "인체공학은 타블렛보다 낮아서...적당한 ㄴ기울기가 있음 좋겠는데 그런게 없었어 아쉬워요.제가타건이 강한편인데, 그거치곤 조용함.휴 내가 이걸 살진 몰랐지만 우선 만족함 ㅎㅎ"
    },
    {
        "작성일자": "2022.12.31",
        "평점": 5,
        "리뷰내용": "기계식 키보드 사용하다 밤중에 키보드 소리가 너무 요란하게 느껴져서 매직키보드로 바꿨는데 확실히 소음이 적고 키감도 좋습니다.  무엇보다 얄상하니 이쁘긴하네요."
    },
    {
        "작성일자": "2023.08.20",
        "평점": 5,
        "리뷰내용": "노트북 거치대에 놓고 키보드 사용하면 손목에 너무 무리갔는데 드디어 광명찾음디자인도 깔끔하고 가볍고 맥북 키패드랑 똑같아서 너무 맘에들어요"
    },
    {
        "작성일자": "2023.10.29",
        "평점": 5,
        "리뷰내용": "노트북 거치대를 사면서 키패드를 사게되었는디너무 만족스러워요. 일단 디자인과 키누를때 너무 만족스러워서즐겁네요."
    },
    {
        "작성일자": "2022.10.09",
        "평점": 5,
        "리뷰내용": "아이패드 산 후 키보드 때문에 고민 많이 했는데 구매 하기를 잘 한거 같아요!! 가벼워서 휴대성도 좋아요로지텍이랑 고민 많이 했는데 확실히 이걸로 사길 잘 했다는 생각"
    },
    {
        "작성일자": "2021.12.17",
        "평점": 5,
        "리뷰내용": "많이 고민해서 케이스 따로 키보드 따로 구매하기로 결정햇는데 배송도 빨리 오고 키감 역시 좋고 아주 가볍습니다 들고다니기도 편할거같네요 잘산거같아요~"
    },
    {
        "작성일자": "2022.12.11",
        "평점": 5,
        "리뷰내용": "2만원대 제품 두 번 쓰고 결국 정품...진작에 이거 살걸.. 맥북은 거치대에 높게 쓰고 타이핑은 이걸로 쓰는 중인데 호환이 넘 좋고 타건도 진짜 좋아요. 계속 뭐 쓰고 싶어요 ㅋㅋ"
    },
    {
        "작성일자": "2022.06.25",
        "평점": 5,
        "리뷰내용": "너무 비싸서 다른 가성비 키보드를 사용했었는데 이번에 구입해봤습니다. 괜히 애플의 매직키보드가 아니구나 생각이 드네요.비싸지만 만족하며 사용중입니다."
    },
    {
        "작성일자": "2021.08.20",
        "평점": 5,
        "리뷰내용": "역시 매직키보드  가볍고 이쁘고 ! 새로 리뉴얼 되면서 각모서리 둥글어져서 귀여워졋네요 케이블이 c to 라이트닝 에 패브릭 소재라 더 튼튼해졋어요 ! 굳굳"
    },
    {
        "작성일자": "2023.11.26",
        "평점": 5,
        "리뷰내용": "기존에 쓰던 매직 키보드가 고장이 나서 주문해ㅛ어요.. 가격.. 피눈물이 나지만 그래도 아이맥에는 매직키보드니까.."
    },
    {
        "작성일자": "2022.05.12",
        "평점": 5,
        "리뷰내용": "디자인 하나만 보고 구매했어요 멀티페어링이 안되는게 단점이지만 다시 사도 이거 삽니다!"
    },
    {
        "작성일자": "2022.01.27",
        "평점": 5,
        "리뷰내용": "애플에 스며들수밖에 없어요…..ㅠ-ㅠ 가격은 사악하지만 너무 예쁘고 가벼워서 있는듯 없는듯 ❤️"
    },
    {
        "작성일자": "2023.01.22",
        "평점": 5,
        "리뷰내용": "애플 아이패드나 맥북을 사용한다면 만족스런제품입니다 사이즈도 작아서 들고다니기 부담스럽지안아요 단지 애플스런가격빼고는 만족합니다"
    },
    {
        "작성일자": "2023.03.10",
        "평점": 5,
        "리뷰내용": "인체공학적인 것 까지는 모르겠으나. 로지텍 키보드 리뷰가 많길래 둘 사이에서 고민하다가 그냥 사과제품으로 샀어요.    만족합니다. 가볍고 좋아요."
    },
    {
        "작성일자": "2022.04.16",
        "평점": 4,
        "리뷰내용": "스페이스바에 흉터가 있어서 마음이 아프지만 그래도 키감 생각한것보다 부드럽고 만족스러워요."
    },
    {
        "작성일자": "2022.05.09",
        "평점": 5,
        "리뷰내용": "맥북쓰는데 페어링 매우 빠르고 좋습니다 뭐 말할 것도 없죠사실 다른거 써본적 없어서 말을 못합니다맥북을 집에서 모니터에 연결해 쓴다면 강추"
    },
    {
        "작성일자": "2021.09.15",
        "평점": 5,
        "리뷰내용": "정말 좋아요. 연결도 바로되고 예쁘고 가심비가 좋습니다ㅎㅎ"
    },
    {
        "작성일자": "2023.10.07",
        "평점": 5,
        "리뷰내용": "가볍고 작아서 휴대하기 용이할 것 같아요.맥북 키보드와 같은 디자인으로 사용하다보니 사용하기 좋습니다."
    },
    {
        "작성일자": "2022.12.11",
        "평점": 5,
        "리뷰내용": "익숙해지기 좀 걸리는데 그래도 좋습니다 예쁘고요.. 예쁩니다.. 너무예뻐요…. 케이스키보드 너무 비싸서 이걸로 샀는데 그래도 만족만족"
    },
    {
        "작성일자": "2023.01.07",
        "평점": 5,
        "리뷰내용": "방에서 키보드 사용 하다가 패드만 들고 거실로 나간다면 키보드가 연결 된 상태에선 그냥 화면에 뜨는 키보드를 사용 못 히네요^^ (디엠)"
    },
    {
        "작성일자": "2023.05.19",
        "평점": 5,
        "리뷰내용": "유튜브에 별로다라는 평도 많아서 걱정했는데 키감도 좋고 잘눌려서 정말 만족하고 있습니다.!"
    },
    {
        "작성일자": "2024.01.12",
        "평점": 5,
        "리뷰내용": "집 티비에 연결해서 키보드로 사용하려고 구매했어요"
    },
    {
        "작성일자": "2022.04.16",
        "평점": 5,
        "리뷰내용": "엄청 고민을 했는데 역시 다른분들의 의견처럼, 어차피 살거 고민하는 시간이 아깝더군요. 손목도 덜아프고 너무너무 편해요!!!"
    },
    {
        "작성일자": "2022.03.07",
        "평점": 5,
        "리뷰내용": "장점 애플이다가볍다타이핑이 최고다단점비싸다멀티페어링안된다결론살사람은 그냥 사자고민해봤자 어차피 살거"
    },
    {
        "작성일자": "2022.10.09",
        "평점": 4,
        "리뷰내용": "뜯자마자 이물질 ㅈㄴ 많음 근데 바꾸기 귀찮으니까 그냥 쓸래영"
    },
    {
        "작성일자": "2022.09.12",
        "평점": 5,
        "리뷰내용": "매직마우스 키감이 맥북을 사게만듬너무 좋아요."
    },
    {
        "작성일자": "2023.07.04",
        "평점": 4,
        "리뷰내용": "말해뭐해! 애플의 감성….하지만 사악한 가격….감성 때문에 좋은평 주는데, 사용시 느낌은 별로에요 ㅠ"
    },
    {
        "작성일자": "2022.01.30",
        "평점": 5,
        "리뷰내용": "마감, 반응속도는 애플이니 믿은만큼, 역시나 최고였으나 그렇다하더라도 조금 사악한 가격.."
    },
    {
        "작성일자": "2022.12.05",
        "평점": 5,
        "리뷰내용": "맥북을 사용하는데 연동성이나 만족감등을 위해구매했습니다."
    },
    {
        "작성일자": "2021.10.08",
        "평점": 5,
        "리뷰내용": "확실히 2021 모델이 키감이 확실히 살아있어요"
    },
    {
        "작성일자": "2022.06.21",
        "평점": 1,
        "리뷰내용": "F1~F12까지 화면 밝기 조절, 음량 조절 등 시스템 기능 키가 작동하지 않습니다.문의를 남겼는데 삭제됐어요."
    },
    {
        "작성일자": "2023.05.07",
        "평점": 4,
        "리뷰내용": "누가 오픈했던 흔적이 있어요 그건 좀...그 외에는 만족합니다 할인중이라 좋았네요"
    },
    {
        "작성일자": "2022.04.24",
        "평점": 5,
        "리뷰내용": "타건감이 너무 좋고 얇아서 가지고 다니기도 편하고 디자인도 너무 예뻐요 안사면 후회했을것 같아요"
    },
    {
        "작성일자": "2021.12.19",
        "평점": 5,
        "리뷰내용": "k380도 좋지만 쓰다가 넘어왔는데 대만족중입니다. 키스킨끼고 스터디카페에서 쓰기 딱좋아요"
    },
    {
        "작성일자": "2023.01.18",
        "평점": 4,
        "리뷰내용": "위쪽 전원 버튼 옆에 조금 기스가 있는데 그냥 쓸게요 바꾸기도 귀찮고 자세히 안보면 잘 안보여서 ..."
    },
    {
        "작성일자": "2022.12.23",
        "평점": 5,
        "리뷰내용": "엠원프로 맥북에선 fn키가 너무 안먹어요 그거 빼곤뭐 괜찮아요"
    },
    {
        "작성일자": "2022.06.29",
        "평점": 5,
        "리뷰내용": "지금까지 쫜득한 키감으로 잘 쓰고 있습니다.미니멀한 디자인도 쵝오..!역시 애플은 애플인가봐요~~"
    },
    {
        "작성일자": "2022.03.06",
        "평점": 5,
        "리뷰내용": "멀피페어링 안 되니까 사기 전에 고민해야 되는데 한 디바이스에만 쓰려면 좋다고 생각합니다"
    },
    {
        "작성일자": "2022.02.05",
        "평점": 5,
        "리뷰내용": "블루투스 키보드구입 하려고 계쏙 고민고민하다가 결국 매직키보드로 질럿습니다 잘쓸게요~"
    },
    {
        "작성일자": "2023.06.03",
        "평점": 5,
        "리뷰내용": "너무 가볍고 디자인도 예뻐요 쓰기도 좋구요 애플 정품이라 더욱 좋은 것 같아요"
    },
    {
        "작성일자": "2023.01.20",
        "평점": 5,
        "리뷰내용": "아이맥에 사용하려고 구입했습니다.키감도 좋고 디자인도 좋고.아주 만족합니다."
    },
    {
        "작성일자": "2023.03.04",
        "평점": 5,
        "리뷰내용": "납작하고 조용한 맥북 자체의 키보드를 선호한다면 만족할 키보드 입니다."
    },
    {
        "작성일자": "2022.04.12",
        "평점": 5,
        "리뷰내용": "그냥 애플 키보드입니다.오른쪽 위에 잠금버튼이 은근 유용한것 같아요.낫밷"
    },
    {
        "작성일자": "2021.11.21",
        "평점": 5,
        "리뷰내용": "휴대용으로 가지고 다닐 필요가 있어서 샀는데 역시 들고다니기   편합니다"
    },
    {
        "작성일자": "2021.11.03",
        "평점": 5,
        "리뷰내용": "품질은 최상이네요, 가볍고 키감 좋습니다!추천합니다."
    },
    {
        "작성일자": "2023.03.25",
        "평점": 5,
        "리뷰내용": "가볍고 타자 치는 것도 부드럽고 완전 만족합니다돈값하네여"
    },
    {
        "작성일자": "2023.01.23",
        "평점": 5,
        "리뷰내용": "역시 예상대로 좋습니다너무 잘 쓰고 있어요편합니다"
    },
    {
        "작성일자": "2022.03.05",
        "평점": 4,
        "리뷰내용": "생각보다 타자.. 사용감은 별루였어요...ㅠ"
    },
    {
        "작성일자": "2021.09.27",
        "평점": 5,
        "리뷰내용": "디자인 너무 예쁘구여패드랑 쓰니 편해요~!!!!"
    },
    {
        "작성일자": "2022.04.18",
        "평점": 5,
        "리뷰내용": "에플 정품이라서 그런지 아주 만족스럽습니다."
    },
    {
        "작성일자": "2024.05.06",
        "평점": 5,
        "리뷰내용": "애플 디자인입니다. 작아서 좋구요"
    },
    {
        "작성일자": "2022.09.06",
        "평점": 5,
        "리뷰내용": "내가 많이 죠아해,,,"
    },
    {
        "작성일자": "2024.02.21",
        "평점": 5,
        "리뷰내용": "역시 오리지널 써야지..."
    },
    {
        "작성일자": "2022.03.20",
        "평점": 5,
        "리뷰내용": "무게 가벼운게 역시 최고"
    },
    {
        "작성일자": "2023.07.11",
        "평점": 5,
        "리뷰내용": "사악한 가격..하지만 좋네요."
    },
    {
        "작성일자": "2022.04.21",
        "평점": 5,
        "리뷰내용": "아이패드에 아주 편리하게 쓸수있는 제품.."
    },
    {
        "작성일자": "2021.08.28",
        "평점": 5,
        "리뷰내용": "예쁘고 가벼워요"
    },
    {
        "작성일자": "2024.08.16",
        "평점": 5,
        "리뷰내용": "정품입니당"
    },
    {
        "작성일자": "2024.04.01",
        "평점": 4,
        "리뷰내용": "무게가 가볍고 디자인이 마음에 들어요."
    },
    {
        "작성일자": "2021.12.09",
        "평점": 5,
        "리뷰내용": "애플답게 깔끔하고 이쁨니다."
    },
    {
        "작성일자": "2021.11.16",
        "평점": 5,
        "리뷰내용": "이제 에어팟 3세대만 사면 된다"
    },
    {
        "작성일자": "2022.03.16",
        "평점": 5,
        "리뷰내용": "무엇보다 가벼워서 최고네요~"
    },
    {
        "작성일자": "2022.02.25",
        "평점": 5,
        "리뷰내용": "역시 휼륭한 키보드고민할 이유가 없었음"
    },
    {
        "작성일자": "2023.11.18",
        "평점": 5,
        "리뷰내용": "동생도 사고싶다고 해서 또 구매했습니다"
    },
    {
        "작성일자": "2022.08.02",
        "평점": 5,
        "리뷰내용": "믿고쓰는 애플"
    },
    {
        "작성일자": "2022.08.10",
        "평점": 5,
        "리뷰내용": "끊김없이 부드럽게 잘 쳐져요"
    },
    {
        "작성일자": "2022.09.04",
        "평점": 5,
        "리뷰내용": "패드랑 찰떡입니다"
    },
    {
        "작성일자": "2022.01.17",
        "평점": 5,
        "리뷰내용": "아주 잘샀어요~~ 잠금키 있어서 편합니다"
    },
    {
        "작성일자": "2021.10.21",
        "평점": 5,
        "리뷰내용": "가볍고 좋네요,, 굳 초이스"
    },
    {
        "작성일자": "2023.04.11",
        "평점": 5,
        "리뷰내용": "굿"
    },
    {
        "작성일자": "2023.01.15",
        "평점": 5,
        "리뷰내용": "쿠팡이 제일 싸니까 여기서 사세요~~"
    },
    {
        "작성일자": "2024.01.01",
        "평점": 5,
        "리뷰내용": "정품이 비싸지만 오래 쓰면 값을 함"
    },
    {
        "작성일자": "2023.02.24",
        "평점": 5,
        "리뷰내용": "여윽시 애플 크으"
    },
    {
        "작성일자": "2023.03.28",
        "평점": 5,
        "리뷰내용": "가볍고 사용감 좋아요 만족합니다"
    },
    {
        "작성일자": "2023.05.23",
        "평점": 5,
        "리뷰내용": "애플의 간지는 영문키보드에서온다"
    },
    {
        "작성일자": "2023.06.18",
        "평점": 5,
        "리뷰내용": "예쁨 개예쁨 준ㄴ나에쁨"
    },
    {
        "작성일자": "2022.04.22",
        "평점": 5,
        "리뷰내용": "역시 애플 매직키보드는 사랑입니다"
    },
    {
        "작성일자": "2022.05.25",
        "평점": 5,
        "리뷰내용": "저는 키 감도 이게 제일 좋아요"
    },
    {
        "작성일자": "2022.06.23",
        "평점": 5,
        "리뷰내용": "아주 좋습니다^^ 설명 필요 없어요^^"
    },
    {
        "작성일자": "2022.09.13",
        "평점": 4,
        "리뷰내용": "이쁘긴 하네요"
    },
    {
        "작성일자": "2021.10.06",
        "평점": 5,
        "리뷰내용": "GoodSimpleSmart"
    },
    {
        "작성일자": "2022.07.31",
        "평점": 1,
        "리뷰내용": "제품은 목요일에 구매하였는데요.제품의 비닐씰이 뜯어져있는 상품이 배송되었도라고요. 검수가 안된체 출고가 됬다는게 안타까웠어요. 전자제품의 경우 교환이 안된다고 하여 환불처리 해야한다고 하였습니다. 비닐이 뜯겨져 온 제품은 환불 처리 하고 다시 새제품을 구매하였습니다.이번에 온 제품은 큰 박스에 덩그러니 키보드만 들어있네요. 파손될수도 있는데 뾱뽁이 하나 없이 혼자 들어있더군요. 그래도 십만원이 넘는 키보드를 샀는데 뾱뾱이로 감싸기가 아까웠나봅니다. 사진과 같이 안에 있는 박스가 찌그러져서 왔어요. 그래도 급해서 열었는데 안에 키보드를 감싼 씰도 찌그러져 있네요. 급해서 막 던지셨나봐요. 박스에 취급쥐 쓰여져 있지만 그건 상관 없이 보내시나봐요.포장박스도 반찌그러져있고.연결 안되면 어쩌지라는 걱정에 연결안 되네요.잠금보튼은 눌러도 잘 안되는데 이건 얘기하면 as 알아서 받으라고 할것 같네요. 다른키는 잘 작동하는지 조금더 봐야할것 같아요전자제품은 역시 매장인가봅니다."
    },
    {
        "작성일자": "2023.03.09",
        "평점": 5,
        "리뷰내용": "*포장및 배송병원에 입원해 있던 중 키보드가 급하게 필요해서 쿠팡 로켓배송으로 주문하여 다음날 바로 배송 받았습니다.가전제품이라서 그런지 뽁뽁이로 두번 감싸서 안전하게 배송 받았습니다.*제품후기병원에 입원해 있는 동안 아이패드를 들고 있었는데급하게 키보드가 필요하여 바로 배송오는 쿠팡으로 주문을 하였더니바로 다음날 배송이 왔습니다.후기를 살펴보니 타사 제품을 더 추천하는 글들이 많아 살까말까 고민을 하다가그냥 구매해봤는데역시 믿고 쓰는 애플제품! 디자인이 너무 예쁘고 사용하는데도 만족합니다.앞으로 카페갈때나 간편하게 사용할 수 있을 것 같아요 ㅎ"
    },
    {
        "작성일자": "2022.04.10",
        "평점": 3,
        "리뷰내용": "•애플 제품의 만족도는 언제 좋았습니다•특히나 키보드는 지난 2월말에 구매해서 굉장히 빈번히 사용하는대도 대체 배터리가 닳질 않아요•디자인은 물론 짱이죠•그런데 어느날 뭔가 기분 나쁜 느낌적인 느낌이랄까•긴거 같으면서도 아닌거 같은•제 것만 이렇게 휘어진거 맞죠•양쪽이 같이 바닥에 닿지 않아 약간 달그락달그락, 심하진 않아서 신경 쓰지 않으면 모르는데 한번 느끼면 계속 거슬리는 정도의 휨이거든요•언제나 애플의 교환 반품 a/s는 귀찮다는 걸 알고 사용이 안되는건 아니어서 알아보지도 않았지만 기분은 영 별로입니다"
    },
    {
        "작성일자": "2023.02.15",
        "평점": 1,
        "리뷰내용": "박스 찢겼는데 테이프 열려있고열었는데 열때부터 새 상품 아니라는 느낌 역력아이폰 아이패드 펜슬 다 여기서 샀고 맥북이랑 워치는 매장가서 사서 새거 여는게 어떤 느낌인지 정확히 알고 있음.우선 의심갖고 열었는데 충전단자 엉성하고 단자빼는 종이부분 접혀있음 그리고 단자 부분 사용한 생활 기스있고 키보드 W부분에 뭐 묻어있음. 잘보면 뒤에 박스 스티커도 미묘하게 정렬 안맞고 엉성함. 새거아니고 쓴 상품이잖아요….쿠팡이 나에게 왜 이런짓을…당장 환불전 글남깁니다."
    },
    {
        "작성일자": "2023.07.15",
        "평점": 2,
        "리뷰내용": "다른 후기들 보니까 아무리 그래도 뽁뽁이 한번은 감싸서 배송 왔던데 택배 상자 안에 아무 포장도 안돼있고 사진처럼 저렇게 딸랑 제품 하나만 담겨 왔습니다. 솔직히 매직키보드 저렴한 가격도 아니고 가격대도 있는 제품에 전자제품인데 저렇게 딸랑 제품만 넣어서 오는 건 좀 아니지 않나요 ? 요즘 비도 많이오고 제품이랑 박스 크기 차이도 많이 나서 배송할 때 엄청 흔들리고 이리저리 부딪힐게 뻔한데 안그래도 확인해 보니까 제품 박스 모서리가 다 찍혀서 찌그러져 왔습니다. 싼 제품도 아니고 키보드라 얇기도 한데 배송하다가 망가지면 어떡하려고 이렇게 엉망으로 포장해서 보내주신 건지 정말 이해가 안되네요. 지금까지 애플 제품 구매하면서 이런 제품 상태로 받아 보는 건 처음입니다. 정말 화가 나네요."
    },
    {
        "작성일자": "2022.01.07",
        "평점": 5,
        "리뷰내용": "일단 뽁뽁이로만 보호된채로 제품보다 훨씬 큰 상자에 담긴채로 먼길 왔을걸 생각하니괜찮을까?싶은 생각이 들었어요..상자가 좀 작거나, 충전재가 보강 되거나 하는게제품보호를 비롯한 소비자 심신의 안정에 도움이 되지 않을까 싶습니다.그 밖에는 배송도 빠르고 제품도 이상 없는거 같아요.^^"
    },
    {
        "작성일자": "2021.10.21",
        "평점": 4,
        "리뷰내용": "키보드는 매우 만족하며 사용중입니다!근데 전자제품 배송에 예민하시다면,, 애플 공홈에서 구매 추천드립니다.배송박스 아주 기가 막히게 오더라구요~물건이 박스에서 안떨어진게 신기할 정도."
    },
    {
        "작성일자": "2024.03.18",
        "평점": 5,
        "리뷰내용": "배송도 빠르게 잘 도착하였고 맥북 호환도 문제 없이 잘 연결되었습니다. 감사합니다."
    },
    {
        "작성일자": "2022.04.06",
        "평점": 3,
        "리뷰내용": "누가 쓰던제품 재포장인가…들뜬마음 나스닥 지수와 같음…애플빠인데 처음 이런 하자있는 제품 받아봤어요역시 매장에서 들고와야하나…<추가>아침에 신청하고 12시간도 지나지 않아서 교환상품이 도착함1차보다 비교적 크기가 작은박스에 도착역시나 뽁뽁이따위는 없음 옆에 타사에서 배송온 다우니 포장상태와 비교됨상품은 정상제품이 왔음!! 너무 좋음!아직도 안사고 고민이라면 당장 구매 고고다른 키보드 구매해서 추가비용 지불하지말고 한방에 고고 강추!!"
    },
    {
        "작성일자": "2022.03.14",
        "평점": 5,
        "리뷰내용": "애플 제품 빨리 받자고 그냥 쿠팡에서 시키는 편인데 아이패드때도 그렇고 비싼걸 뽁뽁이 하나 없이 그냥 상자에 넣어서 보낸다 그러다 망가지면 어쩌려고? 전자제품은 기본적으로 뽁뽁이를 씌워야 하는거 아님? 충전재를 넣던가; 진짜 상자 뜯고나서 ㄹㅇ 기분나빠짐 포장 좀 제발 똑바로 해서 보내세요;그리고 보니까 제조국은 중국이네요 이건 그냥 사람들 참고하시라고 적습니다. 2021년 12월 제조 상품으로 배송왔어요."
    },
    {
        "작성일자": "2023.06.11",
        "평점": 1,
        "리뷰내용": "아니.. 애플 고가 제품 구매하면서 항상 뾱뽁이 넣고 포장 잘해주시다가 왜 오늘은 그냥 ㅇ이렇게 대충 큰박스에 뾱뾱이 없이 넣어놓고 박스는 전부 파손되서 왔죠..?"
    },
    {
        "작성일자": "2023.05.16",
        "평점": 5,
        "리뷰내용": "원래 하나있는데 아이패드랑 호환하기 불편해서 하나  더 샀는데 아주 좋아합니다.택배상자가 찌그러져있어 걱정했지만 내용물은 이상없으니 괜찮아요"
    },
    {
        "작성일자": "2024.01.28",
        "평점": 5,
        "리뷰내용": "딸아이가  아이패드 사고  필요해 찾아보더니  이걸사달라더군요  배송은 살짝 미비했으나 뽁뽁이라도 감아  쿠팡전용비닐봉지에 넣어왔더군요  파손없이 다행히 잘받았구요  사용해보니 깨끗한게 색상도 손감각도 소리도 좋다네요 맘 들어해서  선물한 저도 기분좋았네요"
    },
    {
        "작성일자": "2023.10.05",
        "평점": 4,
        "리뷰내용": "크기가 작으니까 책상에 놓기도 좋아요.다만 배송이..이건 기사님 문제인거 같긴한데너무 던지고 애초에 박스 상태가 말도못해요.다 너덜너덜 짜부되서 키보드 망가졌을까 노심초사했어요.그래도 제품에 하자는 없고2023년 6월 제조품이라 그런지 비닐포장이 없어요."
    },
    {
        "작성일자": "2023.02.11",
        "평점": 5,
        "리뷰내용": "매직키보드 고민 많이하다가 주문 했는데 진짜... 실물보자마자 구매 정말 잘했다고 생각했네요. 진짜 예쁘네요! 심지어 넘 가벼워서 좋더라고요:) 배송도 진짜 빨라서 무슨 어제 오후에 주문했는데 밤에 배송이... 짱이에요!!!!!!!!"
    },
    {
        "작성일자": "2021.09.02",
        "평점": 1,
        "리뷰내용": "맥북프로 16년식 <-> 아이패드 프로 12.9(M1)블루투스로 멀티페어링 시도했으나 한쪽이 인식하면 다른쪽 전환시 연결 실패뜨고 아예 지웠다가 다시 연결해야 하는 현상 발생고객센터 방문 예정"
    },
    {
        "작성일자": "2021.12.30",
        "평점": 5,
        "리뷰내용": "맥미니에 쓰려고 구매했어요빠르게 배송와서 잘 사용할 수 있었습니다포장도 잘 되어 있었어요"
    },
    {
        "작성일자": "2023.04.24",
        "평점": 1,
        "리뷰내용": "새벽배송으로 받고 언박싱을 하려는데…❓❓❓뭔가 이상하네요❓❓실링팩이 안되어있네요….결국 교환합니다.."
    },
    {
        "작성일자": "2021.11.06",
        "평점": 5,
        "리뷰내용": "정확한 제품 자고 나니 배송 도착기쁨 넘어 감동입미다"
    },
    {
        "작성일자": "2024.04.22",
        "평점": 1,
        "리뷰내용": "재포장 제품 보냈다가 딱 걸림ㅋㅋㅋㅋㅋ 진짜 쓰레기 업체임"
    },
    {
        "작성일자": "2021.12.05",
        "평점": 5,
        "리뷰내용": "21년 10월 제조 상품이 왔네요 만족합니다"
    },
    {
        "작성일자": "2024.09.12",
        "평점": 5,
        "리뷰내용": "배송 빠르고 포장 잘 되어서 도착했네요."
    },
    {
        "작성일자": "2024.09.30",
        "평점": 5,
        "리뷰내용": "조아요"
    },
    {
        "작성일자": "2024.07.10",
        "평점": 5,
        "리뷰내용": "배송이 빨라서 좋습니다"
    },
    {
        "작성일자": "2021.12.05",
        "평점": 5,
        "리뷰내용": "배송도 빠르고 가성비도 좋아요"
    },
    {
        "작성일자": "2022.02.07",
        "평점": 4,
        "리뷰내용": "배송빠르고 제품 좋아요"
    },
    {
        "작성일자": "2024.02.09",
        "평점": 5,
        "리뷰내용": "박스가 찌그러져있고 그외엔 다 좋음"
    },
    {
        "작성일자": "2023.06.24",
        "평점": 2,
        "리뷰내용": "이걸 만원도 아니고 십만원에 팔다니"
    },
    {
        "작성일자": "2022.03.19",
        "평점": 5,
        "리뷰내용": "너무이쁘다.......... 엄청가볍다.고로 고민했지만 사길 잘했다."
    },
    {
        "작성일자": "2023.01.09",
        "평점": 5,
        "리뷰내용": "It is very good ) and started work immediately with my iPad by Bluetooth. Very good quality, thanks))"
    },
    {
        "작성일자": "2022.01.18",
        "평점": 5,
        "리뷰내용": "구매금액: 104,050원Apple 2021년 Magic Keyboard 영어 미국이 제품은 Touch ID가 없습니다 ! !!!! 쿠팡 할인 + 카드 즉시 할인으로 저렴하게 구매했어요 !!!!! 개인적으로 키보드에 영어만 각인된 게 깔끔해보여서계속 영어 각인만 사용하고 있는 저는이 옵션을 쿠팡에서 팔아준다니 넘 감격 ^ㅡ^ 배송 몹시빠르고 포장은 여느때와 다름없이 박스안에 애플 박스 덩그러니 ~~~ 그치만 뭐 항상 그러니까요 ^^ ,,, M1 아이맥 사용 당시 키보드에 Touch ID가 탑재되어있었는데생각보다 사용 빈도가 낮아서 그냥 일반형으로 구매했습니다.후회없이 잘 쓰고 있어요"
    },
    {
        "작성일자": "2022.03.13",
        "평점": 5,
        "리뷰내용": "3/10 115,620원 구매맥프레 사용자라서 키감은 익숙해요. 연결 잘 되고 제작년월은 21년 12월이네요. 충전선은 C-라이트닝이에오. 근데 포장이 좀 덜렁 오네요.. 뽁뽁이도 안 감고;도움이 되셨다면 도움이 되었어요 꾹 부탁드려요~^^"
    },
    {
        "작성일자": "2022.03.27",
        "평점": 5,
        "리뷰내용": "115000원2021 12월 제조상품 받았어요."
    }
]