[
    {
        "작성일자": "2024.05.18",
        "평점": 5,
        "리뷰내용": "이전에 사용하던 공기 청정기는 샤오미 미에어2S였습니다. 2018년 11월 30일에 샀거든요. 처음에는 필터만 사려고 했지만, 구입한 지 5년이 지났다는 걸 알고서는 새로 구매할 생각을 했습니다. 미에어2S는 내부 청소를 하기 어려워서 팬 부근만 겨우 닦아서 썼습니다. 필터 사용기한이 되어가면 쿰쿰하고 시큼한 냄새가 나더군요. 그래서 아직 성능에는 이상이 없지만 새로 구매할 생각을 했습니다.쓰던 공기 청정기는 e순환거버넌스를 통해서 무상으로 배출해서 편리했습니다. 예약하고 보름 걸려서 수거를 해가더군요. 가전 제품을 버릴 때는 e순환거버넌스를 먼저 알아보세요. 공기 청정기는 한 대도 무상 수거 대상인데, 이때 소형 가전을 같이 배출할 수 있습니다. 저는 키보드, 마우스를 같이 배출했어요.PM10 센서가 추가로 있는 상급 제품을 살까 싶었지만 가격이 너무 비쌌어요. 평소에는 기상청의 동네예보에 나오는 먼지 수치를 참고해서 공기청정기를 써왔기에 딱히 PM10 센서가 없어도 되겠다는 생각을 했습니다. 수동으로 팬 속도를 조절할 수 있어서 무난하게 쓸 수 있겠다는 생각을 했습니다. 받아보니 이전에 쓰던 미에어2S보다는 조금 더 컸습니다.터치 감도는 민감해서 슬쩍 손가락을 갖다대기만 해도 반응을 합니다. 사용하는 전자렌지의 버튼은 감압식이어서 꾹 눌러야 하거든요. 덕분에 3년이 된 전자렌지의 터치 버튼은 울퉁불퉁해졌습니다. 샤오미 스마트4의 터치 센서는 정전식이어서 내구성에 유리한 방식인 거 같습니다. 드라이버로 나사 하나만 풀면 팬의 상단부를 분리해서 청소할 수 있어서 편합니다. 다만 스티커 작업을 위해 한 번 개봉한다고 했는데, 그 때문인지 이물질이 좀 보이더군요. 그래서 공기 청정기를 거꾸로 들어서 흔들어 빼냈습니다.이전에 쓰던 미에어 2S는 어플과 연동하기 힘들어서 어플은 거의 쓰지 못했습니다. 이번에 산 공기 청정기는 샤오미 어플괴 쉽게 연동이 되고, 한글화되어서 편리합니다. 다만 어플로 켜고 끄는 기능은 좀 단순해서 지금은 어플을 지우고 쓰지 않습니다. 예약을 해두면 해당시각에 저절로 켜지는 걸 원했는데, 그런 기능은 없더군요. 그리고 맑은 날에는 수동으로 1단, 황사가 몰려와 미세먼지 농도가 심할 때는 2단으로 충분해서 어플을 따로 쓰지 않습니다.사기 전에 음이온 기능이 있는 걸 알고 망설였습니다. 원래는 1년 전에도 살 생각이었는데, 음이온 기능 때문에 포기했었죠. 계속 알아보니 최근의 음이온 관련 기능들은 유해성이 없다고 해서 음이온 기능을 켜두고 씁니다. 구매한 지 2개월이 되어가는 시점이어서 음이온 기능으로 인한 불편은 없었습니다. 원룸을 비롯해 가정용 공기 청정기 중에서는 이 정도 급의 제품이 스탠다드인 거 같습니다. 가격을 생각하면 더욱 그렇네요. 필터도 이전과는 달리 1년이 권장기한이어서 1년에 한번 필터를 구매하면 되기에 부담이 덜합니다."
    },
    {
        "작성일자": "2024.03.17",
        "평점": 5,
        "리뷰내용": "샤오미 스마트 공기청정기 4 구매 후기 !!제품명:샤오미 스마트 공기청정기 4 AC-M16-SC 48m21개♥︎ 디자인샤오미 제품을 좋아하는 이유 중에 하나가심플한 디자인인데 다른 공기청정기에 비해서심플하고 가격 대비 너무 마음에 들어서 구매하게되었어요!! ♥︎ 스마트 폰 연동핸드폰 샤오미 앱으로 공기청정기를 연동해서제어할 수 있어서 너무 편리하고 좋은 거 같아요!!일어나기 귀찮을 때 누어서 그냥 버튼만 누르면공기청정기를 껐다가 켤 수 있어서 너무 좋습니다...너무 편리해... 생각보다 소음이 크지 않아서굳이 수면모드로 할 필요 없는 것 같아요.물론 사람마다 다르게 느끼겠지만 말이죠...저에겐 전혀 신경쓰이지 않는 것 같아요!!♥︎ 공기 정청집에 환기가 잘 안 되어서 공기 청정기를 하나자만하려고 하는 참에 둘러보다가 저희 집 평수랑잘 맞을 거 같아서 샤오미 공기청정기 4를 구매했어요!거실에 하나 나뒀는데 아직까지 사용하는 데에 불편함 없이잘 사용하고 있는 중이에요!! 공기도 잘 걸러주는 거 같고공기청정기가 없을 때보다는 있는 게 나은 거 같아요!!작은 방에 하나 더 두고싶어서 작은 걸로 하나 더 구매했는데똑같은 걸로 살껄 그랬어요… 기능이 좀 다른 거 같네요 ㅎㅎ음이온이 나온다는데 눈에 안 안보이니까나오는지 안 나오는지는 잘 모르겠지만너무 좋습니다!! 만족하면서 사용하고 있는 중이에요!!"
    },
    {
        "작성일자": "2024.02.26",
        "평점": 5,
        "리뷰내용": "□ 구매배경- 집에 어린 자녀가 있어 아이큐에어 250을 사용하고   있습니다. 아이큐에어 성능은 정말 좋지만 총 3개의  필터가 들어가고 1개당 필터 가격이 작은 공기청정기  한대 값이다보니 필터 수명이 길어도 부담되었습니다.  추가로 부담없이 사용할 공기청정기를 알아보던 중  사오미 제품을 알게 되었으며 종류가 많고  저렴한 중고제품도 있었지만, 제품의 디자인 특성상  상판에 바람이 나오는 제품은 바람이 나오기 때문에  먼지가 쌓이지 않을 것 같아도 생각보다 알게모르게  많은 먼지가 쌓이기 때문에 상판 분해 청소가 가능한  미에어 4를 구매했습니다.  (라이트 모델을 두고 많은 고민을 했습니다.)□ 상품특징1.구성품- 사오미 미에어 4 본체- 전원케이블 - 설명서2. 특징- 디자인이 너무 심플하고 예쁩니다.- 온도, 습도가 표시되고 오토모드로 두면 알아서  공기질을 파악하고 작동합니다.- 1단에서 3단까지 풍향조절이 가능하며 1단은  괜찮지만 2단부터는 확실히 소음이 느껴집니다.- `미 홈' 어플을 통해 '선호'모드에서 임의로 속도조절이    가능하며 개인적으로 1.5단계 속도로 사용하고    있습니다.- 수면모드가 있어 밤에도 조용하게 사용할 수 있습니다.   (저주파 소리 등 특별한 소음은 없었습니다.)- '미 홈' 어플을 통해 직접 본체를 조작하지 않아도  스마트폰으로 조작이 가능하며 특이 온오프   예약기능은 정말 편리합니다.- 본체 바닥에 바퀴가 없어 방을 이동시 많이 불편합니다.  혹시 이동이 많으시면 추가로 바퀴를 구매하셔야 할 것  같습니다.  □총평- 샤오미 공기청정기를 구매해보니 왜 인기가 있는지  알 수 있었습니다.   예쁘고 깔끔한 디자인, 스마트기능을 탑재한 편리함,  상대적으로 저렴한 필터가격, 중요한 기본기까지  어디하나 빠지지 않고 좋았습니다.  아마 샤오미 미에어 제품 중 가장 최신인 4라이트와  4를 두고 고민하실 것 같은데요. 저는 상판 청소가  필요해서 미에어 4를 구매했지만 잠깐 사용하신다면  4라이트도 가성비 좋은 선택이 될 것 같습니다.  직접 구매해서 사용해보고 작성한 리뷰입니다.   많이 부족하셨겠지만 혹시 제 리뷰가 도움이 되셨다면  '도움이 돼요' 한번 눌러주시면 감사하겠습니다."
    },
    {
        "작성일자": "2024.02.23",
        "평점": 3,
        "리뷰내용": "일단 겉 포장이 없습니다 외부에 바로 노출되는거죠그럼 내용물 포장이 완벽해야 하지만 밀봉이 하나도 되어 있지 않습니다 외부 먼지 해충 등이 유입 될 가능성이 매우 높은거죠공청이 겉에 상처도 많고 검은 기름때? 암튼 검은 흠집이 공청이 겉과 필터 있는 내부에 여러곳 있으나 닦으면 닦입니다아까 말했듯이 먼지 해충 등이 유입 될수 있다 생각 했지만 그래도 설마 했는데 처음 성능 확인을 위해  단계별로 강도를 올리니 내부에서 이물질이 우수수 날아 오릅니다자세히 보니 해충들 사체와 알 먼지 박스 쪼가리 들이더군요다들 참고 하셔서 내용물  확실히 제거 후 사용 하시기를 바랍니다안방은 삼땡 공청이 사용 하는데  차이점은 삼청이는 강도를 올리면 바람소리가 강해집니다반면 샤청이는 강도를 올리면 바람소리와 팬 돌아가는 소리 진동이 함께 강해집니다일단 이런분들깨 추천 드립니다1. 안방보다는 거실 서재  부엌 등 안방에 나둔다면 소리에 민감하지 않으신분2. 원룸 투룸 거주자분3. 기존 공청이가 있고 좀더 보완을 위해 사용하시는분4. 털이 빠지는 동물 키우시는분  (진짜 필수입니다 필터 교체 하실때  겉애 닦을때 눈에 보이지 않은 먼지와 털을 보실수 있습니다)5. 원룸가 창문을 다 열어도 환기가 잘 안되는 곳6. 엘이디 불빛조차 잘때 불편하신분저는 개인적으로 용량이 큰 제품을 하나 사는 것 보다 구역을 나누어서 적당한 용량의 공청이를 각 배치 하시는 것을  보다 추천 드립니다한개 더 구매 한다면 안방이 아니라면 더 구매할 의사가 있습니다."
    },
    {
        "작성일자": "2024.01.16",
        "평점": 5,
        "리뷰내용": "기존에 조그마한 컴팩트한 공기청정기를 사용하고 있었어요오래되다보니 기능도 별로고 필터 바꿔야할 시기라 알아보다가업그레이드로 좋은거 알아봤는데샤오미 공기청정기가 딱 이더라구요그런데 그중에서도 라인이 되게 많더라구요여러 라인을 꼼꼼히 봤는데,프로까지는 필요가 없을것같고스탠드형 공기청정기 중에 4 일반형이 딱이겠다 싶어서구매했어요라이트, 일반, 프로형의 차이는 라이트는 상판 분리가 안되며일반과 프로는 분리가 됩니다.프로는 PM2.5와 P,M10 센서 두가지가 장착되어 있어다 걸러주는 기능이 있고일반형은 PM2.5까지 됩니다!화이트로 색깔도 괜찮고, 깔끔해서 어디에든 잘 어울립니다필터크기도 상당히 커서 마음에드네요필터가 잘 잡아줘야하거든요.사용법은 크게 어렵지 않아요필터끼워서 전원만 켜면 끝인 수준입니다또 연동되는 어플이 있더라구요그래서 폰으로 시간 예약, 전원 켜고끄기, 음이온 온오프.실시간 상태등을 체크할 수 있어너무 편하고 좋아요와이파이만 터지면 바로 연결 끝~대기업 못지않게 되게 상품이 좋네요.역시 대륙의 실수 샤오미답습니다 ㅎ돈이 조금 부족하신분들은 샤오미 눈 돌리셔도마음에 드실 듯해요.집에서는 삼성 공기청정기를 쓰고있는데샤오미도 정말 그에 못지않게 괜찮아요혼자 사시는 분들이나 반려 동물 키우시는 분들, 신혼부부에게 정말 딱일듯합니다절대 후회 없으실 듯해요 !"
    },
    {
        "작성일자": "2022.05.09",
        "평점": 3,
        "리뷰내용": "일단 개봉 제품이 와서 기부니가 좋지 않네요. 어차피 쓸 거 저는 그냥 쓰는데쿠팡에서 개봉제품이나 박스훼손 제품 따로 관리하지 않나요?온돈 주고 사서 누군 새제품 받고 누군 개봉품 받고사람은 비싼 것보다 차별받는 것을 더 싫어합니다. 신경 써주시기 바랍니다. 환절기에 아이 기침이 심해져 고민하던 차 구매하게 됐어요. 엘지랑 다이슨 제품까지 고려하다가좋은 거 하나보다는 가성비 여러개 두는 게 효율적이라고선풍기에 필터 씌운게 공청기라고 판단하고최근 신제품에 개선된 점들이 만족스러웠습니다. 제일 큰 점은 상단을 분리하여 청소가 쉽다는 점이에요. 가습기도 구석구석 청소 안되는 거는 피하게 되는지라이런류 전자기기는 세세하게 청소하기 쉽지 않으면결국 안써지게 되더라구요. 액정은 구형도 있었지만 버튼이 터치로 일원화 된 것도 마음에 든 점이었어요. 상단이나 후면에 버튼이 따로 있는 거는 고장날 구석이더 있는 거기도 하고 직관성도 떨어졌어요.프로는 성능대비 가격이 너무 비싸다고 생각이 들었구요라이트는 상부 분해가 안되서 배제했어요. 소음은 기대했던 것보다는 크네요. 선풍기에 필터 씌운 거라 생각해서 선풍기 정도겠지 하면서요즘 많이 쓰는 BLDC? 그런 것보다는 소음이 많고요구형 선풍기나 그 이상 되는 느낌이에요. 다만 일반적인 상황에서는 저속으로 돌아갈거니까크게 거슬리지는 않아요. 최고속 모드에서는 잠 못잘 거 같아요. 잘 때는 혹시 모르니 야간모드로 해놓아야 할 거 같아요. 그리고 어떤 문제인지 모르겠는데 원래 쓰고 있는 미홈앱에기기 등록이 안됩니다. 수동으로 어떻게든 연결이 될 거 같더니기기 업데이트 히면서 튕겨 버리네요. 어차피 계속 오토로 켜 놓을거라 상관은 없는데나만 안되는 걸 수도 있어서 기부니가 나쁩니다.휴대폰은 아무도 안 쓸 아이폰 13 미니에요. 개봉품 때문에 3점이고요개인적으로 다 알아보고 고른거라앱 연결 안되어도 사실 5점이에요. 엘지나 다이슨 1개 살 돈이면 이거 4개 놓을 수 있어요."
    },
    {
        "작성일자": "2023.08.21",
        "평점": 5,
        "리뷰내용": "11개월 애기를 키우는 집이라 공기청정기가 기존에도 삼성 제품으로 2대가 있었습니다.거실에 비스포크 제품 놓고 아이 방에 다른 삼성 공기청정기 1대를 놓았는데 정작 내가 쓰는 안방에는 공기청정기가 없어서 뭔가 허전하기도 하고괜히 찝찝하더라구요.다 삼성 제품으로 통일할까 싶었지만 가격적으로 솔직히 부담되더라구요.와이프가 집에 공기청정기가 3대씩이나 필요하냐며 굳이 불필요하다고 해서 가격으로 타협 봤네요.일단 가성비는 매우 뛰어납니다.  디자인도 매우 심플하고 이뻐요미홈 어플로 필터 수명이 얼마나 남았는지 확인 가능하고 각종 모드를 원격으로 실행할 수 있어서 편리합니다.음이온 모드가 있는데 무슨 기능인지는 모르겠지만 검색해보니 유해한 점은 없다고 해요. 그래서 켜놓고 사용합니다.✅ 단점이 하나 있습니다.삼성 제품은 수면모드나 무풍모드 켜놓으면 솔직히 소음이 제로에 가까운데 이 제품은 수면모드를 켜놓으면 모기가 윙윙거리는 소리? 정도 소음이 있어요.  조용~한 방에서 수면모드 켜놓으면 뭔가 솔직히 거슬리는 정도입니다.그 외에는 가성비 매우 뛰어나고 공기청정기라는 제품명의 본질에 맞는 활용도를 보여줍니다."
    },
    {
        "작성일자": "2024.01.17",
        "평점": 5,
        "리뷰내용": "⭐️제품명⭐️ 샤오미 스마트 공기청정기 4AC-M-16-SC 48m추운날씨 환기를 자주하지 못하여 구매한 2주동안 사용하고 쓰는 내돈내산!! 솔직후기 !!놔둘 공간은 없고 작은 공기청정기를 두기엔 효과가 없을거 같아고민고민하다 추천받아 구매하게됐습니다✔️제품용도실내 미세먼지를 줄여줌.이물질•악취제거 알레르기 개선 ✔️장점자동으로 실내 공기질을 확인하여 정화해줌어플로 연동하여 사용가능 수면모드,자동모드,팬속도 수동으로 1,2,3단계 가능음이온때문인지 방에서 찜질방의 산소방같은 냄새가남 작은사이즈인데도 불구하고 성능이좋음팬속도 1단계에선 소음이 아예없음✔️단점팬속도가 높으면 약간의 소음이 있음(수면시엔 자동으로 해두면 문제될거같진않음)3단계시엔 바람때문에 추움 자동인식이 약간 느림필터 정품의 가격은 약간있는거같음✔️재구매의사이주동안 사용한 결과 확실히 작은 사이즈에도 불구하고성능이 좋고 저렴하여 만약 내돈으로 또 구매하게 된다면이 제품을 구매할거같음"
    },
    {
        "작성일자": "2022.04.01",
        "평점": 5,
        "리뷰내용": "출시가가 21만원대여서 혹시나 쿠팡에서 직수입해오면 더 싸질거같아 안사고 꾹 참다가 엊그제 쿠팡에도 드디어 다른곳들보다 5만원 더 저렴한 17만원대에 올라왔길래 이건 절대 못참아서 바로 구매함.일단 이전에 미에어3H를 아주 만족하면서 사용했는데, 방에 하나 더 추가로 필요해져서 미에어4로 구매함.일단 왜 미에어4로 구매했는지는1. 이전 모델들은 전부 상단 그릴 분리가 따로 안되어서, 청소할려면 싹 다 분해시켜 이놈을 공장에서 생산되기 이전의 태초의 모습으로 만들어야하는데,   솔직히 너무 귀찮음. 맘같아선 걍 화장실에서 샤워기로 물청소 시원하게 시켜주고 싶은데 차마 그럴수도 없고.. 결국 귀찮음이 매번 이겼기때문에 3H를 구입하고 지금까지 약 3년간 위쪽 청소를 안했음. 이번에 새 친구 미에어4도 들였으니 이참에 날잡고 3H를 분해시켜 청소시켜줄 예정. 2. 미에어4 프로는 너무 과해서 안 샀음. 공기청정기 스펙 볼때마다 최대 풍량에 비례해서 '몇 평형' 이라고 적혀있는데, 솔직히 14평형이든 20평 형이든 최대 풍속으로 가동할때 이만큼이나 커버할 수 있다는 건데, 어느 가정집에서 공청기를 24시간 내내 풀스피드로 가동을 할까. 미에어3H 3년 쓰면서 풀스피드로 오래 가동한 횟수 한 손으로도 셀 수 있을 정도밖에 없음. 솔직히 미에어4 라이트로 구매하고 싶었는데 라이트 버전은 상단 그릴 분해가 안된다그래서 어쩔 수 없이 미에어4 일반모델로 구매함.ㅡㅡㅡㅡㅡㅡㅡㅡ미에어3H 와의 차이점1. 필터 크기가 약간 다름 ㅡ  3H < 4  3H필터가 미에어4에 들어가긴 하는데, 공기청정기 작동은 되나, 필터가 안껴져있다고 인식되어서 풍속 조절이 안됨. 그리고 4필터는 3H에 안들어감.2. 가로,세로 길이는 똑같은데 높이가 다름 ㅡ 3H < 43. 사진첨부한것처럼 3H는 뒤쪽이 막혀있어서 공기가 못들어가는데, 4는 뒤쪽까지 뚫려있어 완전히360도 공기 흡입 가능.ㅡㅡㅡㅡㅡㅡㅡㅡ제품 받고 1시간 사용 후기1. 에너지효율등급 2등급이라더니, 왜 스티커 3등급 붙어있는지부터가 의문. 상품설명 제대로 안해놨거나, 스티커를 잘못붙혔거나.. 본인은 후자이길 바랍니다2. 다른 판매처들 보면 국내 AS 가능하다는 문구랑 어디서 받을 수 있는지 주소까지 적혀있는데, 쿠팡은 그런 내용 전혀 없어서 일단 문의글에 적어놓았음. 본인들도 확인되면 다시 재답변해드리겠다고 적어놨는데, 혹시나 국내AS 안된다 그러면 바로 반품 예정     + 04/14 내용추가) 계속 답변 안달려 1:1상담으로 문의를 넣었고, 3일만에 답변받았음. 일단 구매하고 3개월 이내에 제품 문제 발생 시 쿠팡 고객센터 문의하면 무상으로 반품 또는 교환이 가능하고, AS는 '서비스엔 강서센터(02-2690-0010)'를 통해 받을 수 있다. 직접 전화해서 물어보니 구매후1년까지는 무상 AS가능하고, 그 이후부터는 유상AS 가능하다고 한다. AS서비스도 이정도면 상당히 만족스러울거라 생각함!3. 칭찬할점) 앱 통해서 음이온 기능 온,오프 가능함음이온 기능이 오히려 해롭다는 뉴스를 봤었는데(몇 년 됐음) 요즘은 또 기술이 좋아져서 음이온 써도 된다는 얘기들도 있어서 일단은 켜고 쓰려고 함. 혹시라도 다시 음이온 해롭다는 뉴스 나오면 바로 끄고 써야지4. 위에 3H 필터 껴봤을때 풍속 조절이 안된다고 적어놨는데, 켤 때 비정품 감지 경고 뜨고 풍속 조절이 안됐음. 그래서 예상해보건데, 미에어4부터는 호환필터 사용 못할거같음. 3H쓸때는 호환필터 장착해도 작동 잘되고 그랬는데, 미에어4부터는 샤오미 얘들도 필터로 장사 좀 해볼려는지 비정품 필터 장착하면 아예 1단 스피드 고정되도록 설정한 거 같음. 그래서 3H보다는 유지비가 좀 더 나가지 않을까 싶음."
    },
    {
        "작성일자": "2024.05.07",
        "평점": 5,
        "리뷰내용": "‼️ 제품 구매 사유- 자녀가 2명인데 10평형짜리 하나만 쓰다가 아이들이 맨날 기침을 하고 살아서 그것을 조금이나마 완화하고싶어서 알아보게 되었음. 유튜브로 알아보던 중 잇섭 유튜브로 전자제품 리뷰 많이보는데 잇섭님이 공기청정기는 싼게 최고다. 본인도 샤오미거 5년동안 쓰고 있다. 공기청정기는 선풍기에 필터만 달린거다 라고 해서 바로 구매하게 되었음.‼️제품 특징- 가볍고, 디자인도 이쁘고, 소리도 조용함. 청소도 간편할것같고 1년에 한번만 필터 갈아주면 된다고 하니 더 맘에 들었음. 그리고 미홈 어플로 온습도도 확인 가능하고, 세기 등 많은걸 할수 있음.‼️장점- 저렴하고, 간편하고, 기능 좋고, 디자인 마음에 들고, 조용하고, 자녀 잠금도 있고, 무엇보다 어플로 변경할수 있는게 아주아주 마음에 듦.‼️ 단점- 기존에 삼성 공기청정기를 쓰고 있었는데 삼성게 이상한건지, 이게 이상한건지 아니면 다른건지 삼성것은 좀 예민? 한 그런 느낌이 있었음. 미먼 안좋은날 문을 열거나, 아이가 기침 때문에 네뷸라이저를 쓰면 삼성 제품은 바로 미먼 매우 안좋다고 강하게 돌아가는데 이친구는 전혀 반응이 없거나, 좋음에서 보통 정도로만 바뀌는 정도임. 머가 문제인지는 모르겠으나 자녀키우는 입장에서 음?.. 멀까? 라는 생각은 들었음. 그래도 내가 수동으로 변경하면 되긴 하니 그냥 그렇구나 하고 말고있음. 또한 팬 돌아가는곳에 막을수 있는 것이 없어 이물질이 들어가면 좀 걱정이 됨. 자녀를 키우고있으니 걱정되긴 하나, 이것도 선풍기 안전망 사서 쓰고 있기는 함‼️총평- 다시 구매 고민시기로 돌아간다고 해도 이제품을 사겠음. 예민성의 이슈가 좀 있어보이나 확실하지 않고, 간편하게 변경할수 있으니 넘어갈수 있다고 생각함! 하지만 자녀키우는 입장에서 예민할수록 좋으니 아쉬움. 그리고 안전성도 살짝 아쉬움‼️‼️ 도움이 돼요를 누르시면 여러분들의 리뷰 순위가 올라갑니다!"
    },
    {
        "작성일자": "2023.10.03",
        "평점": 5,
        "리뷰내용": "▫️윤보통 의 내돈내산 후기▫️▪️구매 이유우선 첫 자취를 할때 미에어2S 를 5년 정도 사용했어요.지금도 사용하는데 팬 모터 돌아가는 소리가 어느날부터 계속 나더라구요.▪️장점이 제품을 구매하는 분들은 청소 때문인 분도 계실거예요.다른 제품들은 팬 과 덕트를 분리할 수없어서 먼지가 그대로 쌓이잖아요 ㅠ 진짜 오래 쓰다보면 먼지 무시못해요..전 그래서 4라이트보다 이걸 선택했어요.아쉬운점은 집에 샤오미 써쿨레이터랑 몇개 제품은 직구여서 미홈 연동시 위치를 중국본토로 했거든요 ㅠ 쿠팡 직수입 제품은 한국으로 해야 정상 연결됩니다! 그래서 전 필요할때마다 위치를 바꿔가며 이용해요!그것빼고는 만족합니다!▪️추가 사용 후기우선 기존 미에어2S 를 오래 사용하다보니 신경쓰이는 고주파 때문에 스트레스 받았는데이 제품은 사용한지 얼마되지않았는데 고주파 소음이 들리네요 ㅠ샤오미 고객센터에 물어보니 음이온을 켜놓아서 그럴 수 있다하는데 있는 기능을 쓰는건데 끄고 쓰라니;;교환 반품하려해도 박스를 이미 버려서 참 애매합니다 ㅠ인터넷 찾아보니 뒤에 조그만 센서 모듈때문이라고 하네요ㅠ 결국 내돈내산으로 부품 사서 교체할 예정입니다 ㅠ"
    },
    {
        "작성일자": "2022.05.01",
        "평점": 5,
        "리뷰내용": "와우로 주문하니 배송 하루도 안되서 오고 제품도 너무 맘에 듭니다 담배 하나 피워보니 성능을 알겠네요 소음도 크지 않고 디자인도 깔끔하고 크기도 적당하여 마음에 듭니다 다만 에너지소비효율등급 3등급 스티커 붙여준건 좀 그렇네요 캡쳐한 사진과 같이 이제품 에너지소비효율등급 2등급입니다"
    },
    {
        "작성일자": "2023.10.14",
        "평점": 4,
        "리뷰내용": "진짜 내돈내산샤오미 공기청정기는 가격 대비 좋다.이번 제품은 필터 크키가 다르다. 주의국내정발이라 앱 연결이 용이하다 직구에 비해 가격차가 없다. 혹시나 해서 사용설명서도 추가함"
    },
    {
        "작성일자": "2024.03.26",
        "평점": 4,
        "리뷰내용": "최근 미세먼지 농도도 걱정되고, 방에서 뭔가 쿰쿰한 느낌도 나서 구매했습니다.샤오미 미에어4는 lite와 pro 버전외에 해당 제품 총 3가지로 구성돼있는데,다른 분들도 저처럼 세가지 중에 뭘로 구매해야할지 엄청 고민하셨을거라고 생각합니다!일단 여러분이 공기청정기를 구매한 뒤 어느정도 크기에서 사용하실 건지가 가장 중요하겠죠?라이트, 4, 프로순으로 각각 43, 48, 60 제곱미터의 청정면적을 가지고 있습니다.알기 쉽게 평수로 환산하면 13평, 14.5평, 18.5평입니다.즉, 세 제품 모두 여러분의 안방과 거실을 커버하는데는 전혀 지장이 없으며,청정 속도의 차이는 어느정도 있을 수 있을거라고 생각했습니다.다만, lite는 팬을 상판 분리청소할 수 없고(굳이 분해까지 해야함) 4와 pro는 관리청소에 용이하며,Pro는 PM1.0의 센서를 가지고 있어서 조금 더 작은 입자의 먼지까지 감지할 수 있다는 차이가 있겠습니다.어차피 방에서 혼자 사용할 용도로 구매하려고 했던 제게는 Pro버전의 넓은 청정면적까지는 필요 없었고, 일단 lite는디자인이 조금 투박하게 생겨서, 미에어 4로 최종 구매했습니다.—- 소음 —-저는 주로 스마트모드로 사용중이며, 센서에 나타나는 먼지 수치가 30을 넘기지 않는경우수면모드(무소음에 가까움)로 돌아가기 때문에 거의 소음을 못느끼고 있습니다.귀가전에 어플로 10분정도 먼저 작동시켜주면 보통 2~3정도의 먼지수치로 출근 전까지 소음 신경없이 지내고있습니다.간혹 오래사용하지 않다가 사용하는경우 미세하게 팬소음이 들리는데 사용하다보면알아서 사라집니다.—- 조작 —-샤오미 어플리케이션 설치 시 매우 간단합니다.집 밖에서도 전원과 정화속도 등을 조작할 수 있습니다.조작부가 있지만 사실상 전원정도만 조작하는 수준이며, 전면 LED 밝기 조작 버튼이제품 후면에 있다는 점이 조금 의아스럽습니다만.. 중간정도 밝기로 사용하거나 아예 LED를 꺼서사용하시면 수면에 전혀 방해되지 않습니다.—- 공기청정 효과 —-제가 평생 비염을 달고 살았지만 일단 코막히거나 재채기하는 증상이 정말 많이 줄었습니다.(이 효과가 공청기 덕인지는 모르겠지만요?)제품 배송온 첫날이 미세먼지와 초미세먼지 매우 나쁨이었던 날이라서, 수치가 110~120을 웃돌았습니다.스마트모드로 작동하니 공청기가 무섭게 돌더군요.. 이때는 조금 소음 걱정을 했지만 수치가 점점 내려가면서알아서 팬 속도도 줄고, 약 5~10분 정도만에 빠르게 수치가 내려왔습니다.—- 배송 및 설치 ——쿠팡 직구상품이라서 배송올적에 포장스티커가 떼어져있는데 이부분은 한글메뉴얼을 넣기 위해서라고고객센터에서 안내받았고, 그 외에는 전혀 이상한 부분은 없었습니다.설치는 콘센트에 꽂고 전원버튼 누르는게 전부였습니다.다만 제품 하단에 바퀴가 있는건 아니라서 들어서 옮겨야된다는 점 정도…?? 하지만 제품이 무겁지는 않아서괜찮았습니다.—- 총평 —-공청기 입문으론 이것만한게 없는 듯??"
    },
    {
        "작성일자": "2024.02.13",
        "평점": 4,
        "리뷰내용": "1회 개봉 및 재포장(KC인증/설명서넣기위해) 된다고 미리 공지되있고 봉인씰은 개봉됬다가 테이핑되있네요.구매할 땐 미쳐몰랐는 데 이게 왜 뜯겨있어 재배송인가 환불할까를 찾다가 발견 ㅡㅁ ㅡ;;하지만 박스와 외형 모든 부품이 새제품 같아서 일단 안심.제품에 대해선 일단 팬이 정중앙센터가 살짝 안맞는 느낌이 살짝 있고, 소리가 좀 많이 크네요.예전에 미에어S2라이트인가를 2-3년 썼었는 데 그때보다도 소음이 확 심하다고 느끼는 데,불량인가?!하면서도 이게 애매한 게 용량이 더 커서 바람세기도 더 쎈 거 같아서 애매하구요. (이게 소음을 줄였다니;;)유투브에서도 세기별 소음이 3단계에선 환기덕트수준이라는 글이 있어 원래 시끄러운가 싶기도 하고 애매하네요.'2단' '3단' '그이상의즐겨찾기' 세기시에 소음과 기계떨림이 좀 많이 심하긴 합니다. (수면모드/자동모드(공기질양호)에선 당연 소음없음. 팬센터 안맞는 건 있음)소음빼고 센서는 솔직히 다른 비슷한 가격대의 공기청정기보다 좋다고 생각되구요. 공기청정은 잘되네요.이 소음과 팬센터가 살짝 안맞는게 팬세기올릴때 떨림이 있는 게 불량인지 아닌지를 잘 모르겠네요ㅠ.미에어S2라이트때도 풀세기로 하면 떨림이 살짝 있었고 소음이 심하긴 했던터라;;;그래도 15만원대에 싸게 샀으니 아마 아닐거라 생각하고 쓰려고 합니다. 불량이면 팬이 빨리부서지던가 할 듯ㅠ."
    },
    {
        "작성일자": "2023.05.10",
        "평점": 5,
        "리뷰내용": "방에서 사용하기 위해서 구매했어요~샤오미 공기청정기는 처음 사용해보는데 괜찮은거같아요 ㅎㅎ고양이 두마리 키우고있어서 동물악취랑 털 가능한 제품을 찾다 보니까 괜찮은 제품인거같아서 구매했어요 ㅎㅎ아쉬운점은 센서가 잘 작동하는게 맞는걸까? 싶을때가 있는정도에요 ㅎㅎ공기가 좋은거같지 않은데 001 로 표시가 되는거보면 맞는거겠지만 조오금 의심스럽다..정도!?필터가 좋아져서 6~1년 사용할수있다하니 마음에 들더라구요나중에 라이트 제품으로 구매해서 작은방에도 놓으려해요~"
    },
    {
        "작성일자": "2022.09.25",
        "평점": 5,
        "리뷰내용": "시골은 아니지만 산이 가까워서 공기 걱정 안 하고 살았는데 멀지않은 곳에서 건물 올린다고 공사하길래 급하게 이 제품 저 제품 검색해서 주문했습니다.제품 씰이 개봉되어 배송되었지만 공지사항이라 불만은 없고요. 효율등급은 3등급.무게, 크기도 방에서 사용하기 딱 좋은 사이즈.물티슈로 겉면 한 번 닦고 필터 커버 제거 후에 전원 연결하니까 잘 작동하네요.미홈 어플로 와이파이 연결(듀얼이면 5G 연결은 안되고 2G만 연결)일단 음이온 기능 off (이 기능은 밑져야 본전이 아니라 손해. 폭포수 음이온 물비린내는 폭포수나 숲에서 느껴야지 인공적으로 느끼려다가 만의 하나 라돈이니 오존이니 하는 음이온 발암 환경에 당첨되면 나중에 또 제품 회사에서 쏘리 해봤자 늦음)소음을 가장 걱정했는데 풍량을 어플로 조정해서 본인이 감당할 수 있는 소음 정도로 지정할 수 있는 게 마음에 드네요.터치 패널 밝기 조절, 팬 청소 용이,시간 지정다 마음에 들고 한가지 자동화하는 게 꽤 까다롭네요. 여기저기 검색해서 설정은 했지만 사용은 안할듯..센스는 공기오염도가 5이상 올라가지 않아서 센스 정확도는 아직 모르겠어요.앞으로 정품필터 가격만 좀 더 저렴해지면 좋겠네요.아무튼 가격,성능 만족도 90점 이상인 제품."
    },
    {
        "작성일자": "2022.12.26",
        "평점": 4,
        "리뷰내용": "@구매동기사무실에서 쓰려고 샀어용주변에서 추천을 많이 하더라구요우선 이곳저곳 비교했을때 쿠팡이 젤 저렴했어요@후기사실 공기가 얼마나 깨끗해지는지 몸으로 체감하지는 못햇어요근데 청소를 하면 자동모드에서 더 세게 돌기도 하고확실히 뭔가 예전보다는 나아진 느낌이에요작은 평수에 딱 맞는거 같아요"
    },
    {
        "작성일자": "2022.06.11",
        "평점": 4,
        "리뷰내용": "가격 : ??? (물가와 환율 때문에 판단불가)성능 : ☆☆☆▪︎▪︎구조 : ☆☆☆☆▪︎[성능]pro 와 달리 PM10 을 미지원하는 단점이 있습니다.사용된 센서가 PM10 도 지원하는데 정확도에문제가 있는 것인지 이전 버전부터 PM10을 미지원하는 이유를 모르겠습니다.음이온은 오존발생에 대한 안전성을 개인이 파악하기는 힘들기에 꺼놓는 것을 추천합니다.[구조]전원버튼이 터치스크린에 있어 좋습니다.상단에 물리 버튼이 있던 구 버전은 고양이가 자주 눌러서 키즈락을 걸어놔야 했었는데..키즈락에서 해방되었습니다^^상단부 분리가 가능하게 되어 팬청소가 쉬워져서만족스럽습니다.[에드온 형태 가습기 호환성]기존에 쓰던 2S/3H 용 기화식 가습기를 장착해보았는데 위치 잡는게 조금 힘들었으며 최종적으로사진과 같이 4면에 여백이 조금 남는 정도로 장착이 가능했습니다.다만, 넘침방지 배수구가 사진처럼 밀착되어 있어연장을 하거나 물을 적당히 보충해야할 것 같습니다."
    },
    {
        "작성일자": "2023.04.27",
        "평점": 5,
        "리뷰내용": "3H는 환풍구 분리가 어려운 대신 호환필터가 저렴하고4AC 는 환풍구 분리가 잘 되어 청소가 편리하지만모델 전용 필터가 따로 나와서 가격이 좀 비싼 단점이 있지만필터가 어플 인식만 안되고 같이 사용할 수 있다 하기도 하고필터는 비싸도 정품 쓸 의향이 있어서  4로 결정했어요1. 환풍구 분리로 청소가 쉽다2.쿠팡 직수입이라 AS관리가 된다3.세일할때 3H  비슷한 비용으로 구입했다4.돼디코 별도 구입 안해도 된다5.저렴한 3H호환필터도 인식만 안될뿐 사용은 된다는 장점 때문에 구매했어요요즘 공기 안좋은게 너무 무서워서 집에 하나 더 들였어요방방마다 하나씩 두면 비싼거 하나보다 더 좋다더라구요이제 하나 더 사면 물필터로 살거예요~미에어프로 예전부터 사무실서 사용해서 제품 만족도는 쭈욱 좋답니다"
    },
    {
        "작성일자": "2023.02.12",
        "평점": 5,
        "리뷰내용": "배송도 빠르고 가격도 가성비가 좋습니다간단한 테스트를 해봤는데 평상시 (우리집 기준) 공기 청정수치가 9~12정도(녹색)나오더라구요점심 먹으면서 대패 삼겹살 간단하게 구워 먹어 봤습니다공기 청정수치 몇 분도 안되어서 85까지(빨간색)올라 가더라구요(자동모드)모터 파워도 자동으로 세게 돌아갑니다30분~40분정도가 지나가니 수치가 점점 떨어지면서모터 파워도 약하게 작동됩니다일단 하루 사용후기는 만족합니다아참 그리고 앱연동도 잘되고 편하고 좋습니다"
    },
    {
        "작성일자": "2024.02.27",
        "평점": 5,
        "리뷰내용": "공기질에 민감한 남편 덕분에 집에 두대 돌리고 있어요.음식할 때는 일부러 꺼둡니다. 필터에 기름때랑 냄새 베면 안 좋을 것 같아서요.조용하고 이동도 편리한 편인데, 거실에 하나 안방에 하나 두고 쓰고 있어요.하지만 아무리 공청기 돌리고 있어도 이산화탄소 때문에 매일 환기는 꼭 해줍니다.환기 주기적으로 하기 시작하면서 수면의 질이 달라졌어요.밤에 잠을 잘 자니 낮의 효율도 좋구요."
    },
    {
        "작성일자": "2024.05.20",
        "평점": 5,
        "리뷰내용": "사오미 이전 모델을 사용하고있는데 추가로 놓으려고 알아보다가신제품을 구매하게 되었어요! 이전에 사용하던 모델은 7년정도 되었는데, 그 사이 샤오미 공기청정기가더 컴팩트하고 성능이 좋아졌네요!! 호환되는 필터를 사용하려고 이전과 동일한제품을 구매하려고 했는데 그러지 않아도 되어 4 AC-M16-SC 48㎡를 구매했어요.우선 다른 점은 크기. 기존 제품에 비해 2/3가량 줄어든 사이즈에요.그럼에도 불구하고 동일한 공기 필터가 사용되어 두개가 호환 가능하고,성능은 무려 더 좋아졌어요!물론 사이즈 대비 권장 평수는 다르지만, 저에게는 적당한 사용 면적인지라,더 저렴하게 좋은 제품을 구매하게 된 꼴이네요:)"
    },
    {
        "작성일자": "2024.02.26",
        "평점": 4,
        "리뷰내용": "2022.03제조 상품기기엔 이상 없지만 개봉스티커랑 상자갈이정도는 해줬으면 더 좋았을텐데요.. 스카치테이프를ㅎ..사려던 제품이라 필터도 새거고 그러려니 걍 씁니다집에 미에어 3h도 쓰고있었는데이상하게 몇몇 콘센트는 약간 헐거워서 잘못끼우면 지혼자 꺼져요헐거운지 빡빡한지 확인해보고 잘 꽂아두세요"
    },
    {
        "작성일자": "2022.11.29",
        "평점": 5,
        "리뷰내용": "기존샤오미 3H를 쓰다 만족해서 하나더 구매하였습니다.요즘 미세먼지도 심하고 공기가 너무 안좋은것같아서 집에 공기청정기를 3대를 돌리고 있어요.기존3H보다 조금 크고 위에도 뚜껑을 열수있어 청소하기가 더 편리해졌네요.모니터화면도 더 크고요 좋아요.무엇보다 휴대폰으로 제어할수있는게 너무 편리하고 좋아요.중국제품이지만,가성비대비 만족하고 쓰고 있네요.3대중 한대는 삼성꺼쓰고 있어요."
    },
    {
        "작성일자": "2022.05.12",
        "평점": 4,
        "리뷰내용": "공기청정기를 원래 사용하지 않던 집인데방에서 사용하려고 공기청정기 입문 겸 구매를 하게 되었습니다.전체적으로 무난하게 사용을 하고 있습니다.미세 먼지 농도에 대해서도 체크할 수 있어서 나름 재미가 있었고, 기능이 작동하는 것이 조금 체감이 되기도 했습니다.나름 습도도 알려줘서 앱이랑 연동해서 방 안의 먼지 및 습도 관리를 하기 용이했습니다.[주의 사항]초음파 가습기와 같이 사용하면 안 됩니다.처음에 이 사실을 모르고, 같이 썼었는데, 앱으로 저녁엔 수면모드로 했다가 아침 9시가 되면 자동모드로 변하게 설정을 해놨었습니다.그러니까 자동으로 변하자마자 어마어마한 소리와 함께 공기를 흡입하더군요.초음파 가습기에서 나온 미세 수분들을 미세 먼지로 인식해서 발생하는 문제로, 이건 다른 공기청정기들도 동일할 겁니다.그래서 만약 가습기랑 공기청정기를 같이 쓰고 싶다면기화식 가습기를 사용하시길 바랍니다."
    },
    {
        "작성일자": "2024.02.21",
        "평점": 5,
        "리뷰내용": "장점- 필터 가격이 저렴한 3로 살까 고민하다가 청소가 조금이라도 더 편한 4로 구매- 패널이 옆면에 있어서 고양이들이 올라가서 키즈락 해제도 못하니 너무 좋음- 필터 넣는 부분이 자석 형식이라 힘 많이 안들여도 되서 편함단점- 사용하고 몇일 지나니까 이상한 미세하게 주전자 끓는 소리 같은게 들림 찾아보니 고주파음? 이라고 함 혹시 몰라 팬부분 분해해서 확인 했는데 구매 후 끄지 않고 작동중이라 역시 먼지 끼인건 없음 소리에 많이 민감하다보니 저 소리 신경쓰느라 이어폰 못끼면 못잠 하지만 비염심한 사람이라 이어폰 밤새 끼면 귀가 아픔...좀만 더 상황지켜보고 교환신청 해야할 듯+) 다들 개봉품이다 어쩌다 하는데 상세페이지 보면 1회 개봉 후 재포장이라고 떡하니 적혀있는데 다들 안보고 구매하는 듯"
    },
    {
        "작성일자": "2022.05.18",
        "평점": 5,
        "리뷰내용": "공기청청기가 필요해서 알아보던중에 샤오미가 가성비가좋다구해서 찾아봤는데용일단 제가살고있는집은 투룸에 거실이있어서 2개를 구매했어요 하나는 거실 하나는 방2개 돌려쓰려구여어떤분 리뷰보니까 네이버는 2등급이고 쿠팡은 3등급이라고하더라구요 그래서 네이버가서 살까도 했는데성격급한 저는 로켓으로 그냥 구매했슴당ㅎㅎㅎ일단 몇주정도 써봤는데 불량은 없는것같구요소음도 무난해요 진짜 뒤에다 대놓고 담배연기 뿌지리않는이상갑자기 커질일은 없어욬ㅋㅋㅋ핸드폰이랑 연결해서도 쓰구있어요 근데 기계하나당 와이파이 하나만 잡히는것같네요ㅠ대체로 만족하며 쓰고있슴당!"
    },
    {
        "작성일자": "2022.05.27",
        "평점": 5,
        "리뷰내용": "손잡이가 없어서 들고 이동할때 쫌 아쉽긴한데가격대비 성능 너무 만족스러움강아지가 방구끼면 58까지올라가면서 삐삐거림고양이 양치전 입에서 생선비린내 나는데앞에서 냐옹거리면 5정도 올라가는거보니엄청 예민하게 반응해주는듯개인적으로 만족스럽고 한달써보고 후기 작성 하겠음!"
    },
    {
        "작성일자": "2024.03.20",
        "평점": 5,
        "리뷰내용": "팬소음이 발생해서 교환을 받았는데새로온 제품은 이상이 없어서 다행입니다.샤오미앱을 활용해서 관리하는데 많은 도움이 될듯합니다."
    },
    {
        "작성일자": "2024.02.19",
        "평점": 5,
        "리뷰내용": "이전 미에어 프로 5년 쓰다가 팬이 나가버려서 바꿨습니다.처음에 받았울때 갈리는듯한, 약간 끼기긱 거리는 소음이 거슬리게 들려서 매우큰 실망에 환불했습니다.그런데 알아보다가 이게 뽑기운이 좀 있는것을 알고 다시 주문했고 이번건 그런 불쾌한 잠을꺄우는 소음은 없습니다.소음이 조용한편이지 없는건 아닙니다만 충분히 납득가능합니다.이전모델보다 더 커져서 그런지 가장 강하게 틀었을때 빠르게 공기 빨아드리고 정화하는것같아서 만족합니다. 평소엔 조용하게 두다가 창문 여닫은 직후는 몇십분 수동으로 가장세게 틀어두면 공기느낌이 달라요"
    },
    {
        "작성일자": "2022.09.04",
        "평점": 5,
        "리뷰내용": "중국 혐ㅇ..은 있지만 평소 쓰는 물건들 중에 중국산이 꽤 많다,,샤오미 제품이 가성비가 좋다고 알고만 있었는데 최근 아기강아지를 데려와서 먼지나 여러가지 등으로 기관지가 안 좋아질까봐 공기청정기를 하나 더 사려고 찾아봤는데 요즘 전자제품들이 너무너무 비싸서 샤오미가 평도 좋겠다 일단 사보고 돌려보자 하고 샀어요 근데 의외로 생각보다 더 좋은거 같아요 ㅋㅋㅋ 기존에 쓰고 있던건 옷방에 놨는데 이거 버리고 옷방 용도로도 하나 더 구매할까 생각중이예요! 폰으로 현재 온도나 습도 등 단계도 조절 할수 있어서 편하고 (사실 쓸 일은 없겠지만) 참 스마트 하네요,, ㅋㅋㅋㅋㅋ쨋든 샤오미 최고에요ㅠㅠㅠ 이제 사서 미안해 .."
    },
    {
        "작성일자": "2023.01.08",
        "평점": 5,
        "리뷰내용": "포장 개봉 방지 테이프를 칼로 뜯고 그 위에 투명테이프를 발라놓았음. 그러나 제품에는 이상없음. 한글 카탈록이나 케이블을 넣기 위해 뜯은 거라면 상세 설명에 써놓으시면 좋을 듯. 성능매우 좋음. 품질 좋은 공기 측정기를 따로 갖고 있는데 수치가 PM 2.5는 물론 PM1.0까지 팍팍 내려감. (3~4미터 떨어진 지점에서 측정함) 약하게 틀면 조용하고 세게 틀면 시끄러움. 가성비 좋고 마음에 들어서 안 쓰던 후기까지 씀."
    },
    {
        "작성일자": "2023.02.02",
        "평점": 5,
        "리뷰내용": "집에서 샤오미꺼 더 작은 모델 쓰다가 넘나 만족스러워서, 고향의 본가 부모님께도 사드렸네요! (저는 원룸이라 작은 것, 부모님은 아파트라 큰 것!)부모님께서도 너무 만족하시고, 요즘같이 미세먼지 꿀꿀한 날이 많을때 아주 잘 쓰고 계시다고 합니다.개인적으로 흰색 디자인을 좋아해서, 아주 깔끔하게 저한테는 잘 맞다고 생각하구요! 가장 중요한 환기능력도 아주 좋답니당 :) 특히 필터나 잔여 미세먼지 보여주는것, 그리고 바람세기 조절하는 것까지 너무 만족스러워요.더 좋은 공기청정기들도 많겠지만, 이 가격대에서 이만한 가성비는 없다고 판단됩니다. 내돈내산입니다~"
    },
    {
        "작성일자": "2022.05.12",
        "평점": 4,
        "리뷰내용": "정말 궁금한게 제가 미에어3c 쓰다가 미에어4 구매했는데 두개 모두 가장 낮은 속도로 돌릴 시 모터 돌아가는 소리가 이렇게 차이날 수 있나요? 미에어3c는 귀에 가까히 대야 들릴 정도로 저소음인데 미에어는 진짜 이상할 정도로 소음이심합니다 최저로 돌리면 공기마찰음 배제하고 순전히 모터음만 들리짆아요 그거 돌아가는 소리 (샤샤샤샤) 하는 소리형태는 미에어3c과 유사하지만 미에어4는 진짜 이상하리만큼 커요 잘 때 들으면 진짜 거술릴 정도긴 해요 최신모델인데 이 상태로 출시했다는게 좀 이상해요 저만 그런가요?"
    },
    {
        "작성일자": "2022.03.31",
        "평점": 5,
        "리뷰내용": "리뷰가 없어서 불안했는데 양품으로 잘 받았습니다직수입이라고해서 중국어로 되어있을거라고 생각했는데매뉴얼도 한글로 되어있어서 보기 편하네요 디자인도 깔끔하고 펫필터 추가로 구매해서 같이 설치했습니다고양이를 키우고 있어서 털 제거에 도움이 됐음 좋겠네요 담배냄새 많이 나는곳에 두었더니 바로 수치가 600까지 바로 올라가더라구요센서 민감도는 괜찮은것 같아요팬 소음도 생각보다 조용한 편이구  수치 올라가도 금방금방 잡아주네요좋아요"
    },
    {
        "작성일자": "2023.05.29",
        "평점": 4,
        "리뷰내용": "디자인 가성비 다 만족해요하지만 에너지효율이 3등급...어차피 3등급이면 4세대 프로 제품으로 구입했을거예요인터넷에 4세대제품 프로는 3등급. 4세대 일반제품은 2등급이라고 잘못 올라와 있더군요청정기는 풀가동하는제품이라 전기료 생각해서  일반제품 구입했는데 좀 후회됩니다"
    },
    {
        "작성일자": "2023.11.06",
        "평점": 1,
        "리뷰내용": "처음 제품은 봉인실이 뜯어져 있어 교환 요청했는데두번째도 봉인실이 뜯어져 있네요.결국 그냥 쓰자고 했는데 팬 속도 최저로 해도 심한 소음 때문에 다시 넣었습니다.제품의 하자인지는 둘째치고 봉인실 뜯어진 걸 문제로 되돌려보냈는데같은 걸 그것도 박스에 신발자국 한가득 있는걸 주는건 어쩌자는 건가요."
    },
    {
        "작성일자": "2022.10.10",
        "평점": 4,
        "리뷰내용": "다른 청정기에 비해 정화가 잘 되고 있는지 아닌지 잘 모르겠어요…집에 고양이가 있어서 쿠쿠청정기, 엘지펫전용청정기 이렇게 두대 같이 돌리고 있는데 다른 제품들은 화면에 색이 변하면서 알려주는데 이건 그냥 숫자만 살짝 올라갔다 내려갔다…작은방에 둔거라 거실이나 안방같이 고양이가 다니지 않아서 공기가 더 낳을 순 있지만, 그래도 뭔가 변화가 명확히 화면에 안나타나니….알 수가 없어서 살짝 답답하네요..가격이 워낙~착하니까~그냥 이 부분은 포기하고~믿고 사용하는 수 밖에…없겠죠?^^"
    },
    {
        "작성일자": "2023.08.05",
        "평점": 5,
        "리뷰내용": "몇년간 잘 쓰던 샤오미 공기청정기 2가 수명을 다한 거 같아서 이번에 비슷한 크기의 공기청정기 4로 구매했습니다. 커버되는 면적이 커졌는데 소음은 더 줄었고 디스플레이도 있어서 만족스럽네요. 특히 위쪽 팬 부분을 열어 청소할 수 있다고 해서 좋습니다. 앱은 이전것이 미홈 지역을 중국으로 해야 인식이 되었었는데 이번에는 한국으로 해야 인식이 되었습니다. 덕분에 같이 등록해 두었던 샤오미 선풍기 2를 다시 등록해야 했는데 별 문제 없이 잘 마무리 되었습니다. 잘 사용할 것 같네요.."
    },
    {
        "작성일자": "2023.07.18",
        "평점": 5,
        "리뷰내용": "초미세먼지 센서가 없는 탓일거같긴한데오토모드 시 먼지수준이 거의 좋은상태로 동작합니다(음식냄새에는 귀신같이 반응합니다)공기의 질 변화나뭐 이런건 제가 확인 할 방법은 없으니... ㅎㅎ온도,습도 표시 되는건 좋구요 , 다만 표시창이 좀 작은거랑저소음모드로 돌때 팬도는 소리가 저에게는 너무 잘들려서 그부분이 매우 아쉬웠습니다 (찌르르르 고주파 소리 비스무리)가족들은 크게 개의치 않는듯했네요"
    },
    {
        "작성일자": "2023.01.17",
        "평점": 4,
        "리뷰내용": "공기청정기가 필요해 구매했습니다.1. 장점  1) 이 정도 용량에 이 가격의 공기청정기는 샤오미 뿐이다.  2) 미홈 앱으로 연동하면 핸드폰으로 작동할 수 있다.  3) 가격 프로모션이 좋다.  4) 생각보다 조용하다.2. 단점  1) 공기가 안좋을 경우 풀가동 되었을 때 소리가 큰 편이다.3. 결론  1) 타사 제품들도 많이 고민했지만 가성비 측면에서는 샤오미만한 제품이 없습니다."
    },
    {
        "작성일자": "2024.03.10",
        "평점": 3,
        "리뷰내용": "쇠갈리는 듯한 소음이 원래 그런지 아니면 불량인지는 모르겠으나 마치 강풍 날씨에 창문 사이로 들어오는 바람소리마냥 슈우우우웅 소리가 참 거슬리네요..가격이 싼 편은 아닌 거 같은데 이 가격이면 동가격인 삼성제품이나 살 걸 그랬습니다..스펙은 좀 낮아도 스트레스는 안 받을테니까요.."
    },
    {
        "작성일자": "2023.04.07",
        "평점": 5,
        "리뷰내용": "이런 저런 설정 잘 해두면 집 밖에서도 끄고 키고 할수있고시리로 음성제어도 가능해요집에서 고기 굽기 시작하면 자기 일 열심히 하고 있다고 티내면서 엄청 열심히 돌아갑니다삼성이나 엘지 제품의 비해 반응은 그렇게 빠릿빠릿하지 않아요잠자기 모드에서는 정말 조용하다가 가끔 덜덜 거리는 소리가 들려요 그래도 이렇게 싼가격인데 어쩌겠어 하면서 수긍합니다"
    },
    {
        "작성일자": "2024.02.24",
        "평점": 4,
        "리뷰내용": "아 진짜 너무 좋아서 방 3개에 각각 설치했는데19.8만애 산게 한달만에 15만이네요;; 눈탱이 맞은 기분;;성능 좋고 핸드폰으로 온도 습도 공기질 확인가능한것도 좋네요~ 쿠팡아 할인을해도 적당이 해야지 할인전에 산사람은 뭐가되냐?"
    },
    {
        "작성일자": "2024.02.13",
        "평점": 5,
        "리뷰내용": "제품의 언박싱도 단순해서 좋고, 조립이라 할 거도 없습니다. 그냥 필터에 포장된 비닐만 벗기고 사용하면 되요저희집 창고가 여러가지 물건도 있고 에어프라이기도 돌려서 냄새가 항상 베어있는데 나름 정화 효과가 있습니다. 하루종일 돌리면 냄새 많이 없어져요 가성비 좋은템인거 같아요"
    },
    {
        "작성일자": "2023.01.04",
        "평점": 4,
        "리뷰내용": "작은방에 설치했는데 설치하고부터 밤새 아침까지공기 나쁘다고 빨간불로 계속 돌아가는데이 좁은 방의 공기가 밤새 안좋은건지, 고장난건지 모르겠네요펜 소음은 큰편인데 신경 안쓰면 거슬릴 정도는 아닌거같아요수면모드로 바꾸니까 펜 소음이 많이 줄어드네요하루 사용결과밤새 빨간불로 돌아가던게 초록으로 바뀌었습니다공기도 더 깨끗해진것같아요!"
    },
    {
        "작성일자": "2024.02.26",
        "평점": 3,
        "리뷰내용": "사용감이 있는 제품이 왔습니다아마도 누가 이상이 있어서 반품한거같습니다개봉씰도 잘려져있고 그 위에 테이핑질 되어있구요반품할까 했는데 그냥 쓰는중취침 모드로 해두고 잠자려고 누웠는데간헐적 거의 비슷한 리듬으로 스스스스스 어딘가 갈리는 소리가 납니다"
    },
    {
        "작성일자": "2023.01.28",
        "평점": 5,
        "리뷰내용": "엄마집에 하나 우리집에 하나 이렇게 2개 주문했어요.예전에 암x이 공기청정기 사용했는데 솔직히 공기청정기 있으니까 쓰지 좋다는거 몰랐는데,공기청정기 없을 때는 집에서 쭈꾸미볶음 해 먹고 환기시키고 캔들 켜도 냄새가 다음날까지 났는데공기청정기 구매 후에 똑같이 쭈꾸미볶음 해 먹었는데 2~3시간 정도 지나니 냄새가 다 사라졌어요.샤오미 공기청정기 진짜 좋네요."
    },
    {
        "작성일자": "2024.05.26",
        "평점": 4,
        "리뷰내용": "성능대비  가격이  착해   주문해서  사용중입니다  추천 할만해용~"
    },
    {
        "작성일자": "2024.05.03",
        "평점": 5,
        "리뷰내용": "와이프 임신해서 몇달째 방에서 돌리구 있습니다거실은 삼성꺼 쓰는데 안방은 이거로 다 커버쳐지고 가성비 쩌네요 좋습니다"
    },
    {
        "작성일자": "2022.12.28",
        "평점": 5,
        "리뷰내용": "3H를 사용하다가 당근에 팔아버리고 구입했는데 맨 위 환풍구를 오픈하고 청소를 할 수 있다는것에 아주 만족합니다. 공기청정기가 선풍기에 필터가 달린거라 성능은거의 비슷하다는 생각이 들어서 가성비 높은 샤오미를 택했네요. 가격은 쿠팡에서 새일할때 기다려서 15만대에 구입한거 같아요"
    },
    {
        "작성일자": "2022.04.29",
        "평점": 4,
        "리뷰내용": "새제품을 구매했는데 개봉흔적이 있는걸 보내주셨네요~방금 하나 더 구매했는데 이번엔 새상품으로 부탁드립니다."
    },
    {
        "작성일자": "2023.01.07",
        "평점": 4,
        "리뷰내용": "과거버전엔 바퀴를 붙힐수 있어서 이동에 편리했는데 이건 바퀴를 사용할수 없어서 따로 구매해야 합니다.그리고 위쪽을 열수 있게 된건 좋아요1-3단계 세기까지는 소음이 좀 있는 편이니 인지하시고 사용하세요.가습기와는 함께 사용할수가 없어요 가습기 물방울을 먼지로 인식해서 먼지상태가 나쁨까지 확 갑니다"
    },
    {
        "작성일자": "2023.03.13",
        "평점": 3,
        "리뷰내용": "서울로 이사하면서 공기청정기를 샀는데, 센서가 정상작동하는지 잘 모르겠습니다. 미세먼지 나쁨 상태에서 문열고 출근 해서 와서 켰는데 미세먼지18 뜨는데 이게 맞는가 싶고 나쁨일때 문닫고 있으면 꺼져있는 상태인데 5이내로 항상 유지됩니다.사실 꼬우면 돈 더주고 국산 사는게 맞긴한데...그래도 22만원이나 썼는데... 흑흑"
    },
    {
        "작성일자": "2022.04.17",
        "평점": 3,
        "리뷰내용": "작동은 합니다만, 예민도는 떨어지는 것 같습니다.같이 쓰는 발뮤다는 기능은 떨어져도 수시로 크게 작게 막 알아서 하는데 이 아이는 시종일관 3, 6 너무 청정 지역이에요..혹시나 해서 종이 태워보니 반응이 즉각적이진 않으나 하긴 합니다만 확실히 좀 둔합니다. 가격이 발뮤다 반도 안되니 이해하려 해도 좀.."
    },
    {
        "작성일자": "2022.10.01",
        "평점": 5,
        "리뷰내용": "공기청정기 최근버전으로 거실은튼사이즈 안방은 작은사이즈 두대 구입했어요 ㅎ마침미세먼지가날리고  아기를키우는데 마냥 환기를 시킬수가 없어서 구매핷어요ㅎ비싼 브랜드 굳이 필요없을거같고 여러더 구매해서 각방별로 쓰는게 공기질은 더좋은거 같아욫,"
    },
    {
        "작성일자": "2023.01.28",
        "평점": 5,
        "리뷰내용": "저는 공기청정기 중에 샤오미 공기청정기 추천입니다.필터 잔여일은 365일 아니고 280일쯤 나와요.2개 샀는데 2개다 그렇더라구요.그리고 개봉한 것 같아서 기분 안 좋다고 하시는 분들 계신데설명에 보면 개봉해서 한국형으로 바꿨다고 나와있어요.그러니 개봉한것 같다고 기분 안 나빠하셔도 될 것 같아요."
    },
    {
        "작성일자": "2022.10.02",
        "평점": 5,
        "리뷰내용": "액정도 3H보다 더 직관적으고 좋아요 키즈락도 더 편함 ^^"
    },
    {
        "작성일자": "2024.03.03",
        "평점": 5,
        "리뷰내용": "공청기는 샤오미!비싼거 필요읍음~~다욱이나 4버전은 윗부분이 분리되기에 청소하기도 편한 장점!!이번 봄도 무사히 지나는데필수적인 제춤!!"
    },
    {
        "작성일자": "2022.05.11",
        "평점": 5,
        "리뷰내용": "제품에 실링 테이프? 2개 붙어 있어서 반품 제품인것 같다고 리뷰 남겼었는데제가 잘 못 확인했습니다.제가 이전에 본 영상이 프로였네요혹시나 해서 다른 언박싱 영상 찾아보니 2개가 맞네요잘 못된 리뷰를 남겨서 죄송합니다.상품 잘 작동하고 만족 스럽습니다."
    },
    {
        "작성일자": "2023.11.24",
        "평점": 5,
        "리뷰내용": "일단가성비최고 요즘날이추워지니까 미세먼지가많아서 구매했음..집에 최소2개이상은 잇어야할꺼같음"
    },
    {
        "작성일자": "2022.04.08",
        "평점": 2,
        "리뷰내용": "3단이상 틀어야 고주파음이 안들립니다. 이거 수면모드켜놓고 못잡니다. 찌이직..지직.. 쇳소리도 아니고..뒤에 센서 모듈 분리해도 마찬가집니다. 원통 회전판 자체에서 나는 소리같은데.. 후회막급이네요."
    },
    {
        "작성일자": "2022.12.19",
        "평점": 5,
        "리뷰내용": "바람나오게 해놓고 24시간 켜놓는데 공기 안 좋은거 같은데 숫자가 2-3이래서 못 미더운데필터청소한다고 꺼냈더니 먼지가 그득하더라구요그래서 좀 믿어졸려구요~전기세는 많이 안 나오는거 같아요~"
    },
    {
        "작성일자": "2022.06.18",
        "평점": 5,
        "리뷰내용": "잘때는 팬돌아가는 소리가 신경 쓰일때가 있습니다.자동화있어서 미세먼지 수치에따라 자동으로 온오프 되는건 좋네요.디자인도 깔끔해서 방에 놓기 좋습니다."
    },
    {
        "작성일자": "2024.02.21",
        "평점": 2,
        "리뷰내용": "모터자체에서 소음이 납니다 수면모드에서도 짜증나는 고주파소음이 발생하네요 센서확인했는데 센서문제는 아닙니다 찾아보니 이런증상 나혼자가 아닌듯한데 제품의 설계상 문제인지 아니면 리퍼제품을 받은건지 모르겠네요"
    },
    {
        "작성일자": "2022.10.13",
        "평점": 3,
        "리뷰내용": "베어링 갈리는 소리가 미세하게 나는데 고주파음이라 그런지 취침 시 거슬리네요.미에어를 초기 모델 부터 사용해서 이번에 4번째 구매한건데 길~길~길~ 거리는 소음은 처음이네요.오일이라도 한방울 떨궈야하나?"
    },
    {
        "작성일자": "2022.02.26",
        "평점": 2,
        "리뷰내용": "2.19 구매했는데 어제부터 이상하더니 오늘 화면이 표기되지 않네요그리고 음이온모드를 껐다켜니 갑자기 소음이 발생하고요"
    },
    {
        "작성일자": "2023.03.10",
        "평점": 5,
        "리뷰내용": "어플있어서 모니터링 되서 좋네요필터 값도 부담스럽지 않아요 그리고 공기 디텍팅이 잘되네요 연기에 빠르게 반응합니다."
    },
    {
        "작성일자": "2024.02.23",
        "평점": 1,
        "리뷰내용": "할인 전 19만원으로 주고 산거와 할인하고 15만원 대에 주고 산 게 왜 미묘하게 다를까요할인 전에 샀던 건 요리 시작만 해도 10, 20이 넘고 심하면 400까지도 갔었는데할인 하고 산 건 요리를 해도 10이 안 넘어가요혹시 무슨 문제 있어서 싸게 파는건지 의심스럽네요"
    },
    {
        "작성일자": "2023.11.24",
        "평점": 5,
        "리뷰내용": "대륙의 실수 샤오미설치 간단하고 지금 벌써 두대 사용중인데따로 설정도 되고 좋습니다"
    },
    {
        "작성일자": "2023.01.09",
        "평점": 5,
        "리뷰내용": "소리를 들을만큼 심플하면서 깔끔하고 디자인이 좋습니다.합리적인 가격에 갖출건 다갖춘 공기청정기입니다."
    },
    {
        "작성일자": "2023.01.08",
        "평점": 5,
        "리뷰내용": "오늘 막 받아서 사용해보니 조으다. 아직은 잘 모르니 느낌상 조으다.일단 구매자가 많고 가성비가 좋다는 상품평이 많아 믿고 구입했다.얼씨구 좋다. 지화자 좋다. 땡이로구나~~~~~~"
    },
    {
        "작성일자": "2022.12.30",
        "평점": 5,
        "리뷰내용": "공기청정기 강대국 중국의 기술력!증명이 안되서 맞는지 모르겠지만 여러대 놓고 쓰기에는 좋습니다.대신 고가형 타제품보다 팬돌아가는 소리가 큰 편"
    },
    {
        "작성일자": "2022.09.16",
        "평점": 5,
        "리뷰내용": "깔끔한 화이트 디자인이라 아무데나 둬도 어울리고,가격대비 좋게 구매한거같아요 프로살까도 고민했지만 기본모델로 두대사서 잘쓰고있습니다"
    },
    {
        "작성일자": "2022.12.23",
        "평점": 5,
        "리뷰내용": "조용한 편인거 같습니다.디자인은 심플하게 이뻐서 좋아요핸드폰으로 조절할 수 있는것도 좋은점입니다."
    },
    {
        "작성일자": "2023.01.13",
        "평점": 5,
        "리뷰내용": "큐텐에서 주문하려다 쿠팡에서 정식수입해서 판다길래 샀는데 오히려 가격이 더 싸더라구요어떻게 가능한지 모르겠지만 감사^^"
    },
    {
        "작성일자": "2023.04.20",
        "평점": 5,
        "리뷰내용": "전에도 썻었는데 또 샀어요그냥 그래요 막 엄청 좋ㅈ도 엄청 나쁘지도 않은 보통정도 ㅎㅎ"
    },
    {
        "작성일자": "2024.02.16",
        "평점": 2,
        "리뷰내용": "첫날에는 조용했으나사용24시간만에 소리가 심해졌습니다그냥 삼성 블루스카이 살걸싶네요소음은 팬 회전에서 발생합니다아오 부셔버리고싶네"
    },
    {
        "작성일자": "2022.12.21",
        "평점": 5,
        "리뷰내용": "1단하면 조용한데 3단하면 소리가 엄청납니다 ㅋㅋㅋ"
    },
    {
        "작성일자": "2022.11.21",
        "평점": 5,
        "리뷰내용": "첫 공기청정기..성능은 잘 모르겠고 모양이나 작동여부..만족스럽고 조작(휴대폰)도 편하고 좋아요."
    },
    {
        "작성일자": "2022.08.29",
        "평점": 5,
        "리뷰내용": "새집증후군 때문에 눈이 따가워서 공기청정기를 샀는데 효과가 좋네요! 눈이 하나도 안 따가워요"
    },
    {
        "작성일자": "2022.05.25",
        "평점": 5,
        "리뷰내용": "튼튼하고 디자인도 이뻐요. 매우만족입니다. 선물용으로도 하나 더 사야겠네요!"
    },
    {
        "작성일자": "2022.04.07",
        "평점": 5,
        "리뷰내용": "와우배송으로 구매하고 받은날 거의 2만원 할인하네요 ㅠ성능 좋고 어플 연동 잘되요. 만족합니다."
    },
    {
        "작성일자": "2022.04.18",
        "평점": 5,
        "리뷰내용": "디자인도 이쁘고 이동성도 가벼워서 좋은데, 청정세기(속도)를 높이면 소리가 생각보다 큽니다."
    },
    {
        "작성일자": "2023.01.09",
        "평점": 1,
        "리뷰내용": "디스플레이 하루만에 고장나고 터치만 되고 화면은 안나옴"
    },
    {
        "작성일자": "2022.02.10",
        "평점": 5,
        "리뷰내용": "미홈도 되고 구글 어시도 되니까 너무 편하네요. 추가 필터까지 너무너무 만족합니다."
    },
    {
        "작성일자": "2022.12.06",
        "평점": 5,
        "리뷰내용": "상품 받은후 사용한지 얼마 안됐지만 작고 소음이 적어 만족합니다"
    },
    {
        "작성일자": "2022.12.17",
        "평점": 5,
        "리뷰내용": "매우 조용하고 디자인 예쁘고 가격 착하고 앱 접근성 훌륭합니다. 잘 샀어요!"
    },
    {
        "작성일자": "2023.02.05",
        "평점": 5,
        "리뷰내용": "잘 사용하고 있습니다.필터 교환도 오랫동안 사용할 수 있어니 더 좋고요."
    },
    {
        "작성일자": "2023.01.10",
        "평점": 5,
        "리뷰내용": "가성비 좋은 제품이네요."
    },
    {
        "작성일자": "2022.04.26",
        "평점": 5,
        "리뷰내용": "공기질 잘 체크 됩니다"
    },
    {
        "작성일자": "2022.03.31",
        "평점": 5,
        "리뷰내용": "상품평 없어서 불안했는데 문제없다"
    },
    {
        "작성일자": "2022.05.09",
        "평점": 5,
        "리뷰내용": "디자인도 깔끔하고 소음도 조용하고 괜찮네요"
    },
    {
        "작성일자": "2022.02.09",
        "평점": 3,
        "리뷰내용": "불량인지...다른분들은 어떤지.."
    },
    {
        "작성일자": "2023.07.13",
        "평점": 5,
        "리뷰내용": "가성비 갑"
    },
    {
        "작성일자": "2023.01.30",
        "평점": 5,
        "리뷰내용": "그냥 쓰세요. 비싼거 필요 없네요"
    },
    {
        "작성일자": "2022.10.13",
        "평점": 5,
        "리뷰내용": "먼지인식 잘 하는거같아요"
    },
    {
        "작성일자": "2022.12.31",
        "평점": 1,
        "리뷰내용": "습도 온도 표시해주는 led고장이 잘남"
    },
    {
        "작성일자": "2023.03.16",
        "평점": 5,
        "리뷰내용": "성능도 마음에 들고 앱으로 가능하니 편해요^^"
    },
    {
        "작성일자": "2023.05.22",
        "평점": 5,
        "리뷰내용": "다 괜찮은데 앱에서 기기를 못찾음 그냥 씁니다."
    },
    {
        "작성일자": "2022.11.09",
        "평점": 5,
        "리뷰내용": "만족합니다"
    },
    {
        "작성일자": "2022.12.03",
        "평점": 5,
        "리뷰내용": "좋아요"
    },
    {
        "작성일자": "2022.05.01",
        "평점": 5,
        "리뷰내용": "15만원 가격에 성능 좋고 만족합니다"
    },
    {
        "작성일자": "2023.05.09",
        "평점": 5,
        "리뷰내용": "가격대비 괜찮은 편이요 ."
    },
    {
        "작성일자": "2023.07.13",
        "평점": 5,
        "리뷰내용": "아주 만족스럽습니다!!"
    },
    {
        "작성일자": "2022.05.18",
        "평점": 5,
        "리뷰내용": "만족합니다 제습기능없는거 같아요 아쉽네요"
    },
    {
        "작성일자": "2022.12.23",
        "평점": 5,
        "리뷰내용": "가성비 좋아요"
    },
    {
        "작성일자": "2024.02.11",
        "평점": 1,
        "리뷰내용": "남이 쓰던 걸 팔고 있습니다. 주의하세요.택배기사님이 보내 준 사진에도 분명히 나와 있습니다.주의하세요. 교환신청했는데 처음에는 회수와 함께 바로 보내준다고 했는데회수만 하고 검수를 거친 후에 7일 정도 소요된다고 합니다.그럴려면 로켓배송을 왜 했는지?상담원은 처음 상담원은 KBSJOB다음은 tck다음은 유베이스...난 분명 쿠팡으로 전화했는데다들 서로 다른 회사에서 안내한 것이니 자기들 실수는 아니라고 하네요.쿠팡 번호로 전화했는데 쿠팡 직원이 아니랍니다."
    },
    {
        "작성일자": "2023.01.05",
        "평점": 4,
        "리뷰내용": "필터 잔여일 문제로 저랑 동일한 증상 있는 분들께 알려드리려고 적는 리뷰입니다.2022년 12월 31일에 배송 받아서 바로 미홈 어플에 연결하니깐 필터 예상 잔여일이 291일로 나오더라구요 그래서 새제품인데 360일 언저리도 아니고 291일이라 이상하다 싶어 쿠팡에 문의하니 답변도 없고 일주일 다되어서 답변 준 내용은 리셋을 하고 그후에도 문제가 있으면 샤오미 측에 문의하라 였어요.그래서 샤오미 고객센터에 전화했더니첫번째 남자 상담원이 리셋을 하자고 해서 방법을 알려줬는데 상담원분도 방법을 정확히 모르시는지 리셋 방법을 3번 다르게 알려줬는데 모두 방법 다 리셋이 안되었습니다. 그리고 제품에 문제가 있으니 로켓배송으로 시켰다면 쿠팡으로 교환받으리는 답변만 받았습니다. 첫번째 상담원분이 아는 정보도 없으시고 답답해서전화 끊고 다시 전화걸어서두번째 여자 상담원이랑 통화를 하니 리셋하면 365일로 나오거나 못해도 320일 정도로 잔여일이 바뀔거니깐 리셋을 같이해보자고 하셔서 전화로 리셋방법을 똑바로 알려줘서 3번 리셋을 했는데 1월 5일 기준으로 리셋전에도 287일 리셋후에도 287일 변화가 없었습니다. 그리고 아무래도 제품에 이상이 있으니 교환을 진행하거나 as센터로 가져가라는 답변을 받았습니다. 그래서 이와같은 잔여일 이슈가 많은지 물어보니 많지 않다고 해서 좀 심란했습니다. 부피도 커서 교환하거나 as받는것도 번거롭잖아요. 구매한지 일주일도 안된 제품인데.그래서 마지막으로 다른 상담원 분께 한번만 더 여쭈어보고 교환을할지 생각해보자 싶어서 다시전화 하니 세번째 상담원 분께서 본인도 쿠팡에서 동일한 상품 구매했고 받았을 때 필터 잔여량이 290일 그 쯤이였다 그리고 자세하게 알아보고 전화준다고 하셨고 전화다시 받으니깐 상담원 분이 상품 생산날짜랑 고객이 받은 날짜랑 계산해 보니 291일 나오는게 맞다고 이건 리셋을 해도 변동되는 부분이 아니라고 하셨어요.다시말해서 공기청정기 생산 후 시간이 좀 많이 지난 제품을 판매한 제품이기에 이정도 날짜가 뜨는게 맞는거였습니다. 불량아니라서 다행인 마음에 사용하지만 소비자가 구매후에 궁금한 것에대해 물어보면 성의있게 답변 주는 cs팀이 되었으면 좋겠다는 생각입니다."
    },
    {
        "작성일자": "2023.12.08",
        "평점": 1,
        "리뷰내용": "쿠팡 상세페이지에서 상품은 KC인증 스티커 및 한글 사용 설명서 작업으로 인해 1회 개봉 및 재포장된다고 나와 있어요. 하지만 거의 20만원짜리 제품은 그대로 배송하지 말고 다른 박스 안에 잘 포장하고 보호해야 해요. 제품이 도착했을 때, 박스 전체에 먼지와 찌그러짐이 있었어요. 포장/배송 서비스의 품질은 매년 진짜 최악이 되고 있어요."
    },
    {
        "작성일자": "2023.03.07",
        "평점": 4,
        "리뷰내용": "반품한거 수리해서 보냈겠죠?일단은 잘 돌아갑니다ㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡ1년 반이 지나서 후기 추가 합니다.처음 한 달 정도 쓰다가 필터에서 냄새가 나기 시작하는데 도저히 못 쓸 정도 였습니다.그냥 공간 차지하고있어요."
    },
    {
        "작성일자": "2022.04.14",
        "평점": 1,
        "리뷰내용": "2등급이라면서 스티커는 3등급 붙어있습니다쿠팡 문의 드디어 받았습니다3등급인데 상품페이지 설명이 2등급으로 잘못 나왔다네요근데 저상품 자체가 2등급으로 나온 제품입니다⭐️다른 사이트에서 구매한 후기들 보면 다 2등급 스티커 붙어있습니다근데 쿠팡 제품은 3등급이라네요저는 똑같은 제품이지만 2등급 스티커 붙어져 있는 걸로 다시 사러 갑니다"
    },
    {
        "작성일자": "2022.12.28",
        "평점": 4,
        "리뷰내용": "제품은 좋은데 누군가 사용했던것인지 포장 샤오미 정품 스티커가 뜯겨있고 대충 스카치테잎으로 다시 붙여놓은 듯한 것이 있었어요 어플과 동기화했더니 필터가 365일 사용가능이라고 했는데 291일 사용가능이라고 뜨더군요그럼 60일 2달정도를 다른사람이 사용했던걸 판것인지좀 의심스러워 사용할때마다 매우 찜찜하네요;;;;;;"
    },
    {
        "작성일자": "2022.05.26",
        "평점": 4,
        "리뷰내용": "할인 상품이라 개봉된 상품이 온건가봐요.. 찝찝... 그래두 뭐가 묻어있기는 했지만 닦아서 사용합니다~~ 싸게 샀으니 일단 만족~~ 원래 쓰던걸 회사에 가져가서 다시 구입했어요 쿠팡은 빠른 배송이 장점이에요"
    },
    {
        "작성일자": "2024.08.14",
        "평점": 1,
        "리뷰내용": "급해서 로켓배송으로 여기서 시켰는데;; 알지도 못하는 다른집으로 배송 하셨습니다;; 문의했더니 내일 연락줄테니 기다리라고만 하고 그럼 환불이라도 해달라고 요청했더니 그것도 다음에 연락주겠다고 기다리라고만 하네요 ??? 로켓배송이 그럼 왜 있는거죠? 빠른 배송을 제공하는 유료 회원 서비스인데 계속 내일로 미루고 연락도 안되면 왜 유료로 운영합니까?처음엔 4시간안으로 배송기사가 잘못 배송한거 찾아서 재배송 해준다 했습니다. 그러고 30분뒤에 혹시 재배송이 도착하면 문자로 알림이라도 주는지 여쭤보려 다시 연락했더니 근데 그 30분 사이에 배송기사가 찾아봤는데 못찾아서 배송 못해준다고 내일 연락 할테니 기다리라고만 하네요 ? 애초에 찾아보긴 한건지 의문입니다 ㅋㅋ 경기도 사는데 고작 30분사이에 저희 동네에 와서 찾아봤는데 못 찾았다는것 부터 말이 안되요~ ^^;;; 급하게 필요해서 로켓으로 유료서비스 시켰더니 본인들이 잘못해놓고 기다리라는 말만 할거면 왜 운영하는 서비스인지 모르겠습니다."
    },
    {
        "작성일자": "2022.08.15",
        "평점": 1,
        "리뷰내용": "개봉스티커가 뜯어져거 스카치테이프로 붙여져 있고 액정의 스티커가 때어져서 다시 붙어있음 그냥 쓰지만 찜찜한 기분은 어쩔수 없는듯 합니드"
    },
    {
        "작성일자": "2022.10.09",
        "평점": 2,
        "리뷰내용": "상품에 확실하지는 않지만 개봉한 흔적이 있고 박스 하단도 뜯어져 있고 제품을 보호하는 스티로폼도 굉장히 단단하던데 뭘 어떻게 했는지 모르지만 스티로폼도 부서져 제품이 외부에 그대로 노출되고 있네요.제품은 정상인 것 같아 사용은 그냥 하지만 뭔가 많이 찝찝하네요;;"
    },
    {
        "작성일자": "2024.01.04",
        "평점": 1,
        "리뷰내용": "샤오미 스티커로 봉인되어야되는데 이미 뜯겨있고 일반 테이프로 붙여놓았네요. 다른분들 후기를 봐도 동일한 상황이 많을걸로봐서 조심하셔야될것 같습니다. 쿠팡에서 중고상품 더 할인해서 판매하는세 많아서 제가 규매한것도 중고상품으로 의심이되어 바로 교환 신청했습니다. 모두 주의하세요"
    },
    {
        "작성일자": "2022.11.24",
        "평점": 1,
        "리뷰내용": "반품된게온거같아요뜯었던흔적이있네요이거써야하나요?반품해야하나요?ㅠㅠ고양이가아파서쓰려고했는데ㅠㅠ테이프는뜯어있고스카치테이프하나도붙혀있고사용한흔적이있으면반품제품이라고싸게주신던가ㅠㅠㅠㅜㅠㅜㅠㅜㅠㅠㅠㅠㅠㅠㅠㅠㅠ"
    },
    {
        "작성일자": "2024.02.29",
        "평점": 3,
        "리뷰내용": "물건 자체는 나쁘지 않으나,제조일이 2022년 2월 이네요..이렇게 2년 지난 물건 팔면서 당연히 고지해야 되는거 아닌가요?"
    },
    {
        "작성일자": "2022.11.13",
        "평점": 3,
        "리뷰내용": "제품 자체는 신속히 배송되었습니다만 봉인 씰이 뜯겨있어 좀 찝찝했네요.새제품 구매하고 리퍼제품 받은느낌이랄까요"
    },
    {
        "작성일자": "2022.02.07",
        "평점": 4,
        "리뷰내용": "포장을 무슨 망태기같은것에 싸서왓구요  망태기 뜯으니 상자나오는데 봉인씰 뜯겨져있고 그위에 투명테잎 붙여져왔습니다 한번 뜯었던거나 반품했던게아닌가 의심이되네요 근데작동은 잘됩니다"
    },
    {
        "작성일자": "2023.01.09",
        "평점": 1,
        "리뷰내용": "쿠팡은 무조건 박스 테이프 뜯어져있는 상품이 오는건가요? 누가 반품한거 쓰기 싫어하는 사람들은 다른데서 주문해야할듯"
    },
    {
        "작성일자": "2022.11.07",
        "평점": 5,
        "리뷰내용": "어제 밤 11시 반즘 주문했는데 오늘 낮 1시도 안되서 배송됐네요.검수과정으로 개봉흔은 있지만 세제품 받아 기분이 좋습니다."
    },
    {
        "작성일자": "2023.11.25",
        "평점": 1,
        "리뷰내용": "테이프가 뜯긴채 투명테이프로 덧붙여서 왔는데 반품 제품이면 따로 표기해서 판매하지 않나요?"
    },
    {
        "작성일자": "2022.12.25",
        "평점": 1,
        "리뷰내용": "쿠팡 제품 싼이유가 리퍼제품이거나 반품된거 위주로 다시파는듯 ㅋㅋㅋㅋㅋ 다른 리뷰 보니까 다 개봉제품인것같던데"
    },
    {
        "작성일자": "2022.12.11",
        "평점": 2,
        "리뷰내용": "소음이 좀 많이 커요잘 때 많이 신경쓰여요제품 문제인건지 원래 이런건지교환 해야하는 건지 모르겠습니다.ㅜ"
    },
    {
        "작성일자": "2023.01.12",
        "평점": 1,
        "리뷰내용": "다른곳보다 저렴하다 싶었는데 이유가 있네요참고하고 구마하세요"
    },
    {
        "작성일자": "2023.07.11",
        "평점": 4,
        "리뷰내용": "사무실용 선물을 했는데 배송도 빠르고 좋은 듯~"
    },
    {
        "작성일자": "2023.08.05",
        "평점": 5,
        "리뷰내용": "상품좋고 배송도 좋아요 ^^"
    },
    {
        "작성일자": "2022.04.02",
        "평점": 5,
        "리뷰내용": "싸고 좋아요"
    },
    {
        "작성일자": "2023.09.16",
        "평점": 1,
        "리뷰내용": "그냥 제품 성능과 상관없이 기분 나쁘네요"
    },
    {
        "작성일자": "2022.09.16",
        "평점": 5,
        "리뷰내용": "깔끔한 화이트 디자인이라 아무데나 둬도 어울리고,가격대비 좋게 구매한거같아요 프로살까도 고민했지만 기본모델로 두대사서 잘쓰고있습니다"
    }
]