[
    {
        "작성일자": "2024.09.21",
        "평점": 5,
        "리뷰내용": "리뷰 적어볼떼요 :)TCL 4K UHD LED TV(138cm, 55인치)는 합리적인 가격에 뛰어난 성능과 기능을 갖춘 스마트 TV로, 가격 대비 성능을 중시하는 사용자들에게 큰 만족을 줄 수 있는 제품이예요. 55인치의 대형 화면은 영화, 드라마, 스포츠 경기 등을 시청할 때 몰입감을 극대화해 주며, 4K UHD 해상도는 선명하고 디테일한 화질을 제공해요. 또한 LED 패널은 밝고 선명한 색감을 자랑해 다양한 콘텐츠를 감상할 때 만족스러운 시청 경험을 제공해요.특히, 이 TV는 4K UHD 화질 덕분에 디테일한 표현이 뛰어나며, 고해상도 콘텐츠를 감상할 때에도 화면의 선명도와 색감이 균일하게 유지되요. HDR(High Dynamic Range) 기능을 지원해 명암비가 뛰어나고 밝은 부분과 어두운 부분을 선명하게 구분할 수 있어, 블록버스터 영화나 게임을 즐길 때 더욱 실감 나는 화면을 감상할 수 있어요. 이로 인해 영상의 디테일과 현실감이 크게 향상되며, 특히 어두운 장면이나 높은 명암비를 요구하는 콘텐츠에서 그 차이가 두드러져요.TCL 스마트 TV의 강점 중 하나는 다양한 스트리밍 서비스와의 호환성입니다. 내장된 스마트 TV 플랫폼을 통해 넷플릭스, 유튜브, 디즈니+ 등 다양한 OTT(Over The Top) 서비스를 간편하게 이용할 수 있어 별도의 셋톱박스나 추가 기기가 필요하지 않아요. 또한, 사용자 인터페이스가 직관적이고 깔끔하게 설계되어 있어 처음 사용하는 사람들도 쉽게 조작할 수 있으며, 리모컨도 사용자가 필요한 기능을 빠르게 접근할 수 있도록 배치되어 있어요.이 TV는 스탠드형 디자인을 채택해 안정적으로 설치할 수 있으며, 방문 설치 서비스도 제공되어 사용자에게 큰 편리함을 제공해요. 전문가가 직접 TV를 설치하고 설정해 주기 때문에 복잡한 설치 과정에 대해 걱정할 필요가 없어요!!. 또한, 스탠드형 디자인은 거실이나 침실 등 다양한 공간에 자연스럽게 어울려 인테리어 측면에서도 만족스러운 선택이 될 수 있어요. 디자인 자체도 슬림하고 모던한 느낌을 주어, 어떤 공간에 배치해도 세련된 분위기를 연출할 수 있어요.TCL 4K UHD LED TV는 음향 성능에서도 만족스러워요. 내장된 스피커는 기본적으로 우수한 사운드를 제공하며, 추가적으로 사운드바나 홈시어터 시스템을 연결해 더욱 풍부한 사운드를 즐길 수 있어요. TV의 오디오 시스템은 다양한 음향 모드를 제공하여, 시청 중인 콘텐츠에 맞춰 사운드를 최적화할 수 있어요. 영화, 스포츠, 음악 등 각 장르에 맞는 사운드를 제공하여 더욱 몰입감 있는 시청 경험을 제공해요.마지막으로, TCL TV는 가격 대비 좋은 품질과 기능을 자랑해요. 타사의 고가 제품들과 비교했을 때 큰 차이를 느끼기 어렵고, 오히려 합리적인 가격 덕분에 가성비 면에서 큰 장점을 가지는거 같아요. 고화질의 4K 해상도, 스마트 기능, 안정적인 설치 및 우수한 사운드 성능까지 겸비한 이 제품은 55인치의 대형 TV를 찾는 사용자들에게 좋은 선택지가 될 것이예요."
    },
    {
        "작성일자": "2024.08.23",
        "평점": 5,
        "리뷰내용": "# 구매 동기최근에 집에서 영화나 드라마를 더 생생하게 즐기고 싶어서 대형 TV를 찾던 중, TCL 4K UHD 안드로이드R HDR TV 189cm(75 인치) V6B 스탠드형 제품을 발견했습니다. 가격 대비 성능이 뛰어나다는 평을 보고 구매를 결정하게 되었습니다.# 배송 및 포장쿠팡의 로켓배송 덕분에 주문 후 빠르게 제품을 받을 수 있었습니다. 포장 상태도 매우 견고하게 되어 있어 제품이 손상되지 않도록 잘 보호되어 있었습니다.# 설치설치는 매우 간편했습니다. 스탠드형으로 제공되어 별도의 벽걸이 설치 없이 바로 사용할 수 있었고, 설명서도 직관적이어서 쉽게 따라 할 수 있었지만 기사님께서 직접 설치해 주시어 매우 편리했습니다.# 장점1. 화질: 4K UHD 해상도와 HDR 기능 덕분에 화면이 매우 선명하고 색감이 뛰어납니다.2. 안드로이드R 운영체제: 다양한 앱을 설치할 수 있어 스마트 TV로서의 기능이 매우 우수합니다.3. 음성 인식 기능: 리모컨 없이도 음성으로 TV를 제어할 수 있어 편리합니다.# 단점1. 사운드: 내장 스피커의 음질이 다소 아쉽습니다. 별도의 사운드바나 스피커를 연결하는 것이 좋습니다.2. 앱 호환성: 일부 앱이 안드로이드R 버전과 완벽하게 호환되지 않는 경우가 있습니다.# 실제 사용 후기실제로 사용해보니 화면의 선명도와 색감이 기대 이상이었습니다. 특히 영화나 스포츠 경기를 볼 때 몰입감이 뛰어났습니다. 안드로이드R 운영체제를 통해 다양한 스트리밍 서비스를 쉽게 이용할 수 있었고, 음성 인식 기능도 매우 유용했습니다. 다만, 사운드 부분에서는 약간의 아쉬움이 남아 별도의 스피커를 추가로 연결하여 시청 중입니다.# 총평TCL 4K UHD 안드로이드R HDR TV 189cm(75 인치) V6B 스탠드형은 가격 대비 성능이 매우 뛰어난 제품입니다. 화질과 스마트 기능에서 높은 점수를 줄 수 있으며, 사운드 부분만 보완한다면 완벽한 홈 엔터테인먼트 시스템이 될 것입니다. 대형 TV를 찾고 계신 분들께 강력히 추천드립니다."
    },
    {
        "작성일자": "2024.09.03",
        "평점": 5,
        "리뷰내용": "*내돈내산* 20평대 집이신 분들은 꼭 75인치로 크게 티비 보실 분들 추천드립니다. 스마트 티비 너무 잘되고, 타 유명 브랜드들 못지 않게 너무 잘 만족하며 사용하고 있어요.저는 이젤을 따로 구매해서 스탠드형 티비 구매 후 이젤에 이동설치작업 했습니다. 이 부분은 배송 기사님들이 도와주셨어요. 너무 튼튼하고 아직까지 대만족하면서 지내고 있어요!! 화질 너무 좋구요, 넷플 쿠플 스포티비 등 사용하고 있습니다. 스마트티비라서 지상파방송은 따로 셋톱박스 설치해서 보고 있습니다.[제품 디자인]★슬림한 베젤이 너무나도 큰 장점입니다. 75인치의 대화면과 미니멀한 디자인이 집안 인테리어와 잘 어울리며, 고급스러움을 더해 줍니다. 화면의 얇은 베젤 덕분에 화면이 더 넓어 보이고 몰입감이 뛰어납니다.[화면 품질]4K UHD 해상도와 HDR 지원 덕분에 화질이 매우 선명하고 생생합니다. 밝기와 색감이 뛰어나고, 명암비가 우수하여 다양한 콘텐츠를 즐기기에 적합합니다. 게임이나 영화 감상 시 선명한 화면과 뛰어난 색감을 제공하여 시청 경험을 한층 향상시킵니다. 시야각도 넓어 여러 각도에서 화면을 쉽게 볼 수 있습니다.[구글 TV 및 스마트 기능]구글 TV 운영체제를 탑재하여 사용자 친화적인 인터페이스와 다양한 스트리밍 앱을 지원합니다. 지상파방송을 보시길 원하시면 추가로 셋톱박스 설치하셔야합니다.[가성비 갑]75인치 4K UHD TV를 이 가격에 구매할 수 있는 것은 상당히 합리적입니다. /[장점]★가성비 갑★선명한 화질★얇은 베젤로 세련된 디자인★작동 잘된다[단점]★지상파 방송 불가, 셋톱박스 추가 설치 필요*저의 후기가 도움이 되셨다며 좋아요 부탁드립니다"
    },
    {
        "작성일자": "2024.08.27",
        "평점": 5,
        "리뷰내용": "이번에 신혼집을 가게되면서, 사실 원래는 tv를 안살까 생각도 했을정도로 평소에 지상파,케이블 방송을 안봐요. 보통 ott나 유튜브 보는정도라서...그래도 막상 집에 들어와보니 티비 한대는 있어야 겠다, 평소에 영화볼때도 스크린 /빔 으로 보려다가 낮에는 보기 힘들거 같아서 티비 사기로 결정을 했어요. 근데 하이마트, 전자랜드 등등 가보니 요즘 가전이 왜케 비싼지.평소에 티비 잘 보지도 않는데 굳이 백만원대 제품을 사고 싶지는 않더라구요. 그러하다 tcl 제품을 보게되었고, 인치 대비해서 가장 저렴하더라구요! 또 로켓 설치가 가능해서 원하는 일정에 맞출수있는게 가장 큰 장점이었습니다.저희집 전체 평수가 20평대고, 거실이 그리 넓은편은 아니다보니 티비가 좀 큰가 싶기도 했는데또 티비 볼때는 딱 만족스러운 크기입니다. 국내에서 많이 팔리지 않는 해외브랜드 제품이라 당연히 AS가 걱정되긴 했는데, 쿠팡에서 3년간 보증해준다고 하니 괜찮다고 생각이 들어 구매했습니다. 또 티비를 하루 종일 틀어놓는 집 아니고서야,,,고장이 잘 나는 물건은 아니기도 하구요~ 저희집은 tv선 연결은 안하고, 오로지 스마트 티비 기능으로 ott랑 유튜브, 또는 컴퓨터나 휴대폰화면 연결해서 보는데요.쿠팡플레이, 휴대폰 연결, 노트북 연결 , 유튜브 , 넷플 다 잘됩니다. 수신료와 티비 가격을 아끼게 되어 좋네요^^"
    },
    {
        "작성일자": "2024.08.28",
        "평점": 5,
        "리뷰내용": "TV파손으로 하루종일 검색하다가 딱 두가지로 선택. 방문설치와 A/S시간이 맞지않는 관계로 방문 설치는 포기하고 자가 설치 함. 크기도 크기인데 무게가 가벼워서 혼자 쉽게 설치함.구글 플레이로 설치하고 후다닥 걱정했던 화질부터 확인함.제발 제발 후회하지 않게 해주세요.뜨악 이게 말이돼. 스마트HDR기능을 활성화 하고 바로 스포츠 경기로....이 가격에 이 화질이라고 갑자기 만족도 급상승... 30평대라 그런지 거실에서 스피커소리는 웅장함을 더해 소리도 짱짱합니다.단점 : 역시나 케이블과 티브 호환이 문제인가 리모컨 두개로 써야 합니다.ㅠㅠ55인치에서 65인치로 업하면서 걱정과달리50만원대 가격대비 최고입니다.중국산이니 수입산이니 저도 믿지 못해서 하루종일 검색했지만 막상 사용해보니 가성비 갑이라 생각합니다"
    },
    {
        "작성일자": "2024.08.24",
        "평점": 5,
        "리뷰내용": "기존에 썼던 티비는 lg uhd 55인치 티비였습니다어느날 갑자기 팍 소리가 나더니 전원대기등이 깜빡깜빡아예 작동이 안되더군요.. 8년된 티비인지라 수리를 할까 새로살까 고민하다가 수리를 결심했는데 수리기사님께서 부품이 단종됐다고 하시네요그날 바로 고민하다가 쿠팡에서 결제했습니다lg티비로 새로살까했지만 아이가 아직 어려파손우려 등 있어서 고민하다가 요즘 중소기업 티비도 대기업티비 못지않다해서 검색 열심히 하다가 중소기업티비 대부분이 중국 제조제품을 브랜드만 한국 브랜드를 붙여 판매하는거라고 해서아예 중국 원브랜드로 파는 tcl 로 구매결정했습니다중국브랜드중에서는 품질이 탑이라고 하더군요화질은 그다지 중요하게 생각지 않은편이었고그 전티비도 uhd였기에 선택했어요.혹시나 화질이 그전보다 떨어지면 어쩌나 걱정했는데 차이가 없어요ㅎㅎ대기업 보급형 uhd 티비 사용하시던 분이면 대만족할듯합니다!!화질도 좋고 티비화면도 커지니 만족도가 배가 되네요ㅎㅎ같은제품이 네이버나 다른사이트에서 약간 더 저렴했지만결제다음날 설치가능하다는점, 쿠팡에서 2년간 무상 as해준다는점그리고 as관련 보증보험(쿠팡안심케어) 가입이 가능해서 혹시나 고장났을때 최대5년까지 무상으로 수리가 가능하다는 장점이 있어 쿠팡으로 구매했어요중국브랜드가 처음이라 고장이 잘날까 걱정했었는데 보험으로 보장이 가능하니 이것 또한 안심입니다저와 같이 고민중이신분은 강력히 추천드리고싶어요!!"
    },
    {
        "작성일자": "2024.09.29",
        "평점": 5,
        "리뷰내용": "가격과 성능으로 비교해야겠죠? 가성비 제품을 찾으셨다면, 훌륭합니다.30만원대의 LED UHD 4K TV를 찾으셨다면 이 제품 사시면 됩니다. 비싼 TV랑 비교는 하면 안되구요. 정말 좋은 TV 찾으시는 분들은 비싼 제품들 사시면 되구요~이 가격에 이 성능은 아주 적당합니다. 셋톱박스 리모컨이랑 연결하는 것도 잘 마쳤구요. 유튜브를 참고해서 연결 잘했습니다. 인터넷 잘 찾아보시면 잘 나오니, TCL TV 리모컨 설정 ~ 검색해서 찾아보세요.TV 싼 가격에 잘 샀고, 이제 내구성 확인하면 되겠네요. ^^ . 일반 삼성, LG TV도 10년 이내에 LED 백라이트는 고장 납니다. 보통 2~3만 시간 보면 고장 난다고 했는데, 요즘은 어떤지 모르겠어요. 30만원대 제품이면 5년을 봐도 아주 잘 봤다고 생각되요.그 이후에 다시 TCL 을 선택할지 LG, 삼성을 선택할지 고민되겠어요~~"
    },
    {
        "작성일자": "2024.08.25",
        "평점": 5,
        "리뷰내용": "원래는 삼성 티비만 사용했어요남동생이 따로 이사 나가면서모든 가전가구들을 새로 사야했는데티비를 삼성꺼로 하면 금액적으로 부담이 되더라구요조금 저렴한거를 찾다가 tcl브랜드를 찾게 되었어요솔직히 저는 처음 들어보는거에요외국에서 인기가 많은 브랜드인데우리나라에서도 인기가 조금씩 올라오는것 같다고남동생이 알려주더라구요스마트티비인데 65인치크기랑 성능에 비해서 가격이 상당히 저렴한편이에요남동생은 원룸이 아니라 아파트에 살거라크기는 이정도면 적당하더라구요소리도 괜찮고 화면도 괜찮더라구요따로 사운드바가 필요하지도 않을 것 같구요가격적으로 부담이 없으니자취하는 사람들이 처음으로 사서 사용하기에 좋을 것 같아요"
    },
    {
        "작성일자": "2024.07.15",
        "평점": 5,
        "리뷰내용": "혼자 10평대서 43인치 사용하다가 34평 이사 후 기존티비는 작아서 글씨가 제눈에 안보임 ㅡㅡ사용하던 티비는 FHD 중소기업 오래된거라서TCL 75인치 신세계 입니다가격대비 최고입니다대기업 비싼제품이 좋겠지만 전 TCL 만족합니다배송기사님도 제가 원하는 시간에 맞춰서 오셔서조립 몇분만에하시고 설명 잘해주시네요액정 파손읍이 잘나와요전 추천해요"
    },
    {
        "작성일자": "2024.09.21",
        "평점": 3,
        "리뷰내용": "딱 가격만큼의 성능임엄마집 티비 바꾸려고 삿는데셋탑이랑 리모컨이 연동이 잘 안됨전원끄는건 되는데 키는건 안됨tcl고객센터 전화했더니 키는건 티비리모컨 쓰고 조작은 셋탑리모컨 쓰라고함ㅋㅋ이건 케이블에서 tcl지원 안해줘서 그런거 같은데...혹여 티비리모컨 홈버튼이라도 누르면 엄마가 그걸 티비화면으로 바꿀수 있을까?? 벌써 걱정됨usb연결도 삼성티비에서  잘되던걸 여기에 끼우면 파일이 손상되서 안된다고함손상된파일도 재생시키는 삼성의 엄청난 기술력?이거나 tcl에서 뻥치는거임내가 게임할때 쓰려구 당근에서 30만원주고 3년된 50인치 삼성티비 삿는데 그게 더좋음 훨씬훨씬 더좋음여러모로 아쉬운 제품임"
    },
    {
        "작성일자": "2024.07.12",
        "평점": 5,
        "리뷰내용": "화질 안좋다는 분 있으셔서 걱정했는데 대 만족입니다.가성비 매우 좋네요.대기업 꺼랑 가격으로 상대가 안되네요.부모님 댁에 놔드렸는데 괜찮습니다.추천합니다."
    },
    {
        "작성일자": "2024.09.19",
        "평점": 4,
        "리뷰내용": "삼성테레비 보다 UI등이 아쉬운점이 있고, 특히 아마존프라임 등 특정 OTT를 보다가 갑자기 Ytube로 전환되는 상황이 여러번 발생하는 것 빼고는 전반적으로 부팅 속도도 나쁘지 않습니다. 다만 구글홈 초기 세팅 때 무한루프가 걸려 30분 대기하는 문제도 있는데 이런 테레비를 잘 모르는 분들에게는 엄청난 스트레스로 작용할 것 같습니다.테레비 잘 모르는 븐들은 삼성 테레비 사시고, 닌 컴퓨터, 안드로이드 휴대폰 잘 다룬다고 생각하시는 분들은 초기 설정시 좀 문제가 있어도 쓸만할겁니다."
    },
    {
        "작성일자": "2024.08.13",
        "평점": 5,
        "리뷰내용": "이사하면서 구매했는데 일단 첫번째로 저렴해서 너무너무 좋아요!전 특별히 성능 따지지않고 적당히 ott되고~ 화질선명하고 전원끄기켜기만 잘되면 상관없어서 너무 만족하고있습니다 ㅎㅎ25평대정도인데 55인치 딱 적당한거같아용아직 일주일채 안됐지만 매우만족~ 한두달뒤쯤에 또 후기 남기로 올게용+ 추가 리뷰현재 한달반정도 지남 가끔 전원키면 화면색상이 연하게 나오거나 이상하게 나옴 껏다키면 다시 괜찮아지긴하는데….한달반만에 이런현상이라니… 너무 속상함 이거말곤 큰 이상은 없어서 일단 더써보고 6개월뒤쯤 후기 또 남길게요"
    },
    {
        "작성일자": "2024.08.28",
        "평점": 5,
        "리뷰내용": "Ott 위주로 봐서 구글 티비 샀어요쿠팡플레이 티빙 유튜브만 봐도 드라마 영화 음악 거의 다 커버 되는것 같네요특히 쿠팡플레이 큰 화면으로 보니 속이 다 시원하네요벽걸이가 확실히 설치해 놓으니 깔끔하고위치는 베테랑 기사님이 호텔에서도 요정도 위치라고 추천해주셨는데 딱 좋아요저는 더 위로 설치하고 싶었는데 그랬으면 서서 볼뻔했어요 ㅋㅋ일단 지금은 만족합니다"
    },
    {
        "작성일자": "2024.09.03",
        "평점": 5,
        "리뷰내용": "거실에 같은크기 lg oled있는데 화질 솔직히 차이 납니다하지만 가격이 4배수준 제방에 혼자보기에는 가성비 TV 필요해서 샀는데 배송속도에 놀라고 설치기사님들 벽걸이 설치 및 친절함에 놀라고 마지막으로 사운드는 정말 괜찮았습니다 제눈에는 화질도 가격대비 상당한 수준이라고 생각되며 이 가격에 고민하시는 분들께 적극 추천합니다참고로 벽걸이 설치했는데 좌우도 움직이는데 위아래로도 조정가능합니다 설치기사님들 정말 친절하십니다"
    },
    {
        "작성일자": "2024.08.14",
        "평점": 5,
        "리뷰내용": "화질도 나름 괜찮고티비가 의외로 크고 소리도 잘나서잘 사용중입니다!금방 고장안나기만을 바랍니다 ㅎㅎㅎㅎ0814 위에 후기현재 9월23일 한달사용 후기!소리도 아주 잘나오며 음질 깨지는것도 없음티비화질도 여전히 괜찮음!그냥 구글로그인해서 유튜브만 사용하려다가가족이 몰래 티비채널가입을 해버려가지고 어쩔수없이 돈아까워 사용하는데 리모콘이 두개가 되었소!!! 두개사용중이라 이것만 단점이고 초반에 좀 헷갈림..ㅜㅜ그냥 ott만 사용하실거면 채널가입안하고도 리모콘 한대로도 잘 사용가능합니다 ! 이상 추가후기 끝"
    },
    {
        "작성일자": "2024.09.18",
        "평점": 5,
        "리뷰내용": "TCL제품을 처음사용해 보았습니다.그런데  화질이..  아주 그냥...  너무 만족합니다.브랜드 있는 제품 못지 않게 화질이 너무 좋고 또한 가볍워서 너무 좋아요주위에 있는 사람들에게 추천을 받긴 했는데과연.. 좋을까? 하는 생각이 들었는데오늘 받고 사용해본결과  대만족 합니다.추천 드려요!!!"
    },
    {
        "작성일자": "2024.08.03",
        "평점": 3,
        "리뷰내용": "금요일 저녁 결제 토요일 13시 벽걸이 설치 말도 안되게 빠른 배송은 쿠팡에서 밖에 누릴수가 없죠40만원대에 기사님 방문 설치에 기존TV수거 까지생각한다면 제품의 가격은 말도 안되게 저렴한 수준이라 생각되네요. 넷플이나 유투브는 볼만한 정도이고 셋탑 성능에 따라 다르겠지만 셋탑tv 화질은 별로네요 기존 LG Tv보다 좋다고 하기도 힘들어요 하지만 서두에 말했다시피 빠른 배송과 가격 생각하면 감안할 수준 입니다 . 기대하고 사셨다가는 실망할수 있는 딱 그 가격대에서 좀 괜찮구나 하고 구입하시면 될것 같습니다. 구매에 도움이 되시기를~"
    },
    {
        "작성일자": "2024.08.28",
        "평점": 5,
        "리뷰내용": "어제 주문해서 오늘 설치됐습니다. 전에 보던 티비는 삼성 55인치였는데, 낡았는지 화면이 안 나오더군요. 수리기사를 불렀지만 새로 바꾸라고 하셔서 새로 주문했어요. 삼성과 엘지 중 고민하다가 이 제품도 가성비가 좋다고 인터넷 서핑 중 알게 되어 이 상품으로 주문했습니다. 그런데 65인치도 상당히 크네요.설치 기사님들도 친절하셨습니다만족합니다~"
    },
    {
        "작성일자": "2024.09.20",
        "평점": 5,
        "리뷰내용": "화질은 약간 떨어지지만 볼만합니다가격대비 아주 만족해요가게에서 사용하는 티비라서 한번신청해 보았는데기대이상으로 훌륭해요ㅎㅎ감사합니다~~"
    },
    {
        "작성일자": "2024.09.29",
        "평점": 5,
        "리뷰내용": "tv본체에 전원버튼이 없는점이 좀 아쉽고 나머지는 좋아요.kt 리모컨이랑 tv리모컨 두 개 다 있어야 티비를 켤 수 있어요."
    },
    {
        "작성일자": "2024.08.21",
        "평점": 5,
        "리뷰내용": "주문 후 배송도 빠르고 설치기사님이 친절히 살치도 해주시며 가격대비 품질도 너무 좋은것같아요 어떤제품살까고민하다가 인터넷검색하고 찾아서 구매한 것인데 화질도 그렇고 크기도 그렇고 너무 좋네요"
    },
    {
        "작성일자": "2024.07.05",
        "평점": 5,
        "리뷰내용": "이사하면서 티비 인치수 큰걸로 구매했어요 기존에 40인치는 방에서 쓰구요생각보다 25인치 차이가 엄청나네요..로켓설치라 기사님들이 박스 들고오는데 너무 커서 당황했어요..기존에 쓰던제품이라 같은 브랜드에요너무 잘사용하고 만족해서 같은브랜드 믿고 그냥 구매했는데 매우매우 만족!!대만족이번엔 스마트 티비 구매했어요제가..축구를 봐야해서..기존꺼는 컴퓨터 연결해서 참힘들게 봣는데 스마트 티비라 그런짓 안해도 축구도 볼수있게됬어요화질? 진짜 믿고 구매해보셈 이정도면 진짜 완전 가성비 제품임"
    },
    {
        "작성일자": "2024.09.15",
        "평점": 5,
        "리뷰내용": "엘@ 삼@ 50인치 가격으로 65인치를 누릴 수 있어요 너무 좋아요"
    },
    {
        "작성일자": "2024.06.25",
        "평점": 5,
        "리뷰내용": "결혼할때 산 삼성TV를 약 8년간 썼더니 번인현상으로 북두칠성을 티비에서 보게 되어 교체를 결심어차피 삼성도 10년을 못쓰는데 중소기업이나 외산브랜드를 사보자 하여 검색해보니 가격이 신세계였던 것임. 거의 3분의1 가격으로 3년이상 쓰면 돈버는걸로 생각하고 별 기대 없이 구매 했으나 가격 대비 성능 준수하여 만족. 막눈, 막귀라 화질이나 음향에 딱히 예민한 것도 아니라서 그런것도 있지만 결제하고 바로 다음날 설치하는기사님들도 친절하고 모처럼 맘에 드는 구매였던 것임. 큰 부담없는 금액으로 시원한 화면 보고 싶다면 적극 추천함"
    },
    {
        "작성일자": "2024.09.05",
        "평점": 5,
        "리뷰내용": "완전좋습니다 갑자기 삼성티비가 고장나서 가성비좋아서 이것으로 바꿨는데 품질도 좋습니다"
    },
    {
        "작성일자": "2024.07.24",
        "평점": 5,
        "리뷰내용": "브랜드 티비를 구매할까 고민하다 결정했는데 세일가로 사서 만족스럽고  화면도 성능도 뒤쳐지지않아요.전에있던 티비보다 큰사이즈인데 가격은 더 저렴해서   좋습니다.고민하지마시고 구매하셔도 좋아요.아주만족하며 잘사용중 입니다.아 로켓설치 이것도 좋아요.기사님 친절하시고 잘설치해주고 가셨어요"
    },
    {
        "작성일자": "2024.09.03",
        "평점": 5,
        "리뷰내용": "옆에서 보면 좀 잘 안보임.색상이 좀 채도가 낮음근데 가격보면 용서됨"
    },
    {
        "작성일자": "2024.08.16",
        "평점": 5,
        "리뷰내용": "이전티비 lg꺼썼는데 가격은 2배이상 차이나는데 화질은 똑같아요 안살이유가없네요"
    },
    {
        "작성일자": "2024.08.20",
        "평점": 3,
        "리뷰내용": "kt리모컨과 호환이 되지 않아 불편함이 있습니다."
    },
    {
        "작성일자": "2024.07.26",
        "평점": 5,
        "리뷰내용": "아기가 티비를 뿌셨어용....ㅠㅠ이런일이 일어나다니액정이 나가서 저렴이 티비를 알아보다가 구매했는데성능만큼은 저렴이가 아니네요 만족하며 잘 쓰고있습니다^^"
    },
    {
        "작성일자": "2024.06.25",
        "평점": 1,
        "리뷰내용": "엉망이에요 화면이 이상해요 검정색 부분이 더 어두워질때도 있고 하얀색으로 변해갈때도 있네요~ㅠ  이딴제품을 ~~"
    },
    {
        "작성일자": "2024.08.22",
        "평점": 1,
        "리뷰내용": "올 봄부터 스마트 TV를 사려고 많은 시간을 보냈습니다. 많은 고민끝에 세계2위 판매량을 기록한다는 중국 TCL 55인치 스마트 TV를 구입했습니다.어차피 국내산 삼성,LG보다 많이 저렴하지만, 쿠팡 해당 중국산TCL 광고란에 나온 화질(畵質)을 잡아주고 산명하게 나오게한다는 광고문구를 보고, 중국산이지만 한번 사보자고 결심하고 구입한끝에 도착.스마트기능은 보통이나, 문제는 화질입니다. 4K라고 하지만 LG 3년전 구입한 HD화면의 32인치보다 못합니다.첨부된 사진처럼 광고상에는 시야각 178도라고 하지만 옆으로 조금만 가면, 사진처럼 색감도 흐려지고 화질이 떨어집니다.여러분!  지금 고민중이시라면, 조금만 더 돈 모아서 LG나 삼성 TV 구입하세요.중국산이 한국산 따라올 일은 없을것 같습니다.돈 조금만 더 모아서 국내산 LG. 삼성 사시라고 강력히 권합니다. 매장등에서 형식적으로 보게하는것은 무방하나, 가정등에서 선명한 화질로 보고자 하는분은 국내산 구입하시길 바랍니다."
    },
    {
        "작성일자": "2024.06.24",
        "평점": 5,
        "리뷰내용": "셋탑박스 리모컨이 잘 안되는거 말고는 잘나옵니다"
    },
    {
        "작성일자": "2024.08.17",
        "평점": 2,
        "리뷰내용": "중국산 제품은 역시 최~악 이에요..첫째 TV는 화질인데 질이 아주 떨어져요..색상이 선명하지않고 이렇게 저렇게 다 만져봐도 뭔가 허옇고 그래요..반품하기 귀찮아서 그냥 보려고했는데자꾸 화면색상이 거슬려요..쿠팡에 전화해보고 반품 된다고하면 근데 박스를 다 가져가버려서ㅠㅠ 혹시 색상에 크게 신경안쓰고 가격에 만족하시면 전 추천~아님 이 돈에서 조금 더 쓰고 우리나라 제품을 쓰겠어요~"
    },
    {
        "작성일자": "2024.09.24",
        "평점": 5,
        "리뷰내용": "좋습니다"
    },
    {
        "작성일자": "2024.09.17",
        "평점": 5,
        "리뷰내용": "65인치 가성비 스마트 티비"
    },
    {
        "작성일자": "2024.08.21",
        "평점": 5,
        "리뷰내용": "매우 만족하게 사용하고 있습니다."
    },
    {
        "작성일자": "2024.06.18",
        "평점": 5,
        "리뷰내용": "가성비최고ㅎㅎ"
    },
    {
        "작성일자": "2024.09.14",
        "평점": 1,
        "리뷰내용": "길게 말하고 싶지도 않게 설치서비스 불친절오자마자 한숨쉬면서 설치 시작, 그렇게 일하기 싫으면 쉬시지.. 갑질한다 소리 들을까봐 참고 말았는데 아.. 진짜! 끝까지 불친절.. 그냥 자가설치 할테니 가라고 하려다 애들까지 있어서 참음! 쿠팡 이용하면서 가입해지 하고싶은거 처음."
    },
    {
        "작성일자": "2024.09.21",
        "평점": 1,
        "리뷰내용": "있는 그대로 가성비 티브이. 불량화소 있는데 귀찮아서 그냥 쓰기로 함."
    },
    {
        "작성일자": "2024.09.15",
        "평점": 3,
        "리뷰내용": "제품의 품질과  빠른 배송등..마음에  들어요..다만  한가지 kt셋탑박스와  리모컨  연동이  안되여..다른 iptv셋탑도  리모컨  연동이  안될거라  생각되여.이거  리모컨을  두개  사용해야하는것  때문에  별3개를  ..리모컨  문제는  정말  큰  문제  입니다.부모님들이  리모컨 2개를  사용하기하기에는  뭐..근데  방법이  없는건 아니더군여 사제 통합리모컨을  구매하면  되더군여.. 사진을  같이  첨부해  놓아요.[참고로  리모컨 통합문제는  쿠팡as센터 전화문의와 kt출장 서비스까지  불러서  안된다고  확인한 내용 입니다]"
    },
    {
        "작성일자": "2024.09.15",
        "평점": 5,
        "리뷰내용": "중소기업 tv는 복불복이 심하다지만전에쓰던 tcl 45인치 tv도 10년정도 문제 없이 사용해서 고민없이 구매했어요.거기다가 쿠팡 보험까지 함께하니 든든!화질도 생각보다 아주 선명하고각종 ott서비스도 잘 깔려있어요.없는거는 앱설치도 가능하서 편하게 보고있어요!설치기사님들도 친절하셨고 무엇보다 빠른배송에 만족해요!"
    },
    {
        "작성일자": "2024.09.27",
        "평점": 5,
        "리뷰내용": "빠른시공설치 저렴하면서도화질이최고이군요설치후고장t.v수거해가고 써비스만점입니다"
    },
    {
        "작성일자": "2024.08.15",
        "평점": 2,
        "리뷰내용": "통합 리모컨이 안되서 많이 불편하네요.리모컨 두개로 써야되서 번거롭네요ㅜㅜ티비 설치기사님은 통합리모컨이 안먹힌다면서KT에 연락하라하고 가시고.KT 기사님이 셋톱박스가 모니터에 가려져서안먹혔던거라네요.잘만되는데...티비설치기사님 너무 황당하네요ㅜㅜ뒷처리가 미흡하시네요ㅜㅜ KT출동비 나왓네요;;티비 설치하실때 도움되시라고 남깁니다."
    },
    {
        "작성일자": "2024.07.11",
        "평점": 1,
        "리뷰내용": "쿠팡 배송 및 설치라고해서 구매했는데 설치기사분이 너무 불친절합니다.집에는 80대 노부모님 두분이 계셔서 설치후 기존tv 좀 밖으로 옯겨줄실수 있는지 80대 노부모님이 여쭤보셨는데 옯겨주시지도않고 불친절하게 말씀후 가셧다고하는데부모님이 기분이 많이 상하셨네요.... 다음부터는 기본 옵션으로 설치지원 안받고 이럴거면 제가 설치하든지 해야겠습니다...... 기사님들 전부가 그렇진 않겠지만맘이 않좋네요 ;;  기사님 불친절하네요 평점 0점 주고 싶네요"
    },
    {
        "작성일자": "2024.09.07",
        "평점": 1,
        "리뷰내용": "배송은 하루만에 받아 어제 설치 했습니다 티비는 가격대비 괜찮습니다 다만, 기존사용하던 케이블셋탑 리모콘과 호환이 안되서 전원 켜고 끌때 리모콘 2개를 사용해야 한다고 상담사분과 최종 안내받았습니다 설명서에 안내된 스크린리스 기능도 제가 받은 티비에는 보이지 않아 문의하니 2022년전 모델은 없다고 했다가 다시 제가 구매한 전모델은 없다고 말을 바꿔 안내하시네요 리모컨2개 사용해야하는 줄알았으면 다른제품 구매했을거 같습니다 별거 아닌거 같지만 리모컨 2개 사용 너무 번거롭고 귀찮아서요 이미 박스도 버린상태라 반품은 힘들거 같어 어쩔수 없이 그냥 사용해야 하지만 다른분들 구매시 꼭 참고 하세요"
    },
    {
        "작성일자": "2024.08.16",
        "평점": 5,
        "리뷰내용": "주문하고 다음날 배송이 와서 정말 감사합니다"
    },
    {
        "작성일자": "2024.09.22",
        "평점": 1,
        "리뷰내용": "너무 후회합니다. 당근에서 구입할 걸 뼈저리게 후회합니다. 화질에 너무 너무 너무 안 좋아요. 기술 차인지 싸구려 패널이라서 그런지 앞으로는 더는 구매 의사 없습니다. 반품 가능하면 반품하고 싶습니다. 또한 B-TV와 호환에도 문제가 있어서 불편하기 짝이 없습니다. 사전에 문제가 있다고 고지를 하여야 하는 것 아닌가요.화질이 너무 너무 너무 안 좋습니다. 반품하고 싶습니다."
    }
]