[
    {
        "작성일자": "2024.08.30",
        "평점": 5,
        "리뷰내용": "곧 다가올 겨울, 우리 아기방을 따뜻하게 해줄 벽걸이 난방기를 들였어요!  아기방이 겨울에는 많이 추워서 걱정이었는데, 안전하고 따뜻한 난방기를 찾느라 정말 많이 알아봤답니다. 드디어 설치하고 한번 사용해봤는데, 너무 만족스러워서 이렇게 후기를 남겨봐요.✅️ 왜 벽걸이 난방기를 선택했을까요?▪️안전: 바닥에 놓는 난방기에 비해 아기가 만질 위험이 적어 안심이 되요. 특히 화상 걱정 없이 사용할 수 있어 더욱 좋았어요.▪️공간 활용: 바닥 공간을 차지하지 않아 좁은 아기방에도 딱 맞더라구요.▪️미세먼지 걱정 없음: 공기를 태우는 방식이 아니라 미세먼지 걱정 없이 쾌적하게 사용할 수 있어요.▪️디자인: 깔끔하고 심플한 디자인이라 아기방 인테리어를 해치지 않아요.실제 사용 후 느낀 점은?▪️빠른 난방: 버튼 하나만 누르면 금방 따뜻해져서 아기가 추워할 틈이 없어요.▪️온도 조절: 원하는 온도로 설정할 수 있어서 너무 좋아요. 아기 체온에 맞춰 온도를 조절해주니 든든하답니다.▪️소음: 거의 소음이 없어서 아기가 숙면을 취하는데 방해되지 않아요.▪️절전 효과: 생각보다 전기료가 많이 나오지 않아서 놀랐어요.✅️ 단점이 있다면? * 설치: 직접 설치하기에는 조금 어려웠어요.안전하고 쾌적한 환경을 만들어준다는 점에서 충분히 가치가 있다고 생각해요.아기와 함께하는 따뜻한 겨울을 만들고 싶으신 분들에게 강력 추천합니다!➿➿➿➿➿➿➿➿➿➿➿➿⬇도움이 돼요⬇ 를 눌러주시면, 솔직하고 자세한 후기 작성에 큰 힘이 됩니다❤"
    },
    {
        "작성일자": "2024.09.24",
        "평점": 5,
        "리뷰내용": "⭕️ 벽걸이 난방기 히터 라디에이터 ➰️벽걸이임ദ്ദി⑉¯ ꇴ ¯⑉ )▬▭▬▭▬▭▬▭▬▭▬▭▬ദ്ദി⑉¯ ꇴ ¯⑉ )아이들 있는 집에서 바닥에 두고 온풍기 사용하는 것보다 벽에 걸어 난방기로 사용할 수 있는 게 편해 골라봤어요.우풍이 있어서 보일러만으로는 바닥 부분으로 데워지는 열기가 쉽게 따뜻해 지지 않거든요.기관지도 약한 아이들이라 수시로 콧물기침하는데 미리 준비해도 나쁠거 없을 것 같아 가격이랑 보고 골랐는데 생각했던 것 보다 나아요.⭐️제일 중요하게 생각한 안정성의 부분에서도 국가 인증받은 부분도 있고 온도때문에 전선도 뜨거워지면 화재가 날 수 있으니 두꺼운 전기선으로 되어 있는 부분도 마음에 들어요.⭐️그리고 사용하다가 만족스럽지 않을때 환불도 해준다고 하니까 일단 믿고 한번 써보려고요 ~▬▭▬▭▬▭▬▭▬▭▬▭▬제 글이 도움이 되시길 바라며 적어봤어요 ㅎ　(∩`・ω・)＿/_ミつ/￣￣￣/　　＼/＿＿＿/"
    },
    {
        "작성일자": "2024.09.19",
        "평점": 5,
        "리뷰내용": "✅ 사용하기 편리해서 좋아요. 부모님댁이 오래된 가옥이라서..ㅎㅎ 겨울이되면 외풍이 참 심해요. 조금은 따뜻한 겨울을 보내시면 좋을듯해서 이런저런 난방기구를 찾다가 구매했어요. ✅ 공간활용별도의 공간을 마련하지 않아도 벽걸이 설치 Ok✅ 난방 속도빠른난방 덕분에 넘어질까 걱정스러운 스탠딩히터는 없어도 될듯요 ㅎㅎ✅ 안전성어르신들만 계시기에  화재 우려 걱정  적어서 좋음✅ 편리한 기능리모컨으로 온풍조절, 시간, 풍향조절 및 온도까지 자유롭게 제어할 수 있어 편리함⭕ 가격도 좋고 성능도 좋고, 사용하기 쉬운 작동방법이라서 부모님이 사용하시기 어렵지 않아서 굿!!춥지 않게 따뜻한 겨울을 보내실 수 있을거 같아 만족합니다.☕。·˚˚·  ·˚˚·。☕   τнänκ чöü ᰔᩚ☕。·˚˚·  ·˚˚·。☕"
    },
    {
        "작성일자": "2024.09.27",
        "평점": 5,
        "리뷰내용": "벽걸이 라디에이터에 장점을 제대로 알았어요바닥에 두고 사용하는건 너무 위험해서고민만 하던찰나 벽걸이형으로도 사용할수 있는온풍기가 있는걸 알고선 구매를 안할수가 없엇어요풍향은 물론이고 온도까지 스마트하게 조절 할수있는것도 장점벽걸이다 보니 위에서 부터 아래로 순환되는 시스템이다 보니빠르게 따뜻해  지는것도 장점무엇보다 아이들 손에 닿지않는 높이에 있다보니심적인 안정감이 어마어마하네요 ㅋㅋ설치법도 간편해서 너무 좋았고전원주택 삶 하시느라 시골 내려가신 부모님댁에도하나 넣어드릴 생각이에요 ^^"
    },
    {
        "작성일자": "2024.09.09",
        "평점": 5,
        "리뷰내용": "아직은 더운 기운이 있지만 미리 겨울을 대비해서 준비했습니다.  집안 구조상 끝 방이 아이 방인데 외풍이 있어서 그런지 보일러를 이용하는것 만으로는 부족하더라구요. 장시간 트는 것도 부담이 되고 해서 알아보다 구매 했습니다. 일단 설치가 간편해서 좋아요. 기술자분의 도움 없이 벽걸이 형태로 콘센트 주변 벽으로 설치가 가능해서 누구나 간편하게 설치할 수 있다는 점이 좋습니다. 그리고 안전장치가 있고, AS가 가능하다는 점이 좋았습니다. 제품 특성상 튼튼하고 안전한 제품을 찾게 되는데 안전장치가 기계에 설치되어 있고, 언제든지 AS도 가능한 점이 좋더라구요. 마지막으로 리모컨이 있어서 조작도 간편해서 마음에 듭니다."
    },
    {
        "작성일자": "2024.08.27",
        "평점": 5,
        "리뷰내용": "이제는 날씨도 시원해진다는 뉴스를 봐서 언제또 추워질지몰라 미리 벽걸이 난방기 구매했어요!나중에 겨울이나 가을쯤에 가서 구매하면 품절되고 제품이 늦게 배송올까봐 걱정이되더라구요.,.더군다나 저는 추위를 많이 타서 미리 준비해야겠다는 생각이들었어요! 요 난방기는 따로 기사님 부를 필요없이 벽에 걸고 콘센트만 꽂으면 바로 작동이 가능하더라구요!아무래도 설치하는 방법이 간단하다 보니 남편도 힘들게 설치 안해도 될 것 같다고 하네요! 또한 리모콘도 있어서 직접가서 제품에 버튼을 누르는게아닌 리모콘으로 온도조절 및 풍향조절 등 가능하니 너무간편해요!a/s도 1년 무상에 무상수리 기간이 지나면 유상으로도 a/s가 가능하고 국가안전인증 받은 제품이라 안심하고 잘 사용할 수 있을것 같아요!올겨울 정말 따뜻하게 고양이들이랑 같이 보낼수 있을것같아요~"
    },
    {
        "작성일자": "2024.09.02",
        "평점": 5,
        "리뷰내용": "역시 생각의 전환은 불편함에서 오는건가봐요 아이도 있고 반려동물도 있어서 히터를 밑에 두기 위험해서 어떻게 하면 더 절전하면서 방안온기를 따뜻하게 할까 생각하던차에 이제 더위도 가시고 날씨가 점차 산들바람이 불길래 산밑에 있는 집이라 아이들이 저녁에 추워할까봐 온풍기를 구입했어요에어컨처럼 벽에 거치식이고 리모컨으로 작동이 가능해서 아이가 위험에 노출될일이 없어서 좋더라구요안전성을 다 검토했다해서 마음에 들어 바로 구입헀는데 금액대비 성능이 좋더라구요 방안에 빠르게 따뜻해지고 화이트 색상이라 인테리어도 튀지 않고 좋아요"
    },
    {
        "작성일자": "2024.09.01",
        "평점": 5,
        "리뷰내용": "농막에 사용하던 전열기구들이 불안해 보여서 날씨가 추워지기 전에 미리 설치 해 뒀어요. 설치도 어렵지 않았고 금방 온풍이 나와서 따뜻해 지네요. 바닥에 두고 쓰지 않고 직접 열이 발열 되는 제품이 아니라 안전은 걱정하지 않아도 될 것 같아요. 화상의 위험 뿐만 아니라 화재의 염려도 줄었어요. 온도도 조절이 가능해서 필요한 만큼의 온도를 설정 해 두면 그 온도에서 유지가 되니 비용적인 부분도 훨씬 유리 할 것 같아요. 리모컨으로 조작이 가능해서 편하게 사용이 가능하구요. A/S도 걱정할 필요가 없네요. 겨울나기 준비 중 하나를 완벽하게 해결 해서 좋네요."
    },
    {
        "작성일자": "2024.09.16",
        "평점": 5,
        "리뷰내용": "벽걸이 난방기!  좋아요. 안전하게 사용이 가능한 벽걸이 온풍기살짝 생소한 면도 있었는데아이의 자취방에 사용하면 좋을 듯해서 구매했어요. = 공간활용 좋음=  1분만에 온도 상승= 넓은 발열판= 가성비 좋음추석이 지나면 금새 찬바람이 솔솔 불어오는 계절이 오겠죠..미리미리 가격이 오르기전에 마음에 드는 벽걸이 형으로 구매했더니작은 원룸에 별도의 공간을 차지하지 않아서 완전 좋네요. 생각했던 것보다 더 마음에 듭니다."
    },
    {
        "작성일자": "2024.09.28",
        "평점": 5,
        "리뷰내용": "너무 마음에 들어요 집에 어린 아이가 있어서. 밑에서 사용하는 온풍기나 히터, 난로는아마 제품이 엄청 빨리 고장나거나 혹은 아이가 화상입거나.. 뭐 이런 생각을 많이 했는데벽걸이용이라 마음이 편안합니다.~ 소음도 거의 없고 방의 온기를 순식간에 높여주네용이번 겨울 잘 보낼 수 있을 것 같네요"
    },
    {
        "작성일자": "2024.09.15",
        "평점": 5,
        "리뷰내용": "추위를 잘 타는 편이라 겨울마다 고생이었는데, 올해는 이 온풍기 덕분에 따뜻하게 보낼거 같아요!일단 무소음이라 작동 중에도 시끄럽지 않아서 좋구요~급속 난방 기능이 있어서 켜자마자 따뜻한 바람이 나오니까 기다릴 필요가 없어요.벽걸이 형이라 공간 차지도 안 하고, 원하는 곳에 쉽게 설치할 수 있어서 편리하더라구요.가정용 온풍기로는 딱인 것 같아요. 진작 살 걸 그랬어요! 굿굿ㅋㅋ"
    },
    {
        "작성일자": "2024.08.21",
        "평점": 5,
        "리뷰내용": "처서매직을 기다리면서 누구보다 빠르게 가을 겨울을 준비하는 사람 바로 저에요 !주변에서 저보고 미쳤다고하지만 미리미리 준비하는 저로써 온풍기는 여름에! 에어컨은 겨울에! 준비합니다 ~~기존에는 화재 위험이 있는 라디에이터 같은 열풍기를 사용했는데 이건 따뜻해지는건 빠르지만 공기를 따뜻하게 하는게 아닌 특정 부위만 따뜻해져서 좀,, 불편하더라고요 집에있는 작디작은건 에어컨뿐,,, 그래서 에어컨같이 나오는건 없을까?! 하면서 찾아봤는데 딩동댕~ 찾았습니다,,, 소음도 적고 빠르게 작동하니 매우 만족이에요 이제 날씨만 맞춰주면 될 거 같아요 ㅋㅋ"
    },
    {
        "작성일자": "2024.08.26",
        "평점": 5,
        "리뷰내용": "코드만 꽂으면 되는 난방기라서 추가금액이 없고요바닥에 놓는 온열기는 자리차지하고 먼지만 쌓이고 아이들이만질까봐 걱정도되고 했는데 이제품은 너무 간단하게 설치할수있고요 아이들이 손에 닿지않는곳에서 따뜻하게 공기를 데워주니너무 좋은제품입니다~~ 리모콘으로 편하게 온도조절로이번겨울은 따뜻하게 보낼수있겠어요~ㅎ         아이방에 가에쪽 벽이라 추웠는데 이거면 이제 든든해요ㅎㅎㅎ실내온도조절과 타이머설정 내부 좌우회전으로 공기순환도 신경쓰며 사용가능하니 가성비 최고제품입니다"
    },
    {
        "작성일자": "2024.09.12",
        "평점": 5,
        "리뷰내용": "자리차지 하는 부분도 그렇고 아무리 안전장치가 잘되어있어도 혹시나 싶은 화재 위험때문에 온풍기로 사려고 찾다 구매했어요~가성비 좋은 가격이라 기대안했는데 너무 잘샀네요 불량인지 테스트차 작동시켜봤는데 온풍 열 오르는시간도 굉장히 빨라요또 위에서부터 공기를 데우는 형식이다보니 더더욱 빠르게 공간이 데워지네요!발열판 사이즈가 타사대비 훨씬 커서인듯해요 ㅋㅋ"
    },
    {
        "작성일자": "2024.09.12",
        "평점": 5,
        "리뷰내용": "너무 좋네요 벽걸이 난방기라니 전력소비량도 적정선인 것 같고아직 여름이긴 하지만 곧 다가올 겨울을 위해 준비해야죠!기존에 난로히터는 전기 엄청 쓰더라고요 거기에 자다가 발에 걸려 두어번 넘으뜨려서 식겁하고 깬적이 한두번이 아닙니다..가격도 좋고 그냥 벽에 걸고 선만 꼽으면 설치가 끝나서 너무 좋네요기사님이랑 따로 시간도 안잡아도 되고 ~"
    },
    {
        "작성일자": "2024.09.27",
        "평점": 5,
        "리뷰내용": "낡은 원룸이라 아무래도 웃풍이 심해서 겨울이면 너무 추워서 알아보고 구매했어요가격도 착하고 기대이상으로 사람도 잘나오고 해서 훈훈해지니 너무 좋네요공기가 따뜻해지니 훈훈해져서 기분이 너무 좋아요~"
    },
    {
        "작성일자": "2024.09.06",
        "평점": 5,
        "리뷰내용": "저희 집이 신축인데도 웃풍이 꽤 심하더라고요. 특히 아이 방이 걱정돼서 날씨가 서늘해지기 전에 미리 준비했어요. 설치도 간편하고 리모컨으로 조작할 수 있어서 편리하더라고요. 아직 추운 날씨는 아니지만, 테스트 삼아 잠깐 틀어봤는데 금방 따뜻해져서 만족스러웠어요. 소음도 거의 없어서 아이가 공부하거나자는 동안에도 문제없을 것 같아요. 겨울에도 안심하고 사용할 수 있을 듯합니다~~"
    },
    {
        "작성일자": "2024.09.19",
        "평점": 5,
        "리뷰내용": "벽걸이타입이 공간활용하기 딱 좋은거같아요. 사무실 좁아서 히터 둘곳이 없었는데 굿입니다. 리모컨으로 온도 조절도 잘 되고 잠깐 틀어밧는데 소음없고 사무실 전체적으로 온기 순환 잘되는거 같구요. 올해는 결로로 곰팡이 없이 겨울 잘 보낼수 잇겠어요."
    },
    {
        "작성일자": "2024.09.13",
        "평점": 5,
        "리뷰내용": "할아버지댁이 시골이라 곧 추워지면 엄청 10월초부터엄청 추워져서 고장난 온풍기 새로 달아드렸어요자가 설치라서 쉽게 설치 가능하더라구요기사님 출동안해도돼서 시간 안맞춰도되고 주말에 시간내서 다녀왔네요ㅎㅎ따수운 바람 잘나오고아주 좋아용~~!!"
    },
    {
        "작성일자": "2024.08.25",
        "평점": 5,
        "리뷰내용": "웃풍이 심한 집이라 안 그래도 이번엔 아이방에 온풍기 하나 달아줘야겠다고 생각했어요. 그전까진 너무 추워서 온풍기 있는  안방에서 우리 가족 옹기종기 모여서 잤는데 이젠 아이도 커서 따로 준비해줘야겠더라구요. 이게 맘카페에서 가성비 좋다는 후기가 보고서 구매했는데 좋네요. 아직 더운 날씨라 착한 가격으로 구매한 것 같아서 뿌듯해요. 처서도 지나고 슬슬 더위도 꺾여가는데 미리미리 준비해둬서 든든합니다. 잘 쓸게요~~"
    },
    {
        "작성일자": "2024.09.13",
        "평점": 5,
        "리뷰내용": "이제 날도 꺾인거 같고 슬슬 준비해야 하는 상황이고겸사겸사 구매해 본건데 생각보다 가격도 좋은데다퀄리티가 우선 좋아서 괜찮았어요디자인 심플한 편이고 전체 사이즈도 좋고이만하면 관리하기도 좋은거 같아서 기분 좋네요"
    },
    {
        "작성일자": "2024.09.13",
        "평점": 5,
        "리뷰내용": "회사 휴게실에 직원들 설치해주려고 구매했어요가건물 컨테이너라 맨날 춥다고 그랬는데 마침 전에 쓰던 난로가 퍼져버려서이걸로 바꿔봅니다~~ 온풍기라 오히려 훈훈하게 좋아할 것 같아요^^작동도 잘 되네요~!"
    },
    {
        "작성일자": "2024.09.11",
        "평점": 5,
        "리뷰내용": "시골 별장에 작년쓰던 온풍기가 고장나서미리 재설치했어요 이번달 넘기면  갑자기 추워지면 배송 오래릴거같아서ㅎㅎ배송 엄청 빠르고 자가 설치라설치 엄청 쉬워요~테스트 해보려고 잠깐 틀었는데정말 잘나오네요 맘에들어요!!^^"
    },
    {
        "작성일자": "2024.09.11",
        "평점": 5,
        "리뷰내용": "배송 잘 받아서 자리 잡아놨어요고장난거 철거해 버리고 새로 구매 한건데시험삼아 가동해 보니까 잘 되서 좋아요솔직히 이가격대에 이만한 제품 없는거 같아서선택을 한건데 제가 잘 한거 같아 기분 좋아요^^"
    },
    {
        "작성일자": "2024.09.23",
        "평점": 5,
        "리뷰내용": "성능좋코 생각보다 조용하고 좋아요~굿굿 잘사용하고 있습니다~♡"
    },
    {
        "작성일자": "2024.08.30",
        "평점": 5,
        "리뷰내용": "소음 없고 너무 유용한거같아여생각했던거보다 설치도 너무 간편하고성능이 빵빵한게 너무 만족스러운데여 진작에 설치해놨어야했는데 이제라도 알게대서 너무 기분좋고 뿌듯하네요"
    },
    {
        "작성일자": "2024.08.22",
        "평점": 5,
        "리뷰내용": "미용실매장 샴푸실쪽이 항상 겨울이 되면 좀 추운거 같아서 하나 구입했어요~소음도 조용하고 안전기능이 있어서 마음에 들어요!따뜻하고 좋네요! 올겨울은 따뜻하게 날수 있을 것 같아요!"
    },
    {
        "작성일자": "2024.08.08",
        "평점": 5,
        "리뷰내용": "사무실 근무하면서 겨울이 다가오면  추워서항상 걱정하면서 여러 가기 온풍기를 구매 사용하였으나소음이 심하거나 난방이 잘 되지 않아고민끝에  이 제품을  구매하여 어제 받아데스트해본 결과  소음도 적고 온풍도 좋고  만족합니다.....추천 드립니다......대박 나시길  바랍니다!!!1"
    },
    {
        "작성일자": "2023.11.07",
        "평점": 5,
        "리뷰내용": "여러개로 나누어져 있는 사무실에서 일하고 있어요요즘 들어 공기가 너무 쌀쌀해져서 에어컨은 안 켜고 있는데저희 팀 자리가 굉장히 외진 곳에 있어서 엄청 춥더라구요그렇다고 중앙난방을 틀 수는 없어서 일단 사장님이 알아보고 대충 사라고 하셔서이거 구매했는데 진짜 좋아요!!벽걸이 난방기는 처음 사용해보는데 굉장히 빨리 따땃해지고 괜찮네요?!전 혼자 살고 있는데 요거 두면 괜찮을 것 같아서 저도 하나 더 구매하려구요 ㅋㅋㅋ리모컨으로 조종할 수 있어서 굉장히 편하고 조작법도 간단해요!!가성비 좋은듯 합니당 ㅎㅎ∴∵∴ ୨୧ ∴∵∴ ୨୧ ∴∵∴ ୨୧ ∴∵∴ ୨୧ ∴∵∴제 리뷰가 도움이 되셨다면도움이 돼요를 눌러주세요 ଘ(੭ˊᵕˋ)੭* ੈ✩‧₊˚♡✧∴∵∴ ୨୧ ∴∵∴ ୨୧ ∴∵∴ ୨୧ ∴∵∴ ୨୧ ∴∵∴"
    },
    {
        "작성일자": "2023.10.27",
        "평점": 5,
        "리뷰내용": "날씨가 갑자기 추워졌는데, 사실 집이 좁은편이라 난방기고 온풍기고 둘데가 없어서고민하다가 벽걸이형을 찾았어요!!벽에 걸기만하면되니 자리 차지도 없고, 걸어다닐때 거치적거리는것도 없어 편합니다!공간활용성이 좋은데 틀어놓으니 추웠던 집안이 순식간에 따뜻해져서 좋아요 ㅋㅋ성능도 강력하고, 리모콘이라 작동도 편하네요~올겨울 추위떄문에 고생할일은 없겠어요~잘쓸게요"
    },
    {
        "작성일자": "2023.12.06",
        "평점": 5,
        "리뷰내용": "보일러만 틀기에는 위쪽 공기가 차갑기도 하고도시가스 요금도 너무 올라 절약 좀 해보려고 구매했는데벽에 걸어두고 코드만 꽂으면 되니까 쉽게 설치할 수 있었어요.이거 틀고 나서 전보다 보일러 온도를 더 낮게 설정했는데실내가 더 따뜻해져서 잘 사용하고 있네요.높이도 아이들 손이 닿지 않는 높은 높이라아이들 다칠 걱정도 없고 올 겨울 따뜻하게 보낼 수 있겠어요."
    },
    {
        "작성일자": "2023.11.01",
        "평점": 5,
        "리뷰내용": "사무실에서 쓰던 히터가 오래쓰기도 했고, 고장나서 교체했어요.아무래도 오고가는 손님들도 많고, 어린아이들도 많이 오는편이라바닥에 두고 사용하는 제품들은 너무 위험성이 많아서벽걸이형이 딱이겠더라구요!게다가 1년 무상 as 에 무기한 유상as 까지 되니 믿고 구매할수있었어요리모컨으로 원격 조정도 가능하고 작동도 잘되서 마음에 듭니다."
    },
    {
        "작성일자": "2023.12.11",
        "평점": 5,
        "리뷰내용": "이번 겨울은 정말정말 춥다길레 얼른 난방기 알아보다가 벽걸이 난방기가 안전하기도 하고가격면에서도 합리적이라 구매하게 되었습니다틀자마자 금방 따듯해지기도 하고 온풍/송풍조절, 타이머설정 등 리모콘으로 편하게 조작할 수 있어서더 잘 쓰게 되는거 같아요! 개인적으로 너무 잘 쓰고 있는 제품이기도 하고 만족만족 대만족입니다!"
    },
    {
        "작성일자": "2024.04.14",
        "평점": 5,
        "리뷰내용": "정말 겨울내내 잘사용했어요집이 너무 추워서 기름보일러를 사용중이라서 보일러를 돌려도 너무 추웠어요공기가 따뜻해지니까 너무 따뜻해요"
    },
    {
        "작성일자": "2023.11.26",
        "평점": 5,
        "리뷰내용": "가격대비 효율성에서 정말 만족스러워요이번 겨울만 사용하고 처분해야지 라는 가벼운 마음으로 구입한건데생각보다 금방 따뜻해지고 제가 예민한 편인데도 불구하고 소음도 그리 안 크게 느껴졌어요^^안전적인 문제에서도 만족스럽고 몇년은 더 사용가능할 거 같아요~!"
    },
    {
        "작성일자": "2023.11.16",
        "평점": 5,
        "리뷰내용": "사무실 히터가 오래됐는지 시스템에어컨 겸용인데 따뜻해지는데 너무 오래걸려서 고민끝에 벽걸이 하나 장만했어요이제 사무실 시스템히터는 에어컨으로만 쓰기로 훨씬 따뜻하고요 공기 데워지는데 몇분 안걸려서 출근하자마자 켜놓으면 금방 훈훈해지네요"
    },
    {
        "작성일자": "2023.11.08",
        "평점": 5,
        "리뷰내용": "난방기로 인한 화재가 뉴스에 자주 나와서국가안정인증 및 적합필증 받은 제품으로 알아봤는데생각했던 것보다 따뜻한게 가성비가 정말 좋네요.설치도 간편해서 쉽게 설치할 수 있고벽에 걸어두니까 아이들이 만져서 다칠 걱정도 없어만족스럽게 사용하고 있어요."
    },
    {
        "작성일자": "2023.12.09",
        "평점": 5,
        "리뷰내용": "오 좋아요 사무실이 너무 추워서 하나 구매했는데 따뜻한 바람이 잘 나와서 공기가 따뜻해지니 좋네요 평수대로 구매할수 있어서 좋고 소음도 거의 없어서 사용하기 딱 입니다 온도 조절 잘되고 리모컨이 있어서 편하게 잘 사용할수 있어서 좋아요"
    },
    {
        "작성일자": "2023.10.19",
        "평점": 5,
        "리뷰내용": "벽걸이형 온풍기라 공간 차지 없이 효과적으로 사용할 수 있습니다 ㅎㅎ공기를 따뜻하게 해주니 역시 좋네요...살짝 건조한 감이 들 때는 가습기도 같이 켜주면 효과만점이에요한겨울에 바닥과 공기가 둘다 찹찹하면 견디기 힘들었는데덕분에 편하게 잘 날 것 같아요"
    },
    {
        "작성일자": "2023.12.07",
        "평점": 5,
        "리뷰내용": "사무실이 너무 추워서 난로 쓰려다가 난로 놓을 자리가 마땅치않아서 벽걸이 난방기 찾아보다가 가성비 좋아서 구매했어요설치 어렵지 않아요 괜히 겁냈어요 그냥 걸어두고 코드만 꽂으면 되네요금방 따뜻해지고 좋네요 잘산거같아요"
    },
    {
        "작성일자": "2023.11.18",
        "평점": 5,
        "리뷰내용": "저희 사무실에 설치해봤는데요~ 사무실이 작아서 큰거 설치하기는 좀 그래서 적당한 사이즈라 구매했는데요, 천장쪽에 달아서 그런가 따듯한 공기가 빨리 퍼치고 금새 따뜻해지네요 ㅎㅎ 기능 좋아서 껐다 켰다 해도 온도유지가 되어서 경제적이어용"
    },
    {
        "작성일자": "2024.01.28",
        "평점": 5,
        "리뷰내용": "드레스룸,화장대쪽 1~2평 정도 되는 공간에난방배관이 없어서 설치했는데 체감 될 정도로온도 올라갑니다. 5~6만원대 리모컨 없고 조그다이얼 스위치로 된사각형 제품보다 더 좋아요."
    },
    {
        "작성일자": "2023.11.14",
        "평점": 5,
        "리뷰내용": "난방기구가 뜨거워서 바닥에 놓으면 특히 아이들 있을 때 위험했는데 벽걸이로 벽 위에 설치하니까 훨씬 안전한 느낌이 들어 안심이 돼요가성비 좋은데 전원을 키면 금방 따듯해져서 합리적인 가격으로 잘 구매한 것 같아 만족스러워요"
    },
    {
        "작성일자": "2024.01.25",
        "평점": 1,
        "리뷰내용": "진짜리뷰 안쓰는데두꺼운 전기선은커녕 일반 콘센트선이구,5평도 안되는공간난방이 전혀안되는데요???????그앞30센치까지만 따듯한바람..1분만에 100도상승이요?진짜너무 과대 아닌가요?ㅋㅋㅋ웃음뿌니 안납니다.리뷰는 알바인가?어떻게 이상품이좋타는.....ㅋㅋㅋ보일러키고 키면 몰라도난방이거하나로 쓰기앤 노노"
    },
    {
        "작성일자": "2023.10.26",
        "평점": 5,
        "리뷰내용": "공간 활용도도 높고 열기구의 위험성도 없어서 벽걸이로 선택했는데 넘 잘한것 같아요   빠르게 온도도 올라가고 주변 공간으로 폭 넓게 따뜻해지고 소음도 적어서 사용감 좋구요  난방비 절감도 된다하니 올겨울 편하게 사용할 수 있겠어요!"
    },
    {
        "작성일자": "2023.11.14",
        "평점": 5,
        "리뷰내용": "여기 제품이 발열판이 다른 제품들보다 더 커서 그런지 전원 켜고 금방 따뜻해지고 오랜시간 꾸준히 따뜻하고 좋네요과열 예방 전기선도 훨씬 두꺼워서 안전성도 높고 좋은 것 같아요여기서 구매하길 정말 잘한 것 같네요"
    },
    {
        "작성일자": "2023.11.28",
        "평점": 5,
        "리뷰내용": "너무춥잖아요요즘 진짜 저희 사무실은사방이 유리로 되어있어서 그런지겨울되면은 춥고여름되면은 덥고 그렇거든요요거 벽걸이 형으로 사용하니깐 너무 좋은것 같아요온도적당한 온도로 아주 따뜻하네요"
    },
    {
        "작성일자": "2023.11.14",
        "평점": 5,
        "리뷰내용": "사무실에 큰 히터 하나만 있어서 구석진 자리 너무 춥더라구요.그래서 사이즈 딱 좋은걸로 하나 추가로 쓰려고 구입 했어요.사이즈도 좋고 확실히 이거 두니까 온기 가득해서 너무 좋아요.더 추워지기전에 잘산 거 같아요."
    },
    {
        "작성일자": "2023.11.19",
        "평점": 5,
        "리뷰내용": "요즘 갑자기 너무 추워져서 아이들방에 따뜻하게 해주려고 찾다가 발견해서 구매했습니다!!기존 전열기들은 애들이 만지기도 하고 위험해서 별로였는데 이건 안전해서 마음에 들어요!빨리 따셔지고 좋습니당ㅎㅎ"
    },
    {
        "작성일자": "2023.11.25",
        "평점": 4,
        "리뷰내용": "단점.소리가 좀 큰것말고 2000W 하루에 한시간 정도만 틀어야할듯장점. 공간차지가 없고 난방효과는굿"
    },
    {
        "작성일자": "2023.11.28",
        "평점": 5,
        "리뷰내용": "조그만한게 뭐얼마나 따뜻할까했는데 우와 성능 짱이네요틀자마자 모드바꾸니 곧바로 따신 바람이 솔솔~ 농막용으로 딱이네요농막(약6평) 하나는 거뜬하게 후꾼하게 따십니다.사길 잘했음. ㅋ"
    },
    {
        "작성일자": "2023.10.23",
        "평점": 5,
        "리뷰내용": "사무실에서 쓸 온풍기 찾아보다가 가격대도 괜찮길래 구매했어요벽걸이다보니 공간따로 걱정안해도 되고확실히 실내공기도 금방 따뜻하게해주는거같아요올겨울은 추위걱정 안해도 될꺼같아요"
    },
    {
        "작성일자": "2023.12.01",
        "평점": 5,
        "리뷰내용": "공기가 금방 따뜻해셔저 너무 좋아요바닥도 바닥이지만 훈훈한 기운이 항상 부족했는데 아주 굿!!올 겨울 추위 하나도 걱정 되지 않습니다안정성도 믿음이 가서 걱정없이 잘 쓰겠어요"
    },
    {
        "작성일자": "2023.11.03",
        "평점": 5,
        "리뷰내용": "사무실 너무너무너무 추워서 하나 구매해봤어요작은 사무실이라 그런가 이거 하나 놔뒀떠니엄청 따수워지네요 ㅎㅎ설치도 간편하고화이트로 디자인도 이뻐서 잘산거같아요올겨울 잘쓸듯요 ^^"
    },
    {
        "작성일자": "2023.12.17",
        "평점": 5,
        "리뷰내용": "소음이걱정했는데 소음도 괜찮고 빠르게 따뜻해져서 오랫동안 기다리면서 떨필요가없어요 ..가스비가 보통 나와야죠 ..거실은 안돌려서 저희는 거실에뒀는데도 충분해요 ㅎ ㅎ"
    },
    {
        "작성일자": "2023.12.09",
        "평점": 5,
        "리뷰내용": "올 겨울춥다고 해서 작년에 난방비가 많이 나와 공기도 따뜻하게 할 겸 샀어요.확실히 바닥난방만 하는 것보다 따뜻한 공기가 나와니 좋네요.올해는 가스비가 절감될 것 같아요."
    },
    {
        "작성일자": "2023.11.22",
        "평점": 5,
        "리뷰내용": "너무 춥다 보니까 뭐라도 난방제품 하나 장만해야겠더라고요그래서 이걸로 샀는데 성능 괜찮고해서 너무 잘 쓰고 있습니다확실히 있고 없고 차이가 있을정도로 난방에 도움 되네요"
    },
    {
        "작성일자": "2023.11.15",
        "평점": 5,
        "리뷰내용": "공간활용성때문에 스탠드형 난로말고 벽걸이로 설치한건데,가격대비 따뜻하고 소음도 적고 디자인도 깔끔한게 넘 맘에 들어요-이 가격에 리모컨도 있어서 작동하기도 훨 편하네요~^^*"
    },
    {
        "작성일자": "2023.10.31",
        "평점": 5,
        "리뷰내용": "날씨가 추워져서 히터 알아보다가 벽걸이로 하면 공간활용도가 좋을것 같아서 선택했는데 역시나 활용도 좋네요! 소음도 적고 전체적으로 아주 만족하며 사용하고 있습니다!^^"
    },
    {
        "작성일자": "2023.12.01",
        "평점": 5,
        "리뷰내용": "사무실이 진짜 추워서 주문했어요사이즈도 크지 않아서 얼마나 따뜻할까 했는데 금방 따뜻해지고훈훈해져서 너무 좋아요 거기다 소음도 없고 사용하기 편하네요"
    },
    {
        "작성일자": "2023.12.02",
        "평점": 5,
        "리뷰내용": "전기선이 두꺼워서 과열되도 안전할거같아요아이들 손에 닿지 않아서 안전하고 틀어 놓으면 금방 열이 순환되서 금방 따뜻해집니다 가격대비 만족스럽습니다"
    },
    {
        "작성일자": "2023.11.15",
        "평점": 5,
        "리뷰내용": "벽걸이라 틈새활용 가능합니다 너무 추워서 샀는데 벽걸이고 리모컨도 있어서 아주좋아요사용하기 편리하고 절전형이라 걱정없고금방 훈훈해져서 만족해요"
    },
    {
        "작성일자": "2023.11.02",
        "평점": 5,
        "리뷰내용": "가성비 좋은놈으로 잘샀어요 설치해보고 좋아서 모두다 박수쳤어요!! 너무너무좋아요 리모컨도 있어서 사용하기 너무마음에들어요 쓰기에도 편하고 성능도 좋고"
    },
    {
        "작성일자": "2023.12.02",
        "평점": 5,
        "리뷰내용": "춥고해서 하나 설치해서 쓰고 있어요!!이거 방에 설칠하니 너무 따뜻하고해서 겨울 잘 버틸수 있을꺼 같아요지금 평수에 잘 맞는 크기네요"
    },
    {
        "작성일자": "2023.10.22",
        "평점": 5,
        "리뷰내용": "사무실. 창고가 너무추워서 구입했어요설치도 간편하고 작동도 잘되네요다들잘샀다고 칭찬합니다올겨울은 덕분에 따뜻한곳에서 작업하겠어요"
    },
    {
        "작성일자": "2023.11.14",
        "평점": 5,
        "리뷰내용": "사무실에 달아야해서 알아보다가가격대비 성능도 괜찮아 보여서 구입했네요설치도 생각보다 쉬워서 셀프 설치 잘 했고 작동 잘 됩니다^^~!"
    },
    {
        "작성일자": "2023.11.29",
        "평점": 5,
        "리뷰내용": "사무실이 너무 추워서 구매했어요~화재위험 없이 사용할 수 있어서 좋아요~조작도 간편하고 잘 작동되어서 너무 마음에 듭니다."
    },
    {
        "작성일자": "2023.10.26",
        "평점": 5,
        "리뷰내용": "사무실 히터로 구매했습니다배송도 빠르고 빨리 따뜻해져요소음도 적고 만족하면서 사용중입니다 올 겨울 따뜻하게 지낼수 있겠어요 ㅎㅎㅎ"
    },
    {
        "작성일자": "2023.12.12",
        "평점": 5,
        "리뷰내용": "진짜 가성비 갑이에요~~!!사용하기 쉽고 소음도 없어서 제일 좋았어요이 가격에 이정도면 무조건 사야죠"
    },
    {
        "작성일자": "2023.11.13",
        "평점": 5,
        "리뷰내용": "안전하게 잘 배송되엇어용ㅎㅎ소음도 적고 벽걸이라 공간을 덜 차지해서좋아요가격도 갠찮구 퀄리티도 넘 좋습니당!"
    },
    {
        "작성일자": "2023.10.26",
        "평점": 5,
        "리뷰내용": "난방효과가 금방나타나서 밖에서 들어왔을때유용하게 쓸수있어요~가격도착하고 조용해서 만족이요"
    },
    {
        "작성일자": "2023.11.14",
        "평점": 2,
        "리뷰내용": "무슨 물건보고 깜짝놀랐음 소꿉장난하는지알았음 졸라깜찍함 전기선이 몇배?가지가지한다"
    },
    {
        "작성일자": "2023.11.30",
        "평점": 1,
        "리뷰내용": "지금까지 리뷰 쓰신분들 정직하게작성해야 다른분들이 구매할때 도움이되죠~냄새도 너무 심하고소리 엄청크고 별로 따뜻하지 않네요~"
    },
    {
        "작성일자": "2023.11.19",
        "평점": 1,
        "리뷰내용": "소음이 장난아님 과장광고 하지마시고 정직하게 파세요"
    },
    {
        "작성일자": "2024.01.26",
        "평점": 5,
        "리뷰내용": "가볍고  따스하고 아주좋아요"
    },
    {
        "작성일자": "2023.10.19",
        "평점": 5,
        "리뷰내용": "포장 꼼꼼하게 배송 빨리와서 마음에 들고 금방 따뜻해지고 좋네요ㅎㅎ 가격도 이정도면 저렴하구요 만족합니다!"
    }
]