[
    {
        "작성일자": "2024.09.27",
        "평점": 5,
        "리뷰내용": "SE2 40mm GPS 스타라이트 색상 사전예약으로 주문했는데 예상보다 배송이 빨리와서 좋았습니다. 애플워치를 살까말까 고민을 많이 했었는데 SE 모델이 비교적 가격이 저렴해서 구매할 수 있었습니다.가격이 저렴하다고해서 기능이 크게 빠지지도 않습니다. 그리고 크기가 작은게 오히려 제 손목 사이즈에 어울리고 디자인 너무 예쁩니다.지원하는 기능과 제한적인 부분 그리고 각각에 대한 느낀점을 적어보자면 다음과 같습니다.디스플레이 밝기 : 최대 1000니트까지 지원한다. 최대 2천, 3천인 다른 모델보다는 낮은 수치이나 크게 불편함이 느껴지진 않았다.심박수 확인 : 심박수를 확인할 수 있고 고심박수 및 저심박수, 불규칙한 박동, 저유산소 피트니스에 대해 알림을 받을 수 있다. 단, 심전도 앱이나 혈중 산소 앱은 사용할 수 없다.수면 추적 : 수면 앱을 통하여 수면 단계를 추적하고 추세를 확인할 수 있다. 요즘 잠을 자도 피곤한 날이 많은데 유용할 것이라는 생각이 들었다.활력 징후 등 확인 : 심박수, 호흡수, 수면 시간 등의 추이를 종합적으로 볼 수 있는 활력 징후 앱을 사용할 수 있다. 다만, 상위 등급 워치에서 제공해주는 손목 온도나 혈중 산소 포화도 등은 알 수 없다. 생리 주기 추적도 가능하나 후향적 배란일 추정은 제공되지 않는다.SOS : 긴급 구조 요청, 국제 긴급 구조 요청, 넘어짐 감지 및 충돌 감지 기능이 있다.방수 기능 : 시리즈 10과 동일한 50m 방수 등급이다. 수심 게이지 측정 불가하고 수온 센서도 없다. 워치를 착용하고 물에 들어갈 일이 얼마나 있겠는가 싶었다.충전 : 최대 18시간 지속되며 저전력 모드도 가능하다. 급속 충전은 불가능하다. 평소 배터리 수명 유지를 위해 일반 충전 및 과충전 방지 습관을 들이고 있어서 급속 충전이 안되는 부분은 크게 느껴지지 않았다.종합하면 디자인 너무 예쁘고 작은 사이즈라서 손목 가는 여성분들에게 적합한것 같고요. 애플워치를 사용하고 싶은데 가격 부담을 느끼시는 분들에게 가장 좋은 모델이라고 생각합니다."
    },
    {
        "작성일자": "2024.09.25",
        "평점": 5,
        "리뷰내용": "❣️구매동기❣️얼마전 초등학교 저학년부터 쭉~써온 보급형 아이폰을이번 생일을 맞아 두아이 모두 아이폰15로 바꿔준 후큰 아이는 에어팟에,둘째는 애플워치에 꽃혀버려서할아버지 찬스로 용돈을 받아 제가 쿠팡서 구매해 주게 되었습니다^^❣️제품의 특징❣️구매한 제품은 <Apple 정품 2024 애플워치 SE 2세대 알루미늄 케이스,40mm,스타라이트,스타라이트 스포츠밴드(S/M)입니다~아이폰이나 애플워치나 SE제품은 스페셜 에디션 제품을말하는데 가성비 좋은 보급형?제품을 생각하심 됩니다^^✨️se2 40mm-26.4g,1.57인치,225mAh(배터리)✨️se2 44mm-27.8g,1.78인치,296mAh(배터리)✔️수면 앱으로 수면 단계 추적 및 추세 확인!✔️심박수를 확인하고,비정상적으로 높거나 낮을때      알림받기!✔️언제나 활동적일 수 있도록 다양한 운동은 물론     각종 유용한 수치까지!✔️수영부터 서핑까지,50m 방수기능!✔️일일 활동량 기록하고,원하는 목표 설정하기!✔️다양한 밴드스타일 및 컬러,페이스 등으로 맞춤      구성해 자신만의 개성 표현하기!✔️넘어지거나 자동차 충돌 사고처럼 긴급한 상황에 SOS기능!❣️나의 찐 후기❣️애플워치 중 가장 가성비 좋은 se2 모델입니다~40mm의 사이즈로 여성이나 아이들에게 너무 크지않고 적당한 느낌입니다^^ 딸 아이가 착용하니 맞춤이네요~팔에 착~감기는 스포츠 밴드의 착용감이 좋은 제품입니다~스타라이트 컬러는 아이보리의 깔끔한 색감으로, 때 탈 걱정만없다면 엄마인 저도 탐나게 예쁜 디자인입니다ㅋ왠만한 기능 다 있구요~가벼워서 팔목에 부담이 없네요~단,AOD기능(상시표시형 디스플레이)은 없어서 평소 화면이꺼진 상태로 있다가 시계를 볼때만 켜지는데 큰 불편함은없으니 패스~아이폰이 꼭! 있어야 하는 GPS모델입니다.따로 요금이 나가는 셀룰러 모델은 굳이 필요 없을듯!아이폰과 동기화하여 문자,톡,통화 모두 가능하니 좋습니다굳!! 둘째에게도 에어팟을 사지 쓸데없는 애플워치를 사냐고 잔소리를 했는데 생각보다 예뻐서 할말이 없네요♡♡♡딸 아이라 생리주기 알려주는 기능도 있어 유용하네요^^굳이 비교하자면 없는 기능 몇가지와 성능 차이 조금 있지만있는 기능도 다 못 쓸 판이니 이정도면 애플워치 입문용으로만족할만한 제품입니다!✅️ 이 리뷰는 100% 직접 구매하고 체험한 저의 솔직한 느낌을 부족하나마 진심을 다해 쓴 글로, 제가 도움 받은만큼 다른 분들 께도 제품 선택하는데 작은 도움이라도 되고자 하는 바램입니다^^"
    },
    {
        "작성일자": "2024.09.25",
        "평점": 5,
        "리뷰내용": "1. 추천대상 :  다양한 기능을 활용하지 않고, 기본적인 기능이 필요한 분들2. 구매이유 : 저는 계속해서 아이폰과 애플워치를 사용하다가 1년정도 전에 지플립을 사용해보고 싶어서 지플립과 갤럭시워치로 변경을 했었습니다! 하지만 1년이 채 되지도 않았는데 다시 애플로 돌아왔어요 ㅜ 다시 애플로 돌아온 이유는 우선 지플립이 너무 무겁기도하고 생각보다 기능을 많이 활용하지 못한다는 점과(삼성페이는 정말 좋았어요!), 갤럭시 워치의 동그란 디자인이 마음에 들지 않은것도 한 몫한것같아요!3. 주요 사용처 : 저는 몇달전부터 수영을 배우기 시작해서 평소에도 착용을 하고 수영을 할때도 착용을 하기 위해 구입했어요! se라고해도 기본적인 기능은 있기때문에 운동을 할때도 활용하기 좋고 수영할때도 착용해도 정말 좋은 것 같아요!4. 종합의견 : 애플워치가 다른 종류도 굉장히 많은데 저는 이 제품을 사용해도 큰 어려움을 겪지 않았고, 항상 핸드폰을 들고 다니기때문에 셀룰러제품을 선택하지는 않았어요. 그럼에도 어려움은 느낀적이 없고, 기본적인 기능은 다 있기때문에 다양한 기능을 활용하는 분이 아니라면  이 제품으로도 충분히 만족하면서 사용하실 수 있을것같아요!+기본으로 포함되어있는 스포츠스트랩을 사용하고있는데 수용할때 차고있어도되어서 굉장히 편리해요! 스타라이트 색은 처음사용해보는데 실버보다는 조금도 따뜻한 톤이라서 고급진 느낌입니다"
    },
    {
        "작성일자": "2024.09.24",
        "평점": 5,
        "리뷰내용": "\"Apple 정품 2024 애플워치 SE 2세대\"40대 아줌마 큰 맘 먹고 구입했습니다.아이 셋 키우면서 큰맘 먹고 저를 위해 구입한 건 진짜 얼마만인가 싶네요중학생 딸 둘 아이폰 바꿀때마다 딸아이들이 쓰던 아이폰 받아서 쓰고 있는 중인데아이들이 쓰는 애플워치가 그렇게 이쁘고 갖고 싶더라구요.그래도 저를 위해 하나 사기 큰 맘 먹지 않으면 쉽지 않았는데..이번에 진짜 진짜 큰맘 먹고 사전예약으로 구입했어요.사전예약 하고도 몇 번이고 생각하고 취소할까도 했지만진짜 취소안하고 지금 제 손목에 떡 하니 올려져 있는 사랑스런 애플워치를 보니 지금까지 참아왔던 스트레스가 한꺼번에 날아가네요~중학생 특히나 딸아이들 눈 높고 예민한거 아시죠?딸아이들이 너무 이쁘다고 자기꺼랑 바꾸고 싶다고 하네요.하지만 절대 바꿔주지 않았습니다.ㅎ40대 중반에 접어들면서 요즘 건강에 많은 관심이 생겼어요. 운동을 좋아하지 않는 저로써는 걷기에 요즘 많이 빠져 있어요. 제가 애플워치를 구입하게 된 이유도 애플워치 안에 여러가지 운동할때 필요한 기능이 많더라구요. 워치 차고 몇일 걸어봤는데 운동 욕구가 더 뿜뿜 하고 올라오네요또 언제 제가 큰맘 먹고 지를지 모르겠지만...선택 후회하지 않아요~제가 좋아하는 손흥민 사진도 화면으로 떡하니 올려두었고...진짜 세상을 가진 기분입니다.모두 행복하세요~!!!"
    },
    {
        "작성일자": "2024.09.21",
        "평점": 5,
        "리뷰내용": "사전예약 후 드디어 만나게 된!!Apple 정품 2024 애플워치 SE 2세대 알루미늄 케이스, 40mm, GPS, 실버 / 데님 스포츠 밴드, S/M 입니다.애플워치 모델 및 GPS or Cellular 고민이 많았습니다.그래서 애플워치의 다양한 모델 및 여러 후기들을 정말 많이 검색해 보았는데요, 가성비 좋다고 극찬이 자자한 애플워치 SE 2세대 / GPS 모델이면 내가 사용하기에 부족함이 없겠다하고 바로 사전예약 후 받게 된 제품입니다. (GPS 모델은 아이폰과 함께 있어야 톡, 문자, 통화가 가능 합니다.)애플워치 받자마자 와아!! 예쁘다!! 했습니다.익히 알고 계신 것처럼 굉장히 깔끔하고 세련미 뚝뚝 떨어지는 모델 입니다.실버&스타라이트&미드나이트 모두 예쁜 것 같아 고민고민하다 동생 손목에 있는 애플워치 실버에 반했던 초심 그대로 실버로 선택 했는데요, 만족도 백프로 입니다.혹시 저처럼 실버 살까말까? 실버 괜찮을까? 고민하고 계시다면…. 실버 정말 예쁩니다ㅎㅎ데님 스포츠 밴드 역시 색상도 예쁘고 짱짱하고 튼튼 합니다.제가 딱 좋아라 하는 약간은 짙은 색상을 가지고 있는데요, 운동복 또는 사복 패션 어디에도 무난하게 잘 어울립니다.물 또는 땀에도 걱정 없는 심플하고 예쁜 색상의 스포츠 밴드 입니다.저는 운동시(수영&달리기) 소모되는 칼로리 확인 및 일일 활동량을 기록할 수 있는 애플워치의 필요성을 느끼게 되어 구매하게 되었습니다.또한 제가 운동 할때는 휴대폰을 아예 보지 않고 운동을 하는 스타일이라 간혹 급한 연락을 받지 못하는 경우가 있더라고요,지금은 애플워치 덕분에 운동중에도 바로바로 확인 가능합니다.그리고 애플워치 화질이 기대이상으로 너무 훌륭합니다. 작은 네모 안에 있는 모든 것들이 이정도로 깨끗하고 선명하게 보일 것이라고는…. 살짝 놀랐습니다ㅎㅎ문자 및 사진 확인 하는데 있어 불편함 전혀 없이 선명하게 확인 가능 합니다.오늘 애플워치 착용하고 신나게 운동 했는데요,칼로리, 걸음수, 걷기 거리 등 다양한 정보가 눈에 바로 보이는 만큼 동기부여가 되어 더욱 즐겁게 운동할 수 있었습니다.그리고 알고 계시는 것처럼 AOD(Always On Display)기능이 없는 애플워치 입니다. 저는 불편하다는 생각이 전혀 들지 않더라고요. AOD 기능 없는 애플워치가 왜 불편하지? 불편해 하는 분이 정말 있으신가? 하는 일인입니다ㅎㅎ그냥 손목 올려 애플워치 깨우면 됩니다.평소에 시계 보듯이 손목만 살짝 움직여 주면 애플워치 바로 깨어납니다.어차피 화면 보려면 손 움직여야 하는데 뭐가 어렵겠습니까ㅎㅎ사용방법도 어렵지 않고, 가격대비 기능 역시 만족도 업업업 입니다. 앞으로 정말 유용하게 사용할 수 있을 것 같은 벌써부터 애정하는 애플워치 입니다.** iOS 18.0 (iOS가 최신 버전입니다.)소프트웨어 업데이트 하지 않으시면 페어링이 되지 않습니다.<< 애플워치 >>• 수영부터 서핑까지, 50m 방수와 함께• 수면 앱으로 수면 단계 추적 및 추세 확인• 일일 활동량을 기록하고 원하는 목표 설정하기• 넘어지거나 자동차 충돌 사고처럼 긴급한 상황에 도움 받기• 심박수를 확인하고, 비정상적으로 높거나 낮을 땐 알람 받기• 언제나 활동적일 수 있도록, 다양한 운동은 물론 각종 유용한 수치까지• 다양한 밴드 스타일 및 컬러, 페이스 등으로 맞춤 구성해 자신만의 개성 표현하기"
    },
    {
        "작성일자": "2024.09.21",
        "평점": 5,
        "리뷰내용": "❣️구매동기❣️40대 중반인 신랑은 그동안 갤럭시를 벗어나 본적 없는젊은 아재였는데 아이들 생일 선물로 아이폰을 사주면서갑자기 숟가락을 얹더니 함께 바꿔버리더라구요~~한동안 아이들과 쑥덕~쑥덕~아이폰의 기능을 조금 숙지하더니 급기야 애플워치까지 관심을 보이더군요!!!그야말로 삽시간에 애친남(애플에 미친 남자)이 되어 버렸습니다!  전에도 갤럭시워치를 썼었기에 그 편리함을 잘 알아서 애플워치가 꼭!필요한 이유를 내 귀에 구구절절 읊더라구요~~조금 안쓰러운 맘에 하나 구매해 주기로 맘먹고 쿠팡서 가성비좋은 애플워치 se2 구매했습니다^^❣️제품의 특징❣️구매한 제품은 <Apple 정품 2024 애플워치 SE 2세대 알루미늄 케이스/44mm/미드나이트/미드나이트 스포츠 밴드(M/L)> 입니다~아이폰이나 애플워치나 SE제품은 스페셜 에디션 제품을 말하는데 가성비 좋은 보급형?제품을 생각하심 됩니다^^✨️se2 40mm-26.4g,1.57인치,225mAh(배터리)✨️se2 44mm-27.8g,1.78인치,296mAh(배터리)✔️수면 앱으로 수면 단계 추적 및 추세 확인!✔️심박수를 확인하고,비정상적으로 높거나 낮을때      알림받기!✔️언제나 활동적일 수 있도록 다양한 운동은 물론     각종 유용한 수치까지!✔️수영부터 서핑까지,50m 방수기능!✔️일일 활동량 기록하고,원하는 목표 설정하기!✔️다양한 밴드스타일 및 컬러,페이스 등으로 맞춤      구성해 자신만의 개성 표현하기!✔️넘어지거나 자동차 충돌 사고처럼 긴급한 상황에 SOS기능!❣️나의 찐 후기❣️애플워치 중 가장 가성비 좋은 se2 모델입니다~44mm의 사이즈가 일반 애플워치의 작은 사이즈 정도입니다신랑이 찼을때 딱! 적당한 크기로, 팔에 착~감기는 스포츠밴드의 착용감이 좋은 제품입니다~미드나이트 컬러는 완전 블랙 느낌은 아니고 블랙에 블루잉크한방울정도 떨어뜨린 색감? 오히려 더 예쁜 것 같아요~~왠만한 기능 다 있구요~가벼워서 팔목에 부담이 없네요~단,AOD기능(상시표시형 디스플레이)은 없어서 평소 화면이꺼진 상태로 있다가 시계를 볼때만 켜지는데 큰 불편함은없으니 패스~아이폰이 꼭! 있어야 하는 GPS모델입니다.따로 요금이 나가는 셀룰러 모델은 굳이 필요 없을듯!아이폰과 동기화하여 문자,톡,통화 모두 가능하니 좋습니다 굳!!! 신랑이 아이처럼 좋아하니 제 기부니가 더~더~더~ 좋네요♡♡♡굳이 비교하면 없는 기능 몇가지와 성능 차이 조금 있지만있는 기능도 다 못 쓸 판이니 이정도면 애플워치 입문용으로만족할만한 제품입니다!✅️ 이 리뷰는 100% 직접 구매하고 체험한 저의 솔직한 느낌을 부족하나마 진심을 다해 쓴 글로, 제가 도움 받은만큼 다른 분들 께도 제품 선택하는데 작은 도움이라도 되고자 하는 바램입니다^^"
    },
    {
        "작성일자": "2024.09.21",
        "평점": 5,
        "리뷰내용": "✔️ se2 사기로 마음먹고 기다린 애플워치 ✔️ 사용자는 남편요즘 일하는 사람들에게는 필수인거 같아요. 미팅중일때나 회의중일때 휴대폰을 보지 않고도 편리하게 볼 수 있어서 좋죠.그리고 운동할때 무거운 휴대폰은 두고 운동라면 운동량 체크도 가능하니 운동 하는 사람들에게도 좋은 제품이죠.✔️ 아이폰 14랑 페어링을 하는데 업데이트 버젼이 맞아야 페어링이 가능한데 평소에 업데이트를 하지 않아서 두번 업데이트를 했네요. 18버젼으로 맞춰야했어요. ✔️ 남편이 좀 굵은편이라 44mm로 주문했고 딱맞아요. 그리고 스트랩의 경우도 4칸 뒤로 해서 딱 맞았어요. 또, 혈압이 높은 편이고 잘때 무호흡처럼 될때가 있어서 워치10으로 구매 하려고 했는데 비싼거 사서 안하게 될까 일단 좀 저렴한 se를 착용해보고 잘 하고 잘 쓰는지 부터 확인해보고 잘 쓴다면 10으로 바꿔줄 계획입니다.지금은 계속 하고 있어야하는 익숙함이 없어서 그런지 외출할때만 잠깐 잠깐은 잘 하고 있습니다.✔️ 애플워치 충전선이 C포트라 충전기릉 급하게 또 쿠팡에서 주문했네요. 기존에 쓰던 아이폰 14는 8핀이라 안맞아서 같이 쓰려면 무선충전기를 구매해도 좋을꺼 같아요✔️ 잠깐 써보니 어떠냐 물었더니 확실히 편하다고는 해요.회의가 잦은 남편이라 굳이 휴대폰을 꺼내지 않고 메세지나 톡 확인을 가능해서 좋다고 해요."
    },
    {
        "작성일자": "2024.09.26",
        "평점": 5,
        "리뷰내용": "제품명 : APPLE 정품 2024 애플워치 SE 2세대 알루미늄 케이스 , 40mm , GPS , 스타라이트 / 스타라이트 스포츠 밴드 , S/M유통기한 : ♾️구매한 이유 : 강아지 산책과 업무 중 알림 확인을 위해 구매좋았던 점 : 갤럭시워치 , 샤오미 워치 등 스마트워치류를 이것 저것  사용해 봤지만 애플워치가 디자인은 압도적으로 이뻐요아쉬운 점 : 배터리타임 ૮꒰ o̴̶̷᷄ ·̭ o̴̶̷̥᷅ ꒱ა 요즘 저가 스마트 워치류도 7일에서 15일정도 사용 가능한 제품들이 많은데 , 배터리타임이 늘 거기서 거기네요 ...---------- 총평 및 사용 후기 ----------단순 카톡 전화 알람기능만 사용할거라 저가형 워치를 사용하는게 더 좋지만 , 아무래도 늘 착용하고 눈에 보이는 제품이다 보니 왜 애플워치 안쓰냐는 질문폭탄에 구구절절 설명하기도 싫어서 구매 .진짜 ㅇㅉㅌㅂ야 ~~ 내 기준 오로지 이쁨에만 3n만원 태운거임에어팟 프로2는 찐만족인데 워치는 운동러나 환자(?)분 아니고서야 비싼거 굳이 싶음-------------------------------------제 솔직한 후기가 구매 선택에 도움이 되셨길 바랍니다 ·͜·"
    },
    {
        "작성일자": "2024.09.21",
        "평점": 5,
        "리뷰내용": "*TMI저는 스마트폰 입문을 아이폰3GS로 했으나 그 후 안드로이드만 쭉 썻습니다.(엘지, 삼성)올8월까지 안드로이드(s24울트라)쓰다가 갑자기 꽂혀서 아이폰15프로맥스 새제품 구매해서 iOS로 넘어오니 기존에 쓰던 갤럭시 워치6 클래식이 호환 불가라 당근하고 워치를 뭐써볼까 하다(샤오미, 어메이즈핏 등 고민)이번에 애플워치가 신규 시리즈로 나온대서 찾아보다 굳이 10시리즈 까진 필요 없어보여서 18일 저녁 늦게 2024년식 애플워치 se2 44mm 스타라이트 컬러로 사전예약 후 20일 점심시간 잠깐 집에 왔을때 수령했습니다. 이래서 로켓 못 끊죠.*참고사항iOS18 버전부터 호환이 되니 아이폰 버전 꼭 업데이트 하세요저도 17.6.1이었는데 구버전이라고 안되어서 18버전으로 올렸습니다.*배터리(1일 경과)어제 이것저것 셋팅해보고 저녁 8시 풀충전 후 착용24시간 경과했는데 배터리 62% 남아있네요*배터리 내용 추가(2일 경과)48시간 실사용 후기 사진과 같이 배터리 잔량 22% 남았습니다.어제는 비와서 못나갔고 오늘 나가서 좀 돌아다니다 왔습니다.기존 갤럭시 워치(워치6 클래식 47mm)가 이틀정도 쓰고 충전 했는데 얘도 충분히 이틀은 쓸 것 같습니다.(수면 심박수 등 주요기능 다 활성화)*알림 등 디테일 사항알림 디테일 부분은 갤럭시 워치보다 나은 것 같네요(갤럭시워치4, 5, 6사용했었음)일반적인 알림이 갤워치 보다 자세하고 음악 컨트롤도 훨씬 낫습니다.(플레이리스트 선택이 더 편함)*제품 사용 색상 후기매번 실버나 블랙으로 워치를 주로 썼는데 애플워치 알아보면서 스타라이트라는 색상도 뭔가 이뻐보여서 해당 색상 구매 했는데 괜찮은 선택이라 생각합니다. 평소에 큰거 쓰다보니 40은 고민도 안 하고 44mm로 구매*개인 의견개인적 단점은 워치 페이스에 커스텀식으로 할 때 컴플리케이션이 두가지만 되는건 좀 아쉽습니다. 갤워치는 4개까지 되다보니 편하긴 했었음.그리고 보급형 라인이라 심전도나 산소포화도 등 갤워치 기본으로 들어가있는게 빠져서 좀 아쉽긴 하네요.(할인받고 35만에 샀지만 이가격이면 갤워치6클래식 47mm 구매가능하니 가격이 좀 아쉽긴 해요)아이폰으로 삼성페이를 못 쓰는게 좀 아쉽긴 하지만 이제 3주째 아이폰 생태계를 써보고 있는데 생각보다 나쁘지 않네요.아마 큰 이슈 없는 이상 오랜 시간 애플 생태계를 써 볼거 같은데 현재까진 만족합니다.이후 한달 정도 사용해 보고 다시 리뷰 남길게요."
    },
    {
        "작성일자": "2024.09.26",
        "평점": 5,
        "리뷰내용": "35만원짜리 만보기 ㅋㅋㅋㅋㅋ원래 쓰던 워치를 잃어버려서 ㅠㅜ워치 고민하던차에이왕 살거면 그냥 애플워치 사자 해서가성비 라인 se2선택 했습니당~폰이랑 연결하려니 ios업뎃하라고해서 업뎃했더니배터리 순살 ㅠㅜ뭐 여러장단점이 있겠지만일단 운동할 맛이 나고요 예쁘네요밖에나가서 걷기시작한지 15분쯤 지나니실외걷기 모드 킬건지 뜨더라구요??걷는도중 뭐 자꾸 성공했다고 뜨고 하니까안심심하게 잘 걸었어여~설정 화면가니까 그냥 SE라고 떠서 사기당한건가 걱정이 살짝 됐지만다른사람들도 그렇다길래 안심!이왕 샀으니 오래오래 잘 쓰고싶네요 ~!"
    },
    {
        "작성일자": "2024.09.29",
        "평점": 5,
        "리뷰내용": "갤럭시에서 애플로 넘어오면서워치 사야지 하다가 다 알아봤는데역시 쿠팡이 젤 저렴하고 빠른배송이라당장 구매했지만 사전예약 ㅠㅠ배송후기가 좀 복불복이라걱정했는데 뽁뽁이에 아주 잘 포장되서박스도 구겨짐없이 배송 도착!!색도 너무예쁘고가볍고 좋아요!! 고민하다 샀는데 후회없어요!"
    },
    {
        "작성일자": "2024.09.28",
        "평점": 5,
        "리뷰내용": "사전예약으로 구입했어요! 배송되는 날을 얼마나 기다렸는지 몰라요:) 디자인도 예쁘도 기능도 많고 예상대로 너무너무 예뻤답니다 이제 사용한지 일주일 정도 됐는데 손에 없으면 허전할정도예요! 가격도 적당하고 마구마구 추천합니다!"
    },
    {
        "작성일자": "2024.09.21",
        "평점": 5,
        "리뷰내용": "상품명: 애플워치 SE 2 (2024, 사전예약으로 금요일에 받음)만족도: ★★★★★0. 구매계기: 곧 남자친구 생일과 전역이 겹쳐 가격은 나가지만 의미있는 선물을 해주고 싶어 구매하게 되었습니다.1. 디자인애플답게 깔끔하고 세련된 디자인!! 손목에 착용했을 때 부담스럽지 않고 가벼워서 하루 종일 착용해도 불편함이 없을 것 같다고 좋아하네요 ㅠㅠ 기본으로 온 스트랩이 마음에 든다고 아마 이 스트랩으로 계속 갖고 다닐 것 같아요!2. 성능SE 모델이지만 성능은 사용하기에 무리가 전혀 없습니다! 3. 가격 대비 성능SE 모델이라 가격도 부담스럽지 않고, 주요 기능들은 모두 제공되어서 가성비 최고입니다… SE없었으면 애플워치도 못사줍니더,,,전체적으로 매우 만족스러운 구매였으며, 애플워치 입문자에게도 추천할 만한 제품입니다!*제 리뷰가 도움이 되었으면 추천 부탁드려요!"
    },
    {
        "작성일자": "2024.09.26",
        "평점": 5,
        "리뷰내용": "가볍고.기능좋고리얼반응. 운동할때 너무 좋아요"
    },
    {
        "작성일자": "2024.09.29",
        "평점": 4,
        "리뷰내용": "샤오미 레드미 워치3 쓰다가애플 워치로 변경했는데…솔직히 말하면…배터리 성능은 샤오미가 짱입니다하지만 페어링은 아이폰에 맞게 애플 워치가페어링 잘 되네요샤오미는 수시로 페어링 해줘야함(아이폰 기준)그리고 샤오미래드미 워치3 ….다들 애플 워치 사용 하는줄 알더라고요ㅎㅎ그래서 솔직히 고민 많이 했어요…저는 워치로 전화 통화 &폰 찾기& 운동 외에는 다 필요가 없거든요샤오미는 내 스타일대로 필요한것만 딱 남겨두고삭제 가능하며 배터리도 오래가게 장점애플워치는 금액도 샤오미 비해 10배불필요한 어플 삭제하는데 한계가 있으며이틀 정도 사용 가능..충전의 노예 ㅠ장점은 워치로 결재가능한거랑/ 페어링이잘 되는거 /워치 또는 폰 찾기 가능!!단점… 가품 워치 충전기 사용❌세컨으로 워치 충전기 저렴이 샀다가결국 4만원대 워치 충전기 구매함"
    },
    {
        "작성일자": "2024.09.24",
        "평점": 5,
        "리뷰내용": "재택 근무로 워치 필요성을 별로 못 느끼다가 실내 운동을 시작하고 워치를 구입해줬습니다.안 쓸땐 몰랐는데 써보니 너무 편리하고 좋다고 하네요. 이 스트랩이 편해서 일부러 이걸로 구입했는데  색상도 청치마나 연청바지에 입으면 잘 어울리고 이쁘네요."
    },
    {
        "작성일자": "2024.09.24",
        "평점": 5,
        "리뷰내용": "처음 사서 사용해보는데… 좋네요~ 아직 익숙하지 않지만… 나름 갠찮아요예쁘기도 하고 운동할때 좋을꺼 같아요"
    },
    {
        "작성일자": "2024.09.22",
        "평점": 5,
        "리뷰내용": "여자친구 생일 선물로 애플워치 10과 2024 애플워치SE2 를 고민하다가 구매했습니다 ! 여자친구가 워치를 처음 써봐서 먼저 엔트리로 사용해보고 이 후 넘어가고 싶다고 해서요 ~AOD 가 안되는게 조금 아쉽긴 해도 반응도 삐르고 스타라이트 색상이 너무 차분하고 이쁩니다 :)사실 애플워치로 메세지 알림 혹은 시간 확인만 한다면 SE2가 더 나은 선택지 같기도 합니다 ! 데일리로 무난하게 쓰다가 나중에 애플워치가 크게 바뀔 때 다시 사줘야겠어요 :)잘쓰겠습니다 :)"
    },
    {
        "작성일자": "2024.09.29",
        "평점": 5,
        "리뷰내용": "선택지가 많지 않아 어쩔수 없이 구매하긴 했지만저는 간단한 확인과 시계용도로 쓰는데 괜찮네요.필요한 기능은 다 있구요.갤럭시 워치에서 옮겼는데 가볍고 심플한게 마음에 드네요."
    },
    {
        "작성일자": "2024.09.20",
        "평점": 5,
        "리뷰내용": "안쓸땐 몰랐는데 사용해보니 편해요 집에서도 폰안찾고 바로 통화하니 좋네요 화면이 작아서 불편할까 싶었는데 괜찮아요 메모앱을 볼수 없는건 아쉽네요"
    },
    {
        "작성일자": "2024.09.20",
        "평점": 5,
        "리뷰내용": "생애 첫 워치인데 이쁘네요~ 망설이다 거의 막차 타듯이 탑승해서 구매했어요~ 아직은 낯설고 모르는 게 많지만 차차 배워가면서 유용하게 사용해 볼게요!!"
    },
    {
        "작성일자": "2024.09.28",
        "평점": 5,
        "리뷰내용": "시리즈 중 제일 가볍고 넘 이뻐서 강추~! (^ㅇ^)"
    },
    {
        "작성일자": "2024.09.21",
        "평점": 5,
        "리뷰내용": "근데 저만그런건지 모르겠는데 스트랩을 뺄때 스트랩에 스트래치 자국이 남아버렷네요ㅠ"
    },
    {
        "작성일자": "2024.09.20",
        "평점": 5,
        "리뷰내용": "너무 빠르고 좋아용다만 18 ios 업뎃 안하면 페어링이 아예 안돼서 일부러 아이폰 업뎃 안하고 있다가급하게 업뎃하느라 두시간 걸림 ㅋㅋㅋ큐ㅠ"
    },
    {
        "작성일자": "2024.09.24",
        "평점": 5,
        "리뷰내용": "2세대가.나오자마자 겟중.고생들에게 아주 적합하네요요즘애들 간지라고 하던데 너무만족합니다"
    },
    {
        "작성일자": "2024.09.22",
        "평점": 5,
        "리뷰내용": "갖고 싶어해서 사주었는데 너무좋아하네요운동을 좋아해서 주로 운동할때 사용합니다"
    },
    {
        "작성일자": "2024.09.27",
        "평점": 5,
        "리뷰내용": "운동하려고 샀는데 진작에 살걸 그랬네요"
    },
    {
        "작성일자": "2024.09.29",
        "평점": 5,
        "리뷰내용": "여러 혜택으로 젤 잘 산 거 같아요~"
    },
    {
        "작성일자": "2024.09.21",
        "평점": 5,
        "리뷰내용": "넘 좋습니다 삶의질이 달라져요"
    },
    {
        "작성일자": "2024.09.21",
        "평점": 5,
        "리뷰내용": "이뻐"
    },
    {
        "작성일자": "2024.09.24",
        "평점": 4,
        "리뷰내용": "디자인 이쁘고 성능좋코정말 편리한 기능이 많아 만족합니다.화질이 아주좋코 화면도 커서 한눈에 들어오고 좋아요.화면이 커서 문자.사진 확인에 부족함 없고 통화 잘됩니다.사각 프레임 이라 굉장히 세련되 보이고 실용적입니다.탄탄하고 견고해요.매장갈 필요없이 애플 정품을집에서 편하게 받고 역시 쿠팡이네요.빠르고 안전하게 잘받았네요.만족합니다~~~"
    },
    {
        "작성일자": "2024.09.25",
        "평점": 4,
        "리뷰내용": "SE도 나쁘지 않은 듯 합니다 무엇보다도 배송이 빠르네요"
    },
    {
        "작성일자": "2024.09.24",
        "평점": 5,
        "리뷰내용": "오매불망 기다리다가 드디어 받았어용원래 화요일 새벽 보장인데 매번 오시는 시간이 있어서 혹시나하고 기다렸더니 역시나 전날 밤에 도착해서 너무 즐겁네용손목둘레 16이고 44mm에 클리어 케이스 착용햇어옹"
    },
    {
        "작성일자": "2024.09.29",
        "평점": 5,
        "리뷰내용": "쿠팡에서 워치 두번째로 사는데 반나절만에 오고 뭐 좋슴당"
    }
]