[
    {
        "작성일자": "2024.09.10",
        "평점": 5,
        "리뷰내용": "최근에 [헤어드라이기 모델명]을 사용해본 결과, 전반적으로 매우 만족스러웠습니다. 이 제품은 특히 다음과 같은 점에서 우수하다고 느꼈습니다:강력한 성능: [헤어드라이기 모델명]은 강력한 모터를 탑재하여 빠른 건조가 가능합니다. 강력한 바람 덕분에 머리카락이 빠르게 마르고, 스타일링 시간이 단축되었습니다.온도 조절 및 설정: 다양한 온도 및 바람 세기 조절 기능이 있어 개인의 취향이나 머리카락 상태에 맞게 조절할 수 있습니다. 특히, 고온/저온 설정이 잘 되어 있어 머리카락 손상을 최소화할 수 있습니다.디자인과 편리함: 인체공학적인 디자인으로 손에 잘 맞고 사용하기 편리합니다. 무게가 적당하고, 긴 전원 코드 덕분에 편리하게 사용 가능합니다.소음 수준: 비교적 조용한 편이라 사용 중에도 불편함이 적습니다. 이는 미용실에서 장시간 사용할 때 특히 유용합니다.내구성 및 품질: 고급스러운 소재와 견고한 제작으로 오랜 사용에도 불구하고 안정적인 성능을 보장합니다. 가격대가 높지만, 그만큼의 가치를 충분히 느낄 수 있습니다.총평하자면, [헤어드라이기 모델명]은 전문가용으로서의 역할을 훌륭히 수행하며, 만족스러운 성능과 사용 편의성을 제공합니다. 헤어 스타일링을 자주 하거나, 미용실에서 사용할 목적으로 강력하게 추천합니다."
    },
    {
        "작성일자": "2024.09.12",
        "평점": 5,
        "리뷰내용": "집에 드라이기가 2대가 있어요~그런데 하나는 출력이 약하고, 하나는 코드선이 뜯어지기 시작하고 바람나오는부분이 녹아서 못쓰겠더라구요,그래서 급하게 주문해봤는데 다음날 바로 도착했어요~~열어보니 디자인도 생각보다 예쁘더라구요ㅎ상세페이지에 코드길이가 따로 표기안된듯 하던데 그래서 재봤어요ㅎ1.8M가 나오네요ㅎ이정도 길이면 여유있게 사용할수 있는 길이예요살짝 무거운감이 있지만, 크기가 작은편은 아니라 감수해야될거 같아요.그리고 버튼이 두가지가 있는데 하나는 바람의 세기/ 또 하나는 온도네요^^전 뜨거운바람은 머리가 상해서 잘사용하지않는데 이건 미지근한온도로도설정이 가능해서 좋아요^^이틀전에 배송받고 리뷰남기러 왔더니ㅜㅜ3천원 할인쿠폰이 ㅎㅎㅎㅎ그래도 이만원도 안되는 가격대 드라이기 괜찮습니다^^"
    },
    {
        "작성일자": "2024.09.11",
        "평점": 5,
        "리뷰내용": "갑작스럽게 다른 곳으로 3개월동안 옮겨서 일을 해야 해서 잠깐 써볼 생각으로 구매하게 되었습니다! 그런데 왠걸.. 이거 물건입니다 ! 1만원대에서 나올 수 없는 바람세기와 바람 조절까지  가성비 아이템으로 너무나도 좋은 드라이기를 얻은거 같아요 ㅎㅎ1. 장점 가. 생각보다 가벼운? 고가 제품에 비해서 무겁긴 하지만 그래도 그냥저냥 쓸만합니다! 나. 정말 저렴한 가격! 이거는 뭐.. 다. 바람세기가 강력합니다! 기존 JMW 드라이기와 비교해도 나쁘지 않는 정도 라. 바람 조절 기능 ! 3/3 조절기능이 있어서 되게 머리 손질에 굳굳2. 단점 가. 드라이기 앞 머리 부분이 잘 고정되어지지 않네요..ㅠ    * 저는 그냥 사용합니다 ㅋㅋㅋ 떨어지지만 않으면 뭐~ 나. 생각보다 잘 뜨거워져서 문제 ㅠ 저는 금방 머리를 말려서 괜찮은 부분이지만 오래 말리시는 분들은 조금 고려해보셔야합니다‼️3. 총평 그냥 저냥 가볍게 쓰실분들은 가성비 좋아서 추천드립니다!"
    },
    {
        "작성일자": "2023.11.04",
        "평점": 5,
        "리뷰내용": "기존 드라이기가 고장나서 급하게주문했어요로켓배송이라 담날 바로왔구요가성기 너무 조아요디자인도 고급져보이고 무광블랙이라 이뻐요쓰던 제품보다 바람도 쌔고 머리도 금방 마르구요어린아기가있어 화장실도 마음대로 못가고 애기가 화장실에 오래 머무르는걸 싫어하는데 금방 마르니까 초조하던마음이 편안해지네요ㅋㅋ아기낳고 잔머리가 심했는데이 드라이기로 하니 머리도 차분해져서 조아요강력추천합니당"
    },
    {
        "작성일자": "2024.06.26",
        "평점": 5,
        "리뷰내용": "와트수가 클수록 바람이 강력하다 느껴져서 요 아이를 선택했어요가격도 저렴하고 ㅎㅎ3단조절 로 바람 세기 하면 되고접이식은 아닙니다.그래서 선반에 두신다면 불편할수도 있어요드라이기니까 기본 소음은 있지요~ 생각보다 바람이 세서 금방 머리가 말라요"
    },
    {
        "작성일자": "2024.04.07",
        "평점": 1,
        "리뷰내용": "드라이기가 급히 필요해서 빨리 오는것으로 주문하루 만에 작동 중 열선이 탄 건지 켠 지 30초만에 2단계 바람 세기 작동하지 않게 됨버릴 생각으로 예비군에 들고 갔음, 여전히 2단계 작동 불가 상태깜박 하고 못 버려서 다녀온 후 1주일 방치 시켰다가다시 작동해보니 뭔 지 혼자 자가 치유를 한 건지 2단이 작동되기 시작함뭐 하자는건지 모르겠는 아이템다신 관련 아이템들 해당 브랜드 구매 안 할예정"
    },
    {
        "작성일자": "2023.11.05",
        "평점": 5,
        "리뷰내용": "바람세기도 적당 온도도 매우 적당하고온도 조절이 단계별로 있어 스타일링 하기에도굉장히 편했구요... 드라이 무게가 가볍고 그립감이굉장히 편했어요~ 가격대 성능비 굉장히 우수한 제품입니다!"
    },
    {
        "작성일자": "2024.01.31",
        "평점": 3,
        "리뷰내용": "전문가용이라는데바람이 엄청엄청 가냘프네요 ㅋㅋ집에있는 전문가용 드라이기랑 비교했을때 확실히 바람이 너무 약해요.속터짐..."
    },
    {
        "작성일자": "2024.02.23",
        "평점": 5,
        "리뷰내용": "가볍고바람 세비도 적당 하고사용 하기에 좋아요~만족 해요~♡♡♡"
    }
]