[
    {
        "작성일자": "2024.09.03",
        "평점": 5,
        "리뷰내용": "IMMU 핸디형 스팀다리미♡ 기존에 사용하던 거치식 스팀 다리미가 불만족스러워 새로운 제품을 찾던 중이 핸디형 스팀 다리미를 발견하고 구매하게 되었습니다.♡ 스탠드형 스팀 다리미와는 달리 큰 공간을 차지하지 않아 1인, 2인 가구에 아주 적합한 거 같습니다.♡ 물 넣는 공간과 다리미 본체가 일체형이라 보관하기도 편하고 사용하기도 쉽습니다.♡ 3단계의 파워를 사용할 수 있습니다. 옷감이나 주름 정도에 따라서 적절히 사용하세요.♡ 전원을 켜고 30초 이내에 사용할 수 있어서 아주 좋습니다.♡ 디자인이 예쁩니다.♡ 성능은 생각보다 괜찮은 편입니다. 일반 다리미에 비교할 바는 못되지만 바쁘거나 귀찮을 때, 아니면 주름이 적을 때 적당히 사용할 만해요.♡ 솔브러쉬와 물통이 악세서리로 같이 옵니다. 하지만 한번도 사용해본적은 없어요.♡ 가격도 많이 비싸지 않은 편입니다.♡ 매우 만족합니다.♡ 재구매 의사 있습니다.♡ 제 리뷰가 도움이 되었기를 바랍니다 추천 눌러주세요."
    },
    {
        "작성일자": "2024.04.29",
        "평점": 4,
        "리뷰내용": "집에 한경* 스팀다리미를 사용하고 있지만 여행갈때 가져가려고 주문했어요.받아보니 제가 생각했던 것보다 좀 크기가 크네요.여행가방에 자리차지를 많이해서 여행용으로 적합한거 같지 않아요.물구멍이 작아서 전용 용기독 가져가야 하구요..처음 전원을 키고 2~3초 정도 기다리면 깜빡깜빡.. 스팀분사량이 1~3단계 조절할수 있는데..가벼운 주름은 2단계 스팀으로도 웬만한 주름은 펴지더라구요.단지 손잡이 부분이 좀 뜨겁게 올라오는 느낌이어서 조심해야 하고 두꺼운 편이어서 그립감이 좀 좋진 않네요.물을 넣는 구멍도 엄청 작아서 전용 용기로 한참 조심스럽게 넣어야 해요..같이 딸려오는  컵으로 3번 정도 넣으면 중간정도 찹니다.. 그리고 물이 담겨진 채로 다려야 하기에 좀 무겁다고 느껴져요..원래 제가 사용하던 것과 비교하면요..예열시간은  빠른편인거 같구요.. 사용법이 간단해서 바쁜 아침 직장인 필수 템인거 같아요.단지 긴 원피스 같은거 다릴때에는 좀 불편하네요.수직으로 걸어놓고 다려야 하는데.. 콘센트선도 사이즈가 애매하게 짧아서 위 아래로 다리기에 편리하지 않습니다.보관하기 쉽고 자리차지 많이 하지 않아서 책상위에 올려두고 사용하니 디자인도 깔끔하고  좋긴 하네요.매일 사용하는 건 원래 쓰던 거 사용하고 이건 가끔 간단히 다릴때나 사용해야겠어요.."
    },
    {
        "작성일자": "2024.02.19",
        "평점": 5,
        "리뷰내용": "거실에 앉아있는데 현관쪽에 뭔가 던져지는소리에 아.. 핸드스팀다리미같다 하고 생각하고 있었는데..아니나.. 핸드폰 알림이..배송완료..ㅠ빨리 테스트해보고 안되면 교환하자는 생각에 남편오자마자 세탁해둔 자켓 다려봄ㅋ다행히 고장없이 작동잘됨ㅎ스팀분사:  미세하게 차이남 ( 1, 2, 3단) 물통에 물을 적게                            넣어서 그럴지도 모르겠지만..                 ( 사진에 자켓바탕으로 투명하게 비치는게 스팀)불편한점: 1. 손잡는 곳 위쪽이 스팀머리 부분이라 옷                        다리다보면 손이 점점 윗쪽으로 나도 모르게                          올라가 뜨뜻함을 느낌! 자켓하나 다렸을뿐인데                          나도 모르게 불안해지는건..                2. 물넣는 구멍이 너무작다ㅠ 같이온 주둥이 작은                     물컵으로 넣는데도 질질흘림ㅠ 구멍이 쫌만컷음ㅠ좋은점 :  1. 가격이 2만원 안팍! 싸다!!                2. 잘 다려진다!!               3. 물통에 물이 남앗을때 남은물을 버리기 좋다                  ( 물이 남았을때 오래되면 물때같은 곰팡이등이                              피기 쉬운데 물막는 고무마게가 분리되어 물통을                      말릴수있다)              4. 디자인이 이쁘다ㅋㅋㅋ 젤 좋음고로~~  재구매 의향 100% ~~"
    },
    {
        "작성일자": "2024.05.29",
        "평점": 5,
        "리뷰내용": "핸디형 스팀 다리미 처음 사용해보는데진작 사용할걸 넘 만족스럽습니다ㅎㅎ비슷한 디자인이 많았는데 전 스팀 3단계 조절 되는게 마음에 들어서 이 제품으로 구매하게 되었어요!웬만하면 2-3단계를 사용하고 실크나 망사 등 얇은 소재는 1단계 사용하면 될 거 같아요사용해보니 몸통 부분이 조금 두꺼워서 손이 작으신 분들은 좀 불편하실 수 있고, 헤드가 점점 뜨거워져서 조심해서 사용하시면 될 거 같습니다오래 보관된 옷 다시 스팀할때는 반복해서 하니 자연스럽게 옷감이 돌아오네요~물통에 맥스로 넣으면 2,3벌 정도 스팀 가능하고간단하게 하실 분은 물 조금만 넣어서 가볍게 사용하세요!☺️"
    },
    {
        "작성일자": "2024.04.15",
        "평점": 4,
        "리뷰내용": "다리미가 있지만 간단하게 다리기 위해서 구입했습니다손이 뜨거울까봐 조심조심 다려보았어요여러장을 다릴땨는 잉반 다리미를 사용하고 옅은 주름이 있는건 이걸로 쓱쓱 다려서 입어요 스팀 분무량도 3단계로 조절 가능한데 저는 보통 2단계에서 사용해도 충분했어요물이 가끔 떨어지기도 하는데 많은 양은 아니고 자리를 많이 차지하지 않아서 좋아요예전에 스텐드 옷걸이식을 사용했다가 자리차지해서 남 줬었는데 이건 그점은 최고 좋습니다다만 좀 무거워요 물이 들어가서 그런가… 좀 하다 오른손 왼손 번갈아가며 한답니다 ㅎㅎ"
    },
    {
        "작성일자": "2024.02.18",
        "평점": 5,
        "리뷰내용": "결혼식장에 코트를 입고 가야하는데 동네에 세탁소가 사라지고 집에는 다리미가 없고ㅠ여러 상품을 둘러보다가 반신반의하면서 주문했어요사용법이 간단해서 좋아요전원을 키고 조금 기다리면 삐 소리가 나는데그때 버튼을 눌러 사용할 기능을 고르면되요첫번째가 스팀다리미라서 김이 나오더라구요소음은 조금 있는데 김이 미약하게 나와서이게 되나싶어서 코트에 문질러주니 주름이 아주 매끈하게 펴지더라구요사실 가격이 저렴해서 믿음이 없긴했는데막상 너무 잘되서 가성비가 좋아요물통이 아주 넉넉해서 저는 코트도 다리고원피스도 다렸는데 물이 남아요아주 만족스러워요"
    },
    {
        "작성일자": "2024.02.14",
        "평점": 5,
        "리뷰내용": "바쁜데 다시 켜고 걸고 내리고 하기 번거로워 집에있는 고가의 제품도 안쓰고 있는 1인입니다.  요건 퀵스팀으로 출력도 좋고 바로바로 사용할수있어 출장갈때도 가방속에서 구겨진 옷들 관리하려고 가지고 다녀요 노즐도 많고 스팀도 빵빵하고 그냥 탁자위에 두고 매일사용중이에요예열시간 빠르니 바쁜아침시간 저도 언니도 엄마도 모두 사용하고 있어요   이건 가성비 갑!!"
    },
    {
        "작성일자": "2024.01.26",
        "평점": 5,
        "리뷰내용": "핸디형이 확실히 편해요. 건조기로 빨래를 말리기 시작하니 구김을 피할 수가 없어서 구매했어요. 그립감이 좋아 사용하기 편리해요. 처음 핸디형을 고민한 이유는 무거워서 손목에 무리갈까봐 걱정한건데...그 부분은 걱정안하셔도 될 것 같네요. 급한 아침에도 슥삭슥삭~  물통사이즈도 두 벌 가능해요. 생각보다 활용도가 높네요. 직장맘필수템^^"
    },
    {
        "작성일자": "2024.01.26",
        "평점": 5,
        "리뷰내용": "신혼부부인데 예전 엄마가 쓰던 다리미는 너무 옛날스타일이고 불편해서 스팀다리미가 있길래 편할거같아 구매했는데 기대이상이네요 삶의질 향상템이네요 물양도 많이 들어가고, 보관도 편해서 너무좋아요 또 블라우스부터 니트까지 어떤옷이든 잘 다려지네요 이게 휴대성도 편해서 여행다닐때 챙겨다녀도될거같아요! 또 가볍기도해서 최고의 템입니다"
    },
    {
        "작성일자": "2024.01.26",
        "평점": 5,
        "리뷰내용": "무게도 가볍고 간편한 그립감에 스팀효과가 좋아서 옷도 잘펴지고 효과가 굉장히 좋더라구요! 불편하지않고 오래사용할수 있을거같고 크기도 작아서 간단하게 잠깐하기도 좋은거같어요"
    },
    {
        "작성일자": "2024.02.16",
        "평점": 5,
        "리뷰내용": "깔금한 디자인에 무게가 적당해서 다림질 할때 사용하기 편해요특히 가열도 빠르게 잘되서 바쁜아침에 쓰기 좋구 주름도 빳빳하게잘 펴져서 완전 만족스러워요"
    },
    {
        "작성일자": "2024.02.26",
        "평점": 5,
        "리뷰내용": "가성비 너무 좋아요가벼워서 쓸때 편하구요 성능도 좋네요이거보다 비싼거 썼었는데 이게 훨 좋은 느낌"
    },
    {
        "작성일자": "2024.02.16",
        "평점": 5,
        "리뷰내용": "가볍고 사용감도 좋습니다~ 한 손으로 사용해도 가벼워요구김이 잘 펴지네요"
    },
    {
        "작성일자": "2024.03.11",
        "평점": 5,
        "리뷰내용": "구성품모두 안전하게 배송되었어요 ^^ 물을 넣는 통이 있는데 3번정도 채워 넣어야 반넘게 차는것같아요 사용설명서 꼼꼼히 읽어봤는데 일반 다리미 처럼 수평으로 하면 안된다고 나와잇어요. 그래서 사진과 같이 수직으로 높게 걸어 (안전을 위해) 바닥에 앉아 사용했습니다. 처음 전원버튼 누르면 빨간 불빛이 깜박 거려요. 고장아니구 가열되는중 이라고 해요. 빨간불빛이 멈추면 약.중.강 으로 조절하면서 사용하면 됩니다. 솔달린 거는 아직 사용 못해봤는데 조만간 사용해보려구요^^ 자주사용하지는 않지만 갑자기 결혼식이나 상가집 갈 경우에 급하게 다릴수잇으면 좋을거같아서 구매했네요 ^^ 비포에프터 사진 보시구 고민해보세요 :) 저는 90% 만족합니다. 더 사용해보고 실사후기 추가하도록 할께요 ! ♡ 제 리뷰가 도움이 되었다면 \"도움이돼요\" 버튼 꾹 눌러주세요  ♡"
    },
    {
        "작성일자": "2024.09.19",
        "평점": 3,
        "리뷰내용": "일단 남자가 들어도 가볍진 않음. 물구멍이 쬐끔해서 물받기 속터짐. 비커가 있는데 용량 작아서 한번에 꽉 안차고 두세번 해야함이마저도 구멍이 작어서 질질 셈. 반팔 와이셔츠 1단으로  정말 대충 다렸는데 물 사용량이 저정도."
    },
    {
        "작성일자": "2024.03.02",
        "평점": 4,
        "리뷰내용": "저번엔 스팀전원버튼쪽불빛깜박이는 플라스틱판이 금가서 교환했는데바꿔온건 마감이 틈이여러군데있고 전원버튼찍힘이있네요헤드에브러쉬 달수있는데 툭툭떨어지네요깨진건아니라 그냥쓰려구요중국산이구요 마감이 깔끔하지못하네요그래도저렴하고 기능은괜찮아서 잘쓸것같아요"
    },
    {
        "작성일자": "2024.05.05",
        "평점": 4,
        "리뷰내용": "이사오면서 다리미를 버렸는데세일하기래 한번 구매해봤어요.요즘은 다 스탠드로 이런 스팀 다리미만 사용하길래궁금했는데아직 다림징에 익숙한 주부가 아니라 저는 불편하더라구요-뒤에 뭐가 받쳐있어야 다림질이 될 것 같은데공중에 떠서 다림질을 하니이게 다려진건지 뭔지 하는 기분이랍니다.나중에 요령이 생기면 잘 될것 같아요.드레스룸에 구비하고구겨진 옷 있음 바로바로 다려서 입고 외출하기에는 좋은 것 같아요.내돈내산 후기였습니다."
    },
    {
        "작성일자": "2024.02.16",
        "평점": 5,
        "리뷰내용": "기존에 사용하던게 고장이 나서 주문을 했는데로켓배송으로 빠르게 받을 수 있어좋습니다작동법도 어렵지 않으면서사이즈가 적당해 캠핑이나 여행갈때휴대하기 좋구 오래 걸리지않고 다림질도 잘되서 추천하고 싶습니다"
    },
    {
        "작성일자": "2024.03.12",
        "평점": 3,
        "리뷰내용": "실험삼아 니트 다려봤는데 깔끔하게 다려져서 만족스러워요. 그런데 손목이 너무 아프네요... 치명적인 단점.. 생각보다 많이 무거워요.수직으로 다릴 수 없어서(적혀있음) 손목이 더 부담돼요.옷을 걸어놓고 세운 채로 다려야 하는데,그러려면 또 걸어놓을 곳과 콘센트가 가까워야 함.무선이었으면 더 좋았겠어요. 디자인은 특히 전원버튼.. 딱 중국산 느낌 나요. 하지만 가성비 생각하면 나쁘지 않아요. 다리는 건 큰 문제 없음."
    },
    {
        "작성일자": "2024.05.18",
        "평점": 5,
        "리뷰내용": "플리츠 바지를 다려야해서 가지고 있던 한XX 스팀다리미가 갑자기 맛이 가서 AS신청하니 배보다 배꼽이 더큰 상황이라 쿠팡에서 찾다가 구매함. 오자마자 지금 뜯어 바로 다림질 시작. 완전 만족. 물통크고 스팀은 확실이 분사가 잘 되고 예열도 빠름. 이 가격에 판매자님 완전 고맙네요. 잘 쓸께요."
    },
    {
        "작성일자": "2024.04.27",
        "평점": 5,
        "리뷰내용": "뒤쪽에 전원버튼1~3단계 ~~전원 키고2초 정도면 작동시작해요.여러벌 다릴거면 한군데 고정키고다리고 싶은 옷 천을 이지 저리 왔다갔다 하면 다 다려져요.펀리하네요."
    },
    {
        "작성일자": "2024.06.10",
        "평점": 5,
        "리뷰내용": "스팀끄고도 다림질 되면 좋겠어요오전에 빠를수록 스팀은 축축하니까유주름 확 없어저요기능진짜 확실하고3단계 나누어진거 맘에 들어요바쁠때에는 축축해지니 그것만 빼고는기능 그리고 손목 아픔없고 아주 맘에 듭니다"
    },
    {
        "작성일자": "2024.04.07",
        "평점": 2,
        "리뷰내용": "이거 누가 썼던건가요..? 아님 색이 원래 이런건가요.. 누리끼리 여기저기 스크래치도 나있고.. 사용감이 있어보이는데 상품 검수 좀 잘 하고 보내주세요"
    },
    {
        "작성일자": "2024.03.03",
        "평점": 5,
        "리뷰내용": "가격이 저렴해서 큰기대를 안했는데 초대박입니다.더 비싸게 주고 산거는 한달도 안되서 고장나고 다림질도 잘 안돼서 이번엔 아이교복만 다리려고 제일 싼걸로 샀는데 이게 웬걸 대박 잘 다려지고 사용도 편하네요.^^고장만 안났으면 좋겠어요~가성비좋은 스팀다리미 찾는다면 이것보다 좋은건 없는것 같아요. 추천추천~^^"
    },
    {
        "작성일자": "2024.02.22",
        "평점": 5,
        "리뷰내용": "원래 후기 안쓰는데너무좋아몇자적어봅니다 원래쓰던 스탠드형 스팀다리미가고장나서 부랴부랴구매했어요디자인이깔끔해요 그리고 핸디 청소기인데물통이 꽤 크더라구요몇벌은 다릴수 있겠어요세워둘수 있고 스팀을 멈출수도있어요1,2,3단까지 가볍게눌러 조절하고물이 튀지도 않고 시원하게 잘나오구요가격도 너무 착하고 총알배송에 물건도 좋구 저는 대만족이예요!!"
    },
    {
        "작성일자": "2024.06.12",
        "평점": 5,
        "리뷰내용": "생각보다 크기가 크더라구요근데 오히려 더 좋아요 일반 다리미보다 스팀다리미로 사용하는게훨씬 편하고 좋아요스팀도 잘 나오고 그립감도 괜찮아요"
    },
    {
        "작성일자": "2024.03.26",
        "평점": 4,
        "리뷰내용": "무거워요. 다른 브랜드 제품도 몇 개 구입해서 사용해봤는데 비교했을 때 많이 무겁다는 생각이 들어요. 긴 스카프 하나 다리고 나니 팔이 아플 정도였어요. 그리고 손잡이가 저처럼 손이 작은 사람이 쓰기엔 좀 굵어서 손목도 불편해요. 잘 다려지는지는 무거워서 다림질을 멈췄기 때문에 모르겠어요. 다른 사람 줘야겠어요. ㅜㅜ"
    },
    {
        "작성일자": "2024.05.30",
        "평점": 5,
        "리뷰내용": "가격도 좋고제품도 작동 잘됩니다. 자주는 아니고 어쩌다 다리미가 필요한 분한테는 가성비 좋은 훌륭한 제품 같아요. 추천해요~"
    },
    {
        "작성일자": "2024.05.06",
        "평점": 4,
        "리뷰내용": "생각보다 무거워요 그리고 3단계로 나눠져있는데 1,2단계는 어차피 못씁니다 3단계로 써야 겨우 돼요 그런데 몇 분 안써도 진동이 오면서 큰 소리가 나네요 정상인가요"
    },
    {
        "작성일자": "2024.04.07",
        "평점": 5,
        "리뷰내용": "기대 안했는데 기능이 너무 좋아요.잘펴지고 온도 조절도 잘되고ㅎㅎ다만 조금 무겁고 생각보단 컸어요.근데 전반적으로 너무 만족합니다"
    },
    {
        "작성일자": "2024.04.29",
        "평점": 5,
        "리뷰내용": "핸디형다리미는 처음쓰는데 신세계네요~~다리미도 잘되고 간편하게 쓸 수 있어 좋아요"
    },
    {
        "작성일자": "2024.01.26",
        "평점": 5,
        "리뷰내용": "간편해서 너무 좋아요  너무 무겁지도 그렇다고 내구성 떨어지지도 않고 좋네요  스팀도 강해서 대 만족입니다미니랑 휴대하기 좋아 어디서든 들고다니면서 쓰기 편할꺼 같네요"
    },
    {
        "작성일자": "2024.01.28",
        "평점": 5,
        "리뷰내용": "일단 무게감이 정말 가벼워서 오래 사용해도 손목에 무리가 없어요잡았을 때 그립감도 좋네요 옷 구김은 당연히 잘 펴지구요 ㅎㅎ휴대하기 좋아서 들고다니기 좋을 것 같아요!!"
    },
    {
        "작성일자": "2024.02.04",
        "평점": 1,
        "리뷰내용": "새 것 맞나 의심 됩니다 보호 커버나 스티커 등 다 뜯어서 사용 흔적 있습니다"
    },
    {
        "작성일자": "2024.04.10",
        "평점": 5,
        "리뷰내용": "좋아요~ 추천 합니다~~~"
    },
    {
        "작성일자": "2024.08.29",
        "평점": 5,
        "리뷰내용": "좋아요"
    },
    {
        "작성일자": "2024.06.10",
        "평점": 5,
        "리뷰내용": "좋아요 좋아요 좋아요 좋아요"
    },
    {
        "작성일자": "2024.05.18",
        "평점": 1,
        "리뷰내용": "배송도 빨랐고 스팀도 잘되서 매우 만족했는데요..한번 사용하고 그대로 보관하다가 한 두달 이후 사용하려고 켜보니 전원이 계속 아웃.. 한번 쓰고 고장났네요….. 아깝습니다…."
    },
    {
        "작성일자": "2024.06.28",
        "평점": 1,
        "리뷰내용": "스팀다리미 그게 그건줄 알았는데,,, 안다려짐진짜 안다려짐....브랜드 핸디형 스팀다리미 쓰다가 역체감 확 되네요. 싸다고 샀는데 후회중당근행"
    }
]