[
    {
        "작성일자": "2024.09.24",
        "평점": 5,
        "리뷰내용": "아침에 마시면 하루종일 기운이 납니다. 운동하기 전에 먹어도 많은 도움이 됩니다. 맛은... 먹을만 합니다... 먹으면 인상 좀 찌그러짐 ㅎ 아르기닌 특유의 새초롬한?? 맛이 납니다,,김종국 형님이 광고를 하셔서 뭔가 더 믿음이 가서 주문해보았습니다.아르기닌은 혈류를 개선하고, 근육 회복을 촉진하는 데 도움을 주는 아미노산으로, 운동 전에 섭취하면 효과를 극대화할 수 있다고 합니다. 그래서 운동하기 전에 먹을 때랑 안 먹을 때랑 뭔가 확실히 차이가 납니다!확실히 아침에 일어날 때도 개운함이 느껴지고 피로 회복이 좀 더 잘 되는 것 같습니다.6200mg 의 높은 아르기닌 함량으로 효과적인 근육 펌핑과 지구력 향상을 경험할 수 있었습니다!!먹는 방법은 1일 1회 1회 1포만 섭취하면 됩니다. 보통 기상 직후 공복에, 또는 취침 전 복용을 권장한다고 합니다. 저는 기상 직후 공복에 먹고 있습니다. 일상 속 활력이 느껴집니다.운동할 때 먹으려면 운동 30분전 섭취해야한다고 합니다.이 제품은 L-아르기닌뿐 아니라 오르니틴, 카르니틴, 시트룰린까지 들어있어서 가격은 다른 제품들보다는 다소 비싸나, 기능성이나 효과는 더 뛰어나다고 합니다.가격대비 성능이 뛰어나고 3개 세트로 구매할 수 있어서 한 번 사두면 장기간 먹을 수 있습니다. 운동효과를 높이고 싶은 분들에게 강력 추천합니다~!! 저는 떨어지면 계속 재구매 하고 있습니다. 딱히 다른 부작용은 못 느꼈습니다. 다만 맛이.. 좀 더 맛있어지면 더 많은 사람들에게 사랑 받을 수 있을 거 같습니다! ^^아 그리고 휴대하기 편한 스틱형 포장이라 여행 갈 때도 들고다니기 편합니다.가격은 다소 부담스러울 수 있으나, 한 번 드셔보시면 계속 재구매하게 되는 마성의 아르기닌 입니다."
    },
    {
        "작성일자": "2024.09.26",
        "평점": 5,
        "리뷰내용": "✔️밤샘근무 아빠, 2명 독박육아 엄마 효과 좋습니다. 저희 둘다 피곤에 찌들어 사는 부부인데요, 그동안 멀티 비타민, 추가 비타민, 밀크씨슬, 오메가, 유산균 등등 많이 섭취했습니다. 주변에서 아르기닌 좋다고 해서 이번에 고함량으로 구매해 보았습니다. 가끔 장어 사달라고 하는 남편인데 장어보다 아르기닌이 좋다는 말에 바로 솔깃했습니다. 섭취 후기저는 약발이 굉장히 잘 받는 타입이고 남편은 약발 잘 안 받는 타입이에요. (몸에 좋은거 먹여도 잘 모르는 타입) 도착해서 바로 한 포 먹었는데 그 날 육아가 굉장히 쉽게 느껴졌습니다. 약 발 잘 안받는 남편은 다른 영양제랑 같이 먹었는데 그 날은 잘 모르겠다고 하더라구요. 잠에 예민한 사람이라 다음날 되면 제가 바로 알아볼 수 있는데 아침에 가뿐히 눈 뜨는거 보고 이거면 됐다 싶었습니다. 맛 물에 타 드시는분들도 계시던데 가루 레모나 잘 드시는분들은 바로 섭취 가능합니다. 남편은 처음 먹어보고 몸을 부르르 떨었는데 저는 가뿐하게 먹을 수 있었어요. 비타민 정도의 맛입니다. 많은 사람들이 찾는데에는 이유가 있겠지요. 몸에 좋은 비타민이던 음식이던 꾸준히 섭취하는게 가장 좋다고 생각합니다. 체력, 기력이 딸리거나 잠이 부족하신분들 드시면 아주 좋을 것 같습니다."
    },
    {
        "작성일자": "2024.09.01",
        "평점": 5,
        "리뷰내용": "■ 구매 상품 : 익스트림 트리플 아르기닌 6200mg■ 구매 사유 : 최근 운동 전후나 일상 생활에서 활력을 좀 더 불어넣고자 구매하게 되었습니다.■ 재구매 의사 : 개인적으로 맛 자체는 선호되는 맛은 아니지만 기능성으로 먹는 것이기에 그것에 대해서는 상당히 만족하고 있습니다. 재구매 의사 높음(꾸준히 구입할 것 같은 제품)■ 장점- 초고함량 아르기닌 : 단순히 에너지만 보충하는 것이 아니라, 운동 효과를 높이고 피로 회복을 돕는 데 탁월합니다.- 다양한 부원료 : 맥아추출물, 복분자, 석류 등 다양한 부원료가 시너지 효과를 내어 더욱 건강하게 즐길 수 있습니다.- 휴대성 : 휴대하기 간편한 스틱형 포장이라 언제 어디서든 즐길 수 있습니다.- 활력 증진 : 아침에 일어날 때 개운함을 느끼고, 하루 종일 활기가 넘칩니다.- 피로 감소 : 운동 후 피로가 빨리 회복되고, 힘든 일을 해도 지치지 않습니다.- 운동 효과 상승 : 운동 시 집중력이 높아지고, 근육 성장에 도움이 되는 것 같습니다.■ 활용법- 활력이 떨어진 분- 피로에 시달리는 분- 운동 효과를 높이고 싶은 분- 건강한 삶을 추구하는 분□ 단점- 저는 개인적으로 맛이라고 생각합니다만, 적은 양을 스틱으로 편하게 섭취하면 되는 부분이니 좀 참고 먹고 있습니다. 거부감이 강하게 드는 느낌은 아니며 열대과일을 별로 안 좋아하시는 분들은 저처럼 느끼실 수 있을 것 같습니다.■ 주의사항- 가격이 다소 부담스러울 수 있습니다.- 개인에 따라 속이 더부룩하거나 설사 등의 증상이 나타날 수 있습니다.■ 총평 : 익스트림 트리플 아르기닌 6200mg은 단순한 건강기능식품을 넘어, 활력 넘치는 삶을 위한 필수품입니다. 꾸준히 섭취하면 확실히 체감되는 효과를 경험할 수 있습니다.하지만 개인의 체질에 따라 다르게 나타날 수 있으므로, 섭취 전 전문가와 상담하는 것이 좋습니다."
    },
    {
        "작성일자": "2024.08.23",
        "평점": 4,
        "리뷰내용": "익스트림 트리플 아르기닌 6200mg, 600ml 처음 구매해봤어요.익스트림 블랙마카 1800과 함께 먹으면 더 좋다고 해서 같이 구매했는데,생각보다 맛이 괜찮더라구요. 저는 물에 타서 먹는데,음료처럼 꿀떡꿀떡 잘 넘어가서 먹기 편했어요.아르기닌이 남자들한테 스테미너에 좋다고 하잖아요?특히 운동할 때 먹으면 효과가 더 좋다고 해서 앞으로 꾸준히 챙겨 먹어보려고요.✨ 제품 특징✅ 음료 같은 맛: 물에 타서 먹으면 음료처럼 맛있게 즐길 수 있어요.✅ 스테미너 보충: 아르기닌이 스테미너에 좋다고 하니까 운동할 때 더 효과적일 듯해요.✅ 운동 후 섭취: 운동 전후에 마시면 더 좋은 효과를 기대할 수 있어요.✅ 꾸준히 먹기 좋은 제품: 앞으로 꾸준히 챙겨 먹으려고 하는 제품이에요.☛ 좋았던 점일단 맛이 생각보다 괜찮아서 먹기 편했어요.물에 타서 음료처럼 마시니까 부담 없이 꿀떡꿀떡 넘어가고,스테미너에 좋다는 아르기닌 덕분에 운동할 때 더 효과를 기대할 수 있을 것 같아요.처음 먹어보는 거지만, 블랙마카랑 같이 먹으면 더 좋다고 해서 기대하고 있어요.☛ 아쉬웠던 점가격이 확실히 좀 비싼 편이에요.건강기능식품들이 대체로 비싸긴 하지만,광고 모델료 때문인지 더 비싼 느낌이 들더라구요.그래도 효과가 좋다면 그만한 가치가 있을 거라고 생각해서 일단 꾸준히 먹어볼 예정이에요.⭐️ 총평익스트림 트리플 아르기닌 6200mg, 맛있어서 물에 타서 음료처럼 쉽게 먹을 수 있어서 좋았어요.스테미너에 좋다고 하니까 운동할 때 더 기대가 되는 제품이에요.가격이 좀 비싼 게 흠이긴 하지만,블랙마카랑 같이 먹으면 더 좋은 효과를 볼 수 있을 것 같아서 일단 꾸준히 섭취해볼 생각이에요.효과가 확실히 느껴지면 다음 재구매 때 다시 리뷰 남길게요!리뷰가 도움이 되셨다면 [도움이 돼요] 버튼 한 번만 눌러주세요 ❤️☛ 구매자분들에게 도움이 될 수 있도록 솔직 후기로 보답 드리겠습니다."
    },
    {
        "작성일자": "2024.05.06",
        "평점": 4,
        "리뷰내용": "어느날 신랑이 같이 운동하는 동생이 먹어보라고 줬다고해서 몇개들고 왔는데 먹어보니 괜찮아 하는 듯해서 바로 검색고고!했더랬죠! 요즘 하도 주변에서도 아르기닌..아르기닌..하길래 먹여보자 싶었어요^^일단 김종국씨가 모델이라 뭔가 신뢰가 가는 기분?에 다른거 검색해볼 생각 없이 같은 제품으로 찾아봤어요.이왕이면 좋은게 더 좋겠지..함량이 높은게 더 좋겠지..싶어 초고함량제품으로 익스트림 트리플 아르기닌6200mg으로 주문을 했답니다!4중 에너지.싸이클 흡수율 UP 시너지 2배의 효과를 볼 수 있다고하네요.요즘 핫한 아르기닌..은 우리가 주로 먹는 음식속네 들어 있는 여러성분중 수많은 아미노산이 있는데  이런 아미노산과의 흡수경쟁에서 쉽게 밀리기 때문에 단일 섭취시 흡수가 어렵다고햐요.보통은 아르기닌이 장에 들어가자마자 38%가 분해된다고 하네요! 그래서  함량이 낮은 제품을 먹었을 때는 효과를 잘 못 느끼시는 분들이 많은 이유 인것 같아요 그래서 초고함량으로 아르기닌 6200mg이 함유된 바로 이 제품을 먹어야하는 이유중 하나랍니다.신랑이 요제품은 맛이 솔직히 없다고 먹기 좀 힘들어 하더라구요.베리혼합농축액이 들어있다고 하는데 실제로 먹었을 때는 좀 힘든가봐요.  아르기닌 자체가 원래 특유의 맛이 강하다고 하네요. 그래서 먹기쉽게하기 위해 과일추출물을 사용했다고 하는데 먹는 사람마다 느끼는 게 다르니까요..일단 신랑은 그냥 한포 자체를 물없이 그냥 먹었는데 후기를 쓰면서 다시 잘 살펴보니 물 200~500ml에 섞어서 먹어도 된다고하니 한번 그렇게 먹어보게 해야겠어요. 어떤게 좀 나은지...♡추가후기...♡신랑은 물에 타서 먹는건 더 힘들다고 그냥 꿀꺽 한번에 짜먹는게 차라리 낫다고하네요^^;사람마다 갠취가 다를 수 있으니 이렇게저렇게 먹어보고 편한쪽으로 드시면 더 도움이되겠네요~아무리 좋은 보약도 먹기 좋아야 몸에 좀더 도움이 되겠죠!^^"
    },
    {
        "작성일자": "2024.09.27",
        "평점": 5,
        "리뷰내용": "아르기닌에 대한 필요성을 느끼고 여러 제품을 써칭해보다 이제품이 리뷰도 좋고 함량도 많은것 같아서 구매해보았어요그런데 함량만보고 갯수는 확인을 못했었는데 받아보니 15포가 들어있네요생각보다 적은 갯수에 조금 놀랬어요다른 영양제에 비해 가격이 비싼편이었네요^^저는 한달치정도는 되지 않을까 막연히 생각했거든요15일치에 이정도 가격이면 한달분량을 구입하려면 꽤 많이 투자해야겠어요 ㅎㅎ그래도 에너지부스팅역할을 한다니 기대해보고 섭취해보려구요^^"
    },
    {
        "작성일자": "2024.05.30",
        "평점": 5,
        "리뷰내용": "익스트림 본사에서 출고되는 100 프로 정품이라고 합니다. 이런 건 비공식 판매처에서 구매하면 제품에 대한 책임과 보상이 불가하니 꼭 인증 마크를 확인하고 구매하세요.아르기닌는 제품이 하나인 줄 알았는데 3가지 라인으로 나오더라고요. 가성비 좋은 제품을 원한다면 익스트림 듀얼 아르기닌 플러스를 직장인들은 익스트림 아르기닌 젤 리스틱을 운동하는 분들은 익스트림 트리플 아르기닌 6200을 추천합니다.하루에 한 퍼만 먹으면 되고요. 액상으로 되어 있다보니 섭취하기가 편했어요. 운동 시작하면서 에너지 떨어지는 거에 스트레스가 많았는데 흡수율도 높고 시너지가 되는 듯합니다. 에너지 부스팅에 도움이 된다 느껴졌어요.함량이 높은 것도 마음에 들고 흡수율이 높은 것도 마음에 들어요. 아르기닌 제품 중에서 찾는 분들이 많은 제품이라고 해요. 기상 직후 공복이나 취침 전에 먹는 것을 추천한다고 합니다. 좋은 제품이어도 하루에 여러 번 챙겨먹어야 되면 귀찮아서 손이 가지 않은데 이 제품은 하루에 한 번 딱 한 포만 섭취하면 되니 너무 편합니다.상큼한 베리 맛이라 좋았구요. 이지컷 제품이라 외부에서 먹어도 불편하지 않았어요. 잘못 구매하면 비린맛만 한가득이던데 이건 그렇지 않네요. 맛있습니다."
    },
    {
        "작성일자": "2024.04.29",
        "평점": 4,
        "리뷰내용": "원래는 아르기닌 1,000mg 알약을 복용했었는데 효과를 모르겠어서 바꿔보았습니다.액상이 흡수가 더 잘 된다고도 하고 6,200mg이나 포함되었다고 해서 효과가 있으려나 싶어서요.사실 저는 영양제 효과를 보는 체질은 아닙니다.여지껏 효과를 본 적이 없었습니다. 그럼에도 챙겨먹는 이유는 지금은 몰라도 나이가 들면 알게 될 거라고 하는 말들이 있어서 미리 챙겨먹는 게 좋을 것 같아서 입니다.+ ) 기본적으로 아르기닌은 활력을 위해 복용합니다. 혈관확장과 혈류를 개선해주는데 도움,혈당수치개선 도움, 혈압을 낮추는데 도움, 탈모치료 도움, 피부트러블 개선 등등 여러 효능이 있습니다.어떤 영양제든지 사실 효능만 보면 만능인 경우가 많습니다. 개중 본인에게 어느정도 맞는 영양제를 찾아 복용하는 것이 좋겠지요.+ ) 이 제품은 트리플이라고 해서 서로 시너지를 내는 성분을 세가지를 넣어뒀습니다.아르기닌 외 카르니틴, 시트룰린, 오르니틴이 포함되어 있고 개별로 운동시 챙겨먹기도 하는 것으로 알고 있습니다.++ ) 저도 운동을 시작하면서 도움이 될까 싶어 복용하기 시작했습니다.솔직히 퍼포먼스가 향상된다던가 활력이 더 넘친다던가 하는 효과는 직접적으로 느끼진 않았습니다.++ ) 맛은 찐한 베리맛입니다. 저는 따로 물을 타먹진 않습니다만 타먹는 분들도 계시는 듯 합니다.++ ) 복용법은 고함량이기 때문에  1일 1포입니다.아침 공복에 1포, 운동을 위해 복용한다면 운동 30분전 1포 라고 합니다.++ ) 운동하지 않는 날 오전 공복으로 먹어봤는데 활력이 넘치진 않고 피곤한데 커피를 마셔서 잠못드는 느낌으로 효과가 있는듯.. 없는듯 합니다."
    },
    {
        "작성일자": "2024.05.18",
        "평점": 5,
        "리뷰내용": "* 구매하게 된 계기 * 남편이 새벽일찍부터 일하러나가 오후 늦게 들어오면 녹초가되어서 돌아오는게 맘 아파서남들 다~ 먹는다는 영양제 다 챙겨 줘도 효과가 없길래 속상했는데...!! 갑자기 주말에 새벽3시까지 짱짱하게 놀다가 자더라고요..?어쩐일로 이렇게 쌩쌩하냐고 물었더니전 날에 같은 일 하는 친구가 자기는 요새 이거 먹는다고 하나 먹어보라고 해서 그 자리에서 얼른 먹었다는데그거 때문인건가... 하길래 그 제품 뭐냐고 당장 알아오라고 시켜서 알아내자마자 바~로 주문했습니다* 300ml 600ml 용량?? *용량고민 조금도 안 했던게 어차피 매일 챙겨먹을 용도도 아니고남편은 새벽4시출근 오후5시퇴근이러다보니 정말 피곤할때 아침에 1포씩 먹으라고 600ml로 고민없이 주문했습니다!!(다들 1일1포 하시는데 개인적으론 고함량에 적지않은용량같아 보여 혹여나 하는맘에 피곤할때만 먹으라고했어요)* 맛 *이거 무슨맛나?= 신 맛아니 뭐 신 맛이 맞긴한데.. 뭐랑 비슷한 맛이 나?= 그냥 셔! 신 맛!....아니 그니까.. 다른느낌은 없어?= 정말 신 맛 그거 밖에 생각안나 그냥 셔!!넵 베리향이고 뭐고 아무것도 모르겠답니다 그냥 엄청 시대요ㅋㅋㅋㅋㅋㅋ** 한줄평 **1포만에 효과 본거면 말 다 했다고 생각합니다. 남편이 이 제품이랑 잘 맞나봐요 다 떨어지면 또 구매 할 예정!!!"
    },
    {
        "작성일자": "2024.04.08",
        "평점": 5,
        "리뷰내용": "요즘 날씨가 많이 포근해지면서봄이 한 걸음 앞으로 성큼 다가온 것만 같은데요,그래도 아직까지 쌀쌀한 날씨가 많아서컨디션 관리가 중요하겠더라구요.​저희 남편이 새해 시작하며  새로운 마음가짐으로운동을 시작하게 되었는데요,점점 운동을 하다 보니 운동 보조 식품에도관심을 가지길래 저도 같이 영양제를 공부하게 됐어요.​특히 아르기닌은 단백질을 구성하는데큰 도움을 주기 때문에 운동 전에 챙겨 먹으면 좋은데요,함량이나 제품력, 제조 시설 등을 꼼꼼히 따져봐서저는 익스트림 트리플 아르기닌 6200으로 선택했어요.만약 아르기닌을 먹었는데도 효과를 잘 못느끼셨다면함량이나 부원료를 확인해 보는 게 좋은데요,아르기닌은 다른 아미노산과의 흡수경쟁엣쉽게 밀리기 때문에 단일 성분만 섭취했을 때흡수가 어렵다고 해요.​그렇기 때문에 L-카르니틴, L-시트룰린,L-오르니틴 등 3종 아미노산이 함께 들어있어야순환하면서 아르기닌의 흡수와를 돕고활력을 극대화시켜주는 역할을 한다고 해요. 또한, 앞서 설명했듯이 체내 흡수율이 낮기 때문에저함량으로는 좋은 효과를 보기 어려워반드시 6,000mg 이상의 고함량으로 선택하는 게 좋아요아르기닌은 액상으로 섭취하는게더 빠른 흡수 효과를 기대해 볼 수 있는데요,아르기닌은 자체의 맛이 매우 쓰고 비리기 때문에다른 고함량 아르기닌은 액상으로 섭취하기가 매우 어려워요,​반면 익스트림 트리플 아르기닌 6200은과일추출물을 사용해 수십 번 배합하여비리고 쓴맛은 잡고 영양까지 꼼꼼하게 챙겼는데요,그대로 먹어도 깔끔하게 섭취가 가능하지만물과 함께 섞어서 마셔도 맛있게 즐길 수 있어요.답니다.아르기닌 단백질을 구성하는데 도움이 되기 때문에운동을 좋아하는 남성분들이부스트업 목적으로 드신다는 인식이 있지만아르기닌은 남녀 불문하고모두가 먹어도 좋은 아미노산이에요.​특히 육아와 가사로 인해 지친 주부인 저도 먹어보니 아침에 눈떠지는것이 다르고남편도 훨씬 덜 피곤하다고 자기전 꼬박꼬박 잘 챙겨 먹고있어요.봄이라 기운없고 무기력해 지신다면 아르기닌 추천할게요!이상 내돈내산 후기였습니당^^"
    },
    {
        "작성일자": "2024.02.20",
        "평점": 4,
        "리뷰내용": "먼저 저는 인별그램에서 인플루언서나 혹은 유명연예인을 간판으로 광고하는 제품은 무조건 거르는 편입니다.왜냐면 그만큼 제품 품질보다 광고비로 들어가는 돈이더 많이 측정될거라 생각이 들더라구요근데 이 제품은 주위에서 하도 좋다고 많이 듣기도 했고,김종국님도 직접 먹어보고 만족스러워서적극 추천하는 제품이라고 해요!그러던 와중에 쿠팡 골드타임세일에 뙇!!안그래도 요즘 신랑이 출장이 많아서가끔씩 체력적으로 힘들어 하기도 하구요그냥 속는셈치고 샀습니다ㅋㅋ한박스에 15개입이라 그래도 최소 한달은 먹어봐야 될거 같아서 두박스 샀어요정확한 상품명은익스트림 트리플 아르기닌 6200이구요*초고함량 아르기닌 6,200mg*활력을 위한 강력한 L-마스터 아르기닌*4중 에너지 싸이클 흡수율 UP 시너지 x2*타우린, 아연, 맥아추출물 등 활력 끝판왕 부원료*상큼하게 즐기는 베리맛 액상 스틱 EASY CUTL-아르지닌 6200mg L-카르니틴 100mg 오르니틴염산염 100mg 수박과피추출물 20mg 아연10mg이고 20m씩 15포가 들어있고 1포에 50kcal기존에는 35mg 오르니틴염산염과 L-카르니틴7.2mg이던 수박과피추출물의 트리플 부원료 함량이 크게 업그레이드 되었고, 가격은 그대로 유지했다고하네요~✔️익스트림 1회 섭취량 20m| 기준 아르기닌 함량은    장어의 28배 라고 합니다.이라고 설명이 되어 있는데 뭐 이 정도면 초싸이언도 가능? 하지 않을까 싶네요ㅋㅋ신랑이 알약으로 된 영양제를 잘 안먹으려 하는데이건 잘 먹어주니 그것만으로도 일단 합격!!참!! 언제 먹는 것이 효과를 극대화할 수 있는가? 흡수률을 좋게 하는가? 알고 챙겨먹으면 더욱 좋잖아유?아르기닌은 공복이나 식전에 섭취하는 것이 흡수율을 최대치로 올릴수 있다고 하니까 참고 하시구요또 콤팩트한 사이즈로운동할 때 또는 출장갈때도언제 어디서나 들고 다니기 딱 좋겠어요!✨별 하나 뺀 이유코스트*에는 같은 가격에 20포가 들어 있네요그리고 공홈에서는 다른 라인 제품소개 설명서도동봉되어 있고 쿠폰혜택이 있어서 재구매 할때 좋겠더라구요~뭐 그래도 우린 로켓배송이니까!!이 정도면 꽤 괜찮은 소비였다...만족합니다!!"
    },
    {
        "작성일자": "2024.02.18",
        "평점": 5,
        "리뷰내용": "안녕하세요!!!오늘은 김종국이 즐겨 먹는다는 아르기닌에 대한 상품에 대한 후기를 남겨드리고자 합니다.저희 오빠가 생수 배달일을 하면서부터 아침부터 새벽에 일어나서 출근하여 매일 무거운 생수를 배달해야 하는 업무를 하다보니가끔 많이 피곤해 하더라구요그래서 이번에 피곤함을 풀어준다는 아르기닌 상품을 구매하게 되었는데요사실 아르기닌 성분이 많이 먹으면 머리가 빠진다고 해서자주 먹지는 않고 있어요가끔 정말 피곤할 때 1포씩 먹고 있거든요아르기닌 흡수가 체내에 잘 되지 않아서 다른 성분들이 들어있어서아르기닌의 흡수를 돕는다고 하니 그로 인한건지 모르겠지만확실히 이거를 먹는 날은 피로가 금방 사라진다고 하네요그래서 그 날은 열심히 힘이 나서 또 하루의 일과를 마칠 수 있다고 하네요정말 효과가 짱인거 같네요 ㅋㅋㅋ아르기닌 함량이 일반 음식에 비해서도 엄청 많은 함량이 들어가 있다고 하니완전 좋아요 익스트림 트리플 아르기닌 함량 6200미리그램이나 들어가 있는 성분은못 본거 같아요정말 고함량의 아르기닌이 포함되어 있는 성분이네요지치고 피곤하거나 힘을 내고 싶을 때 너무 자주는 먹지않아도 정말 가끔씩 너무 힘들어질때 해당 상품 한 개씩 챙겨먹으면 아주아주 좋은거 같아용장어나 굴에도 아르기닌 성분이 들어있기는 한데 보통 장어를 먹으면 힘이 난다고 하잖아요그래서 근데 그 장어를 먹는 것보다 훨씬 더 많은 아르기닌이 들어있으니정말 정말 1개만 먹어도 힘이 엄청 쏟아나겠지 않아요? 정말 정말 많은 힘이 쏟아나는 제품으로 추천드려요 오늘 하루도 고생많으셨어요"
    },
    {
        "작성일자": "2024.02.06",
        "평점": 5,
        "리뷰내용": "안녕하세요 쿠팡 리뷰를 하는 진지시아 입니다.•┈┈┈•┈┈┈•┈┈┈•┈┈┈•┈┈┈•┈┈┈•┈┈┈•주문 날짜 : 2024.01원산지 제조국 : 국내산제품명 : 익스트림 트리플 아르기닌 6200mg, 300ml, 2개유통기한 : 2025.05.07•┈┈┈•┈┈┈•┈┈┈•┈┈┈•┈┈┈•┈┈┈•┈┈┈•✅주문 목적남편주려고샀어요.✅제품 설명UPGRADE트리플 아르기닌이더 좋아졌어요!트리플 아르기닌의 부원료 함량은 업그레이드!가격은 그대로 유지했습니다.Before After35 mg 오르니틴염산염 100 mg35 mg L-카르니틴 100mg7.2 mg 수박과피추출물 20 mg아르기닌은 타 아미노산과의흡수경쟁에서 쉽게 밀리기 때문에단일섭취 시 흡수가 어렵습니다.그래서,익스트림이 제안합니다!4중 에너지 싸이클 시스템L-카르니틴, L-오르니틴, L-시트룰린3종의 회로 아미노산이 순환하며아르기닌 흡수와 활력 극대화를 돕는 것이각종 논문을 통해 확인 됐습니다.이보다 강력한 아르기닌은 없다!초고함량아르기닌 6,200mg활력을 위한 강력한L-마스터 아르기닌4중 에너지 싸이클 흡수율 UP 시너지 X2타우린,아연, 맥아추출물 등 활력 끝판왕상큼하게 즐기는 베리맛 액상 스틱 EASY CUT✅사용 후기남편이 일하는데 힘들다고 햐서 홍삼을 먹는데 아르기닌도 사달라고해서 샀숩니다.체력이 달린다고하네요.이거먹고나서는 좀 덜피곤해서 료과가 있나?했는데 잠깐 안먹으몬 너무 피곤하대요.웃긴게 영양제가 새로추가되면 좋은가?싶다가도 안먹으면 효과가 확 느껴져요.매일한포씩 먹이고 있습니다.✅꿀팁엄청쓰다고하네요.상품평이 도움이 되셨다면 아래 왼쪽에 있는 [도움이 돼요]를 눌러주세요ㅎㅎ감사합니다.ʕっ•ᴥ•ʔっ♥"
    },
    {
        "작성일자": "2024.01.14",
        "평점": 5,
        "리뷰내용": "일 하면서 피곤해하는 아빠와 남편을 위해피로회복제를 알아보다가제가 구독한 약사님의 영상을 보고그 영양소가 들어있는 제품을 찾아보면서 쿠팡에서 구매하게 됐어요~약국제품보다 저렴하기에 자주 먹을 생각으로인터넷으로 살 수 있는 제품으로 사기로 결정하고 구매한 제품 중에 하나입니다~~ ㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡ제가 이 제품으로 고른 이유는 1. 함량이 제일 높았다!아르기닌이 흡수력이 떨어진다고해서 많이 섭취해야 한다고 하더라구요~그래서 다른 제품보다 함량이 높았음!!2. 광고모델 너무 믿음직스럽고정말 안전한 원료 사용했을거같고믿음직스러움....ㅎㅎ(김종국 좋아해서 긍가 ㅎㅎㅋㅋㅎ)3. L-시트룰린이 들어있음 !!제가 시트룰린이 들어간걸 찾고있었는데 요기 마침 딱~~ 들어있더라구요다른 아르기닌 제품에 시트룰린 들어간것도 거의 못봤고이만큼 들어간게 없어서 이걸로 픽했어요!다른 제품에 비해 가격대는 있지만함량때문에 ㅇㅋ했슴돠다 구매후 밑에 피로회복제 제조방법 따라해서 먹었는데 아빠나 남편 둘 다 에너지 뿜뿜 체감은 없었데요 ;ㅁ;근데 지켜보는 제가 볼 때는 좀 다른거 같음!!뭔가 안피곤해하는거 같은데 먹는 사람들은 모르겠데요어쨋든 구매한 저는 만족스러웠습니다 ㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡ< 피로회복제 만들기 > 준비물 1. 아르기닌 : 체내신진대사 촉진 간을 회복한다2. 시트룰린 : 간을 해독 지방을 태워서 에너지 만듬3. 활성형비타민B군 : 직접적으로 에너지를 만들고 육체피로를 없애줌 4. 박카스박카스 두모금을 마시고 아르기닌과 시트룰린을 박카스에 넣어서 섞어주고 활성형 비타민B 제제를 함께 섭취한다."
    },
    {
        "작성일자": "2024.04.30",
        "평점": 4,
        "리뷰내용": "암모니아를 해독하는 아미노산의 일종 피로해소와 활력에 도움이 된다고 알려진 피로회복제, 부스터라고 잘 알려진 아르기닌! 우선 정품 익스트림 제품을 하루만에 집앞으로 배송 받을 수 있다는 점에서 최고였음.아르기닌을 단독 섭취했을 때 보다 4대 아미노산 회로 순환으로 체내 흡수를 높이고 활력을 극대화 한다는 점이 맘에듬. 하루 1포를 공복 혹은 취침 전 흡수률이 좋다고 함.이게 간의 독소를 해소하고 회복을 돕다보니 피로회복제라고 하는데 회복을 이끌 수 있는 방법 중 하나가 에너지드링크에다가 +플러스 아르기닌 하나 타서 먹으면 끝ㅋㅋ 직업특성상 남들 자는 시간대에 일어나 일을 해야하는 사람으로서 동료에게 한번 얻어먹었다가 이거다 싶었음..배송받고 피로에 지친 남편에게도 하루 1포 일어나자마자 먹이는 중. 운동을 시작하면서 고중량 근육운동 전 먹고 상당한효과를 기대하고 있음ㅎㅎ 아르기닌이 상당히 부작용이 적다고 하지만 아무래도 위장장애나 혈압저하로 이어지지 않도록 해야한다고 함. 어떤 형태인지 순수 아르기닌인지 캡슐인지 액체인지 살펴보고 고르는게 좋다고 하는데 블루베리맛?이고 액체 형태라 거북함이 없음. 당분간 오쏘몰 대신 믿어보겠음. 추천!!"
    },
    {
        "작성일자": "2023.11.28",
        "평점": 5,
        "리뷰내용": "신랑이 요즘 너무바빠서 피곤에..  쩔어있어요..ㅠㅠ꼭 챙겨 먹이는게 아르기닌이예요함량높고 섭취가 간편해요근데 입구 뜯는게 잘안뜯겨요ㅠ손으로 뜯다가 다시 가위로 짤라야 해요초고함량트리플 아르기닌에너지부스터익스트림 트리플 아르기닌 6200아르기닌은 타아미노산과의흡수경쟁에서 쉽게밀리기 때문에단일섭취 시흡수가 어렵습니다.L-카르니틴, L-오르니틴, 너-시트룰린3종의 회로 아미노산이 순환하며아르기닌흡수와 활력 극대화를 돕는것이각종 논문을 통해 확인\"됐습니다.이보다 강력한 아르기닌은 없다초고함량 아르기닌 6,200mg○활력을 위한 강력한 L-마스터 아르기닌○4중에너지싸이클 흡수율 UP 시너지 X2○타우린, 아연, 맥아추출물 등 활력 끝판왕 부원료○상큼하게 즐기는 베리맛 액상 스틱 EASY CUT학대우리가평소 섭취하는 음식 속에는아르기닌외에도 메티오닌,트레오닌, 발린 등 수많은 아미노산이 존재합니다.아르기닌은 장에 들어가자마자 38%가 분해되며 타아미노산에 비해 흡수율이 떨어져 흡수 경쟁에서 쉽게 밀립니다.그래서 함량이 중요합니다.고함량의 아르기닌을반드시 따로 섭취해줘야합니다.아르기닌이란?신체를 구성하는 20가지 아미노산중 하나로특히 굴 장어등에 디랑 함유되어 있습니다.아르기닌은아르지네이스에 의해오르니틴과 요소로 분해되머, 체내의 암모니아를요소로 변환할 때 쓰이는 필수 요소입니다활력이 필요한사람이라면아르기닌섭취가 필요합니다."
    },
    {
        "작성일자": "2023.11.04",
        "평점": 5,
        "리뷰내용": "*****익스트림 트리플 아르기닌 6200mg 300ml, 1개* 구매동기: 축 처지고 너무나 피곤한 몸상태가 힘들어 영양제를 찾아보던 중 아르기닌이 좋아하여 구매하였습니다. 설명을 읽어보니 아리기닌만! 단독을 먹으면 흡수율이 떨어져 2종의 회로 아미노상이 순환하도록 만들어졌다고 하니 더 효과가 있을 것 같아 구매하였습니다.* 제품설명- 초고함량 아르기닌 6,200mg- 활력을 위한 강력한 L-마스터 아르기닌- 4중 에너지 싸이클 흡수율 UP 시너지효과- 타우린, 아연, 맥아추출물 등 활력 끝판왕 부원료- 상큼하게 즐기는 베리맛 액상 스틱* 체크포인트- 함량! 음식으로만 섭취시 체내흡수율이 낮아 부족할 수 있어 높은 함량의 아르기닌을 따로 섭취하면 좋다고 하네요.- 흡수율을 높여줄 L-아미노산 시너지 배합(3종 배합)*이런분께 추천- 프로 운동선수- 보디빌더- 활력이 필요한 누구나- 여성분들도 가능- 체력이 필요한 수험생들* 용법1일 1회, 1회 1포를 섭취처음이라면 물300~500ml에 트리플 아르기닌 1포를 부어 섞어 먹어도 가능해요.알약을 잘 못먹는 편인데 이건 액상으로 되어있어서 마음에 들구요.이지컷이라 어디에서든 쉽게 복용할 수 있을듯하여 꾸준히 먹어보려구요.쿠팡에서 직접 구매해 작성한 내돈내산 후기입니다.제 후기가 구매에 도움이 되셨다면 '도움이 돼요' 클릭 부탁드려요~"
    },
    {
        "작성일자": "2023.10.06",
        "평점": 5,
        "리뷰내용": "⏹️ 익스트림 트리플 아르기닌 6200mg, 300ml, 1개 리뷰 ⏹️요새 자두자두 피곤하고 잠을 자도 잔 거 같지가 않아요. 익스트림 아르기닌 구입했는데. 에너지 없는 분들 야근하는 직장인들 활력이 필요한 운동인 등 다양한 사람들에게 좋다고 해서 요즘 유명해요! 남자분들 외에 여자분들도 많이 섭취한다고 하니 소문듣고 사보았어요.그리고 운동을 좋아하는 저는  매번 카페인이 많이 함량 된 제품을먹으니 걱정이 되더라고요. 어떤 제품이 좋을까 고민하다 김종국 = 운동 이라고 생각이 들어 1개를 구매해봤어요.1포씩 섭취가 가능한 제품이라 운동 갈 때 가볍게 들고 가기 좋다고 하더라고요. 아르기닌 함량이 무려 6,200mg 이 함량은 장어 3마리와 굴 약 58미 먹는거랑 같데요.초고함량 섭취가 안전할까 고민되었는데 안전하고 체계적인 위생 관리 시스템으로 초고함량 액상 아르기닌을 제조한다고 해요.아르기닌은 신체를 구성하는 20가지 아미노산 중 하나로 특히 굴, 장어 등에 다량 함유되어 있다고 해요.​아르기닌은 아르지네이스에 의해 오르니틴과 요소로 분해되며, 체내의 암모니아를 요소로 변환할 때 쓰이는 필수 요소라고 합니다.개인적으로 무거운 무게의 운동을 하면서 운동 중 힘이 빠지는 경우가 있는데 아르기닌 같은 제품을 먹고 운동을 끝까지 힘이 나는 거 같아요. 한마디로 운동부스터! 스틱마다 제조번호, 유통기한이 크게 적혀 있기 때문에 박스 버려도 상관없다는 점이 가장 마음에 듭니다. 1개씩 들고 다니기 참 좋죠~✅ 복용법▪️ 효율적인 흡수를 위해서는 공복이나 식전에 섭취하는 것이좋습니다.▪️ 원액 그대로가 불편하시면 물 300ml정도에 희석시켜서 드시면 좋아요.✅ 맛▪️ 새콤, 상큼✅ 장점✔️ 운동부스터 역할을 해주어요.✔️ 활력을 줘요.✔️ 굴과 장어 안먹어도 한포로 해결되요.✔️ 휴대하기 편해요.✅ 단점✔️ 아무래도 가격이 비싸요ㅠㅠ❤️ 재구매 여부 ❤️ 꾸준히 먹어야 효과를 보기에 다 먹고 재주문 예정입니다.제 리뷰가 도움되셨다면 도움돼요 부탁드립니다‼️"
    },
    {
        "작성일자": "2023.09.30",
        "평점": 5,
        "리뷰내용": "익스트림 트리플 아르기닌  6200 과거 보다 더 좋아졌네요 꾸준히 6통째먹고 있구요 가격은 솔직히 말하면 알약 아르기닌보단 비쌉니다 대신 액상으로 잘넘어가고 챙겨먹게 되는점 때문에 구매하게 되었는데요 그전보다 성분이 많이 업그레이드되서 계속 관리하는거같아 만족스럽습니다 ✔️ 간편하게 챙겨먹어지는 1회용 액상 ✔️ 재료 성분 업그레이드      -오르니틴 염산염 35mg에서 100mg까지     -엘카르니틴 35mg에서 100mg으로      -수박과피추출물 7.2mg에서 20mg으로 올렸어요 ✔️ 흡수력을 높이기위한 아르기닌 에너지 싸이클 ✔️ 고함량의 6200mg✔️ 타우린, 아연, 맥아 추출물등 부원료까지 챙기기✔️  상큼한 베리 복분자 석류맛이제 30대 중반으로 영양제 도움이 필요한 나이입니다 많이 챙겨먹진않지만 꾸준히 먹어야 효과가 있는거 같더라구요 사놓고 안먹게 되면 결국 유통기한 다되면 버리게 되고 아깝더라구요 1포씩 꺼내먹기좋아서 비싸도 사게되는 제품입니다 **체크**체크**명절이나 가끔 본사 홈페이지에는 다른판매보다 할인 더 하기도합니다 추석에 본사페이지에서 10프로 정도할인했네요 배송비포함 얼마나 다른지 체크하시고 더나은 곳에서 사도될거같아요  체질마다 다르겠지만 저는 일상생활만 하는데도 확실히 도움이 되었구요 일주일정도 안챙겨먹을땐 제스스로 타격이 커서 먹기도 간편하니 절로 찾아먹게되어서 벌써 6통째 먹고 있습니다 맛은 시큼 씁슬한데 또 먼가 상큼함이 있어서 먹게됩니다 용량은 소주반잔정도 물에 타먹어도 될만큼 찐합니다 한포에 하루가 편해지니 만족하고 먹어요 추천드립니다"
    },
    {
        "작성일자": "2023.09.16",
        "평점": 5,
        "리뷰내용": "초보리뷰어의 솔직한리뷰 작성해보겠습니다.도움이 되셨다면 \"도움이돼요\" 클릭 부탁드립니다.....................................................................■ 만족도  ⭐️⭐️⭐️⭐️⭐️■ 익스트림 트리플 아르기닌   ✔️ 다이어트 효과 미쳤습니다.   ✔️ 새콤달콤 맛있어요   ✔️ 600ml 가 효과가 좋아요     (지난번 300ml 구입, 이번에 600ml구입)   ✔️ 다이어트, 피로회복, 임신준비용 ■ 실사용 후기 (장점, 단점)  ✔️ 다이어트 효과 최고입니다.     ‼️3개월째 섭취중 , 솔직후기 ‼️  사실 임신준비할 때 먹어두면 체력보강에 좋다고 해서 300ml짜리 구입해서 먹고있었는데요, 맛도 괜찮고 뭔가 효과가 있는듯 없는듯 해서 이번엔 600ml 용량으로 구입해봤어요.  600ml짜리는 효과가 정말 최고입니다.  평소랑 운동을 똑같이 운동량을 늘리지 않고 하면서, 운동 시작 전에 공복에 아르기닌을 먹고 운동을 하고있어요.  3-4주 지나니까 살빠졌다는 얘길 많이 듣습니다. 와이프도 요즘 운동 늘렸냐면서 신기해하는데, 운동량을 늘리진 않았어서, 이게 아르기닌 효과구나. 확실히 열량을 높여서 체중감량에 도움을 주는구나 싶어 신기했습니다.  ✔️ 피로회복에 좋대요  임신준비에도 피로회복에도 좋다는데, 아직 잘 모르겠습니다. 이게 약을 끊어봐야 효과가 확 눈에 띈다는데 (약을 끊으면 몸이 확 안좋아질거니까), 약을 끊을일 이 없을 것 같아요!!   계속 먹으면서 계속 효과보고 임신준비까지 성공해보겠습니다~!!   ✔️ 새콤달콤 맛있어요  베리류의 그런 맛이라 새콤하고 달콤하니 맛있습니다. 타 브랜드 제품에서 무슨 카라멜 향이 나서 조금 불편했는데, 이 제품은 목넘김도 편하고 불편하지 않네요.  ✔️ 먹는방법  1) 쭉짜서 먹고 입으로 입을 헹군다     - 이 방법은 약먹듯이 먹는거라, 맛이 엄청 강한데, 한번 딱 참고 목뒤로 넘겨버리면 되서 편합니다.  2) 얼음물에 타서 아메리카노 마시듯이 마시기     - 이 방법도 좋아요, 어차피 수분도 섭취해야하고, 새콤하고 달콤한 음료수 마시는 느낌으로 청량감 느끼실 수 있어요. ■ 재구입의사    ⭕️....................................................................제 후기가 도움이 되셨다면 \"도움이 돼요\" 버튼 꾹 눌려주시면 감사하겠습니다 ! 감사합니다."
    },
    {
        "작성일자": "2023.08.28",
        "평점": 5,
        "리뷰내용": "힘쓰는 일을 많이 하는 직업이기 때문에 몸이 항상 피로합니다. 퇴근하고 집에 오면 녹초가 되죠.영양제 같은 경우는 필수로 챙겨먹습니다. 몸에 좋다는건 왠만하면 다 먹으려고 노력하는편입니다.익스트림 블랙 마카 제품 꾸준히 먹다가 익스트림 트리플 아르기닌으로 바꾼건데 확실히 효과가 더 좋은거 같습니다. 15포에 이 정도 가격은 사실 매일 꾸준히 섭취하기엔 비싸서 재구매를 살짝 망설였으나...요 몇일 계속되는 근통으로 인해 피로가 쌓였나 싶어 익스트림 트리플 아르기닌이 생각나 바로 구매했습니다.배송 오자마자 바로 한포 먹었더니 다음날 아침 컨디션이 확실히 좋네요.물에 희석해서 먹을때도 있지만 그냥 쭉 찢어서 한방울도 남기지 않으려고 빨아먹는 편입니다.종이컵에 따라봤더니 귀여울정도로 양은 쩍네요.맛은... 맛있진 않구요. 새콤하고 신맛이 납니다. 그렇지만 먹기 힘들정도는 아닙니다.전에 구입했을땐 하루에 한포씩 먹었지만 이번 구매엔 이틀 간격으로 먹어보려고 생각중입니다.아마도 다 먹고 또 재구매 하러 올거같습니다. 추천드립니다.- 내돈내산 솔직한 리뷰이며, 주관적인 의견이 아주 많이 포함되어있으니 양해 부탁드립니다.- 제품을 구매하기 전, 항상 리뷰를 꼼꼼히 확인하는 저의 성격처럼 많은 분들이 리뷰를 꼼꼼히 보실거라 생각됩니다. 제 리뷰가 조금이나마 구매 결정에 도움이 되셨으면 좋겠습니다. - 후기 읽어주셔서 감사드리며 혹시 도움이 되셨다면 <도움이 돼요> 눌러주시면 감사하겠습니다. - 오늘도 즐거운 하루 되시고 행복하세요!"
    },
    {
        "작성일자": "2023.08.27",
        "평점": 5,
        "리뷰내용": "▶️ 섭취 연령30대 중반 남성 ▶️ 구매 동기남성의 활력 및 건강 증진을 위하여!저희 남편이 요새 피곤함도 늘고 아침에 많이 힘들어 해서 영양제를 조금 알아보다가 아르기닌을 알게되었어요.쿠팡에서 함량 5000짜리를 구매해서 먹다가 남편이 더 먹어보고싶다고 해서 이번에는 김종국 아르기닌 상품을 구매해보게되었습니다.무엇보다도 운동하시는 분이 광고 하는 제품이니 신뢰가 갑니다~^^❇ 초고함량 에너지 부스터 트리플 아르기닌아르기닌은 타 아미노산과 흡수경쟁에서 쉽게 밀리기 때문에 단일 섭취를 할 경우 흡수율이 떨어진다고 합니다. 그래서 엘카르니틴 엘오르니틴 엘시트룰린 3종의 회로 아미노산이 순환하며 아르기닌 흡수와 활력 극대화를 돕는 것이 각종 논문을 통해 확인되었다고 합니다. 이러한 에너지 싸이클을 통한 흡수율 업!! 시너지 업!!❇ 타우린 아연 맥아추출물 등 활력의 끝판왕안그래도 아연을 같이 먹여주고 싶었는데, 아연까지 같이 섭취가 가능해서 더 좋은 것 같아요 요즘 필수 영양소가 아연이라고 해서 따로 구매 해 볼까 했거든요. ❇ 상큼하게 즐기는 베리맛 액상 스틱 이지컷남편한테 무슨 맛이냐고 물어보니 살짝 시큼? 하다고 해요.전에먹던 것도 신맛이 났는데, 이 제품도 그러한가봅니다. 그리고 살짝 아쉬운 점은 남편이 뜯으면서 먹을 때 살짝 잘 안 뜯긴다고 합니다.쉽게 안찢긴다고해요!효과는 한달이상 지켜봐야 할 것 같아요. 그렇지만 남편이 활력성은 조금 개선 된 것 같다고 말했어요!꾸준히 더 먹여볼게요~^^ 내돈내산리뷰입니다~♡"
    },
    {
        "작성일자": "2023.08.05",
        "평점": 4,
        "리뷰내용": "제품 : 익스트림 트리플 아르기닌 6200mg수량 : 15포(1박스) 후기 : 아버지가 이제 60중후반이 되시고 진짜 미친듯한 폭염 속에서 입맛도 없고 기력도 많이 없으시더라구요 . 그래서 이 더위에 기력을 조금 더 보충 할수 있는게 무엇이 있을까 고민하다가 요 제품으로 구매를 해보았습니다. *초고함량 아르기닌 6200mg함량  -> 시중에 여러가지 아르기닌 제품이 나와있지만 좀더 확실한 효과를 보고싶어서 고함량 제품으로 선택 하였어요 *활력을 위한 강력한 L마스터 아르기닌 -> 흡수율을 조금 더 보완해서 높여줄수 있게끔 배합하여 한포에 에너지 끝판왕을 만든거같아요*타우린,아연,맥아추출물 활력을 도울수 있는 부원료 함유 -> 에너지를 찾고 싶거나 운동을 하시는 분들은 부스터 효과를 내고 싶을 때 같이 섭취해주시면 정말 좋을듯 합니다장어,전복,굴 등 스테미너에 좋은 음식들은 사실상 매일 섭취를 할수가 없고 한계가 있잖아요 ! 하루에 한포로  소지하고 다니면서 섭취해주면 진짜 편리할거같아요   저희 아버지는 일단 아르기닌을 처음 먹어보는 거라서 혹시나 몰라서 300리터 정도 해서 물에 희색해서 드셨답니다 ! 시원하게 드시면 여름에 수분섭취도 되고 해서 훨씬 더 좋을거같아요 아버지도 먹기 편하다고 하시네요  15포 다드시고 부디 효과 봐서 에너지를 좀 더 찾으셨으면 하는 바람이에요 ! 다 드시고 효과 보면 한박스 추가 구매 할 때 좀더 자세한 후기 남겨보겠습니다^^에너지를 내고싶으신분들 , 야근과 업무로 힘든 직장인, 공부하느라 지친 학생분 , 집안일 하시느라 힘든 주부 , 운동의 효과를 극대화 하고 싶으신 분들은 그냥 한포 간단하게 챙겨드시고 다 힘차게 하루하루 행복하게 지냈으면 합니다!!!!!!!^^"
    },
    {
        "작성일자": "2023.07.24",
        "평점": 5,
        "리뷰내용": "종국이 형님이 광고하시는건 어느정도는 평타 이상은 하는거 같아서이번에도 믿고 주문해봤습니다.원래 익스트림 블랙 마카 제품 먹었었는데알약은 챙겨먹는 제품이 너무 많기도하고물을 좀 챙겨먹고 싶어서 이번엔 일부러 트리플 아르기닌으로 사봤네요.3초에 1포씩 팔리는 1위 아르기닌 제품이라네요.오늘까지 하면 섭취한지 정확히 5일째 되는날인데요.확실히 덜 피곤합니다. 평소보다 아침에 좀 더 수월하게 일어나는 느낌..밤 12시 다 되서 자면 그 다음날 아침에 지옥을 경험하는데 이번주는 그래도 좀 덜하네요벌-떡 까진 아니지만 아이고고.. 하면서 일어나는 정도 전 아침에 일어나자 마자 컵에 생수 200ml 정도 따라서 물이랑 섞어서 먹습니다.물에 안타고 그냥 먹으려니깐 좀 새콤하고 셔서 아침에 눈뜨자마자 먹을 맛은 안되더라구요. 찬물에 타먹으면 비타민 워터 마시는것처럼 먹을만합니다.운동하시는 분들은 아침보단 운동 30분전 공복에 섭취하시는게 효과가 좋다고 합니다.먹기도 편하고 맛도 무난하여 저는 다먹으면 또 재주문 할 예정입니다.- 내돈내산 솔직한 리뷰이며, 주관적인 의견이 아주 많이 포함되어있으니 양해 부탁드립니다.- 제품을 구매하기 전, 항상 리뷰를 꼼꼼히 확인하는 저의 성격처럼 많은 분들이 리뷰를 꼼꼼히 보실거라 생각됩니다. 제 리뷰가 조금이나마 구매 결정에 도움이 되셨으면 좋겠습니다. - 후기 읽어주셔서 감사드리며 혹시 도움이 되셨다면 <도움이 돼요> 눌러주시면 감사하겠습니다. - 오늘도 즐거운 하루 되시고 행복하세요!"
    },
    {
        "작성일자": "2023.07.18",
        "평점": 5,
        "리뷰내용": "많은 분들께 도움이되셨으면 하는 마음에 솔직한리뷰 작성해보겠습니다.도움이 되셨다면 \"도움이돼요\" 클릭 부탁드립니다.....................................................................❤️ 만족도  ⭐️⭐️⭐️⭐️⭐️❤️ 김종국 아르기닌, 익스트림 트리플아르기닌 300ml  ✔️ 새콤한 레몬맛으로 섭취가 수월함   ✔️ 3배나 함량되서 그런지, 피로회복에 탁월   ✔️ 초보자는 300ml, 1박스 부터 시작 추천   ✔️ 다이어트 & 임신준비 목적으로 구매 ❤️ 실사용 후기 (장점, 단점)  ✔️ 피로회복에 탁월합니다.  먹자마자 바로 피로가 싹 풀리는 카페인 드링크의 느낌은 아니라서   처음에는 먹었을때, 효과가있나? 모르겠는데? 싶고 즉각적인 효과는 없지만  그렇지만 장기간 복용했을때 1주일 정도 이상 복용해보면, 확실히 복용전보다 피로감을 덜 느낀다는 느낌이 들더라구요.   비타민C 도 복용중에는 피로회복을 못느끼지만, 복용을 끊는 경우 느껴지잖아요.   우선 처음 복용이라 1개월 치 구입하여서, 복용해보고 한 1주일정도 쉬어보려고 합니다. 그때 확실히 체가되는게 있을 것 같아서요.  ✔️ 다이어트 & 임신준비 목적으로 구매  저는 남편이 다이어트를 하면서 임신을 준비할 목적으로 구입했습니다.  공복에 아르기닌 섭취 후 운동하면 다이어트 효과가 극대화 된다고 들었고, 아르기닌이 임신준비에도 좋다고 들었어요.  사실 공복을유지하기가 어려워 공복이 아닐때 먹기도 하는데 이 제품은 우선 함량이 3배인 점이 맘에 들었어요. 흡수가 덜 되더라도 더 많은 아르기닌이 체내에 있을 거니까요.  게다가 아연, 타우린, 비타민C, 비타민 B, 엽산, 까지 포함되어서 임신준비에 필수 영양분인 \"아연\" 이 포함되어있다는 점도 좋았습니다  ✔️ 맛은 새콤한 베리맛  보통 일반 약국에서 파는 아르기닌 액상은 정말 맛이 없던데..  이제품은 먹을만 하더라구요.  새콤한 레몬 & 베리 맛으로 섭취가 수월했습니다.❤️ 재구입의사    ⭕️  맛이 어떨지 확신이 없어서 1박스만 구입했는데, 이번것 먹어보고 끝까지 별 이슈가 없다면 계속 주문할 예정이예요...................................................................제 후기가 도움이 되셨다면 \"도움이 돼요\" 버튼 꾹 눌려주시면 감사하겠습니다 ! 감사합니다."
    },
    {
        "작성일자": "2023.06.09",
        "평점": 5,
        "리뷰내용": "안녕하세요 오늘은 익스트림 트리플 아르기닌 6200제품 300ml를 리뷰하도록 하겠습니다.최근에 운동을 시작하면서 근력과 체력 향상을 위해 이 제품을 구매하게 되었는데, 효과에 정말 만족하고 있어요.이 제품은 트리플 아르기닌이라는 성분이 주요한 구성 요소로 들어있어요. 아르기닌은 운동 시 근육에 산소와 영양소를 공급하는 역할을 하는데, 이를 통해 운동 성능 향상과 근육 회복에 도움을 줄 수 있어요. 제가 이 제품을 운동 전후로 꾸준히 섭취한 결과, 피로도가 감소하고 근육 회복 속도가 빨라진 것을 느낄 수 있었어요.제품의 섭취 방법은 매우 간단해요. 한 번에 알맞은 양을 물과 함께 섭취하면 돼요. 맛은 산미가 약간 있는 편이지만, 개인적으로는 그리 불쾌하지 않았어요. 또한, 소화에 무리가 없고 가벼운 느낌을 줘서 일상적으로 섭취하기에도 편리했어요.제품의 효과는 개인마다 다를 수 있지만, 제 경험으로 말씀드리자면 운동 능력 향상과 근육 회복에 큰 도움이 되었어요. 더구나 제품은 안전하고 건강에 이로운 성분으로 구성되어 있어서 믿고 섭취할 수 있었어요.또한, 이 제품은 300ml로 제공되어서 휴대하기에도 편리했어요. 운동 가방이나 개인용 물통에 쉽게 넣을 수 있어서 실용적이에요.그리고 제일 중요한 점은 김종국이 광고하는 모델 제품이라서 믿고 구매했다는 점입니다.아르기닌 제품은 건강 보조식품 특성상 다양한 제품들이 많고 또 외국제품이 많아서무엇을 먹어야 할지 정말 고민이 될 때가 많습니다. 그런데 김종국 하나 보고 그냥 구매했습니다.맛은 다른 아르기닌 제품보다 맛있어서 쉽게 쉽게 들어가는 거 같아요.장어 먹는다 생각하고 그냥 꿀꺽꿀꺽 먹어주면 됩니다. 먹는 방법은 운동 전에 먹어주는게 제일 좋습니다. 운동 전에 먹으면 파워 내는데 이만한게 없습니다.하루에 한포 정도가 적당량이구요. 운동을 안하시는 분들이 먹게 되면 조금 부작용이 있을 수 있습니다.운동아니더라도 건강 보조식품으로서 영양분이 정말 정말 많으니깐 몸이 좀 피로하시거나 하는 분들도 구매해서 드셔보시는 걸 추천합니다.일단 15포 사서 먹고 있는데 다 먹어보고 효능을 좀 고려해서 재구매를 하던지 다른 제품을 사던지 고민을 좀 해봐야 겠습니다. 다른 아르기닌 좋은 제품이 있다면 그 제품 후기를 이 제품과 비교해서도 한 번 올려보도록 하겠습니다.감사합니다. ★★도움이 되셨다면 도움을 눌러주세요. 좋은 리뷰로 보답하겠습니다. 감사합니다., ★★"
    },
    {
        "작성일자": "2022.12.27",
        "평점": 5,
        "리뷰내용": "익스트림 트리플 아르기닌 6200아르기닌이 좋은건 아는데, 함량도 그렇고효과도 확인 하기.어렵고 몸에 잘 맞는지알길도 없고 그리고 박카스처럼 한순간만 잠깐 반짝이 라면, 결코 몸에 도움이.되지 않겠지요고민이 많이 되긴 했는데, 요즘 나이를 먹어서그런지 면역력이 떨어져 그런지 체력이 예전보다못한듯 하여 필요성을 느끼고 고민하여 구매한게익스트림 트리플 아르긴 입니다뭐 많은것들을 뒤져보다가,그래도.어쩔수 없이 인지도가, 가수 김종국이모델로 있는 이 제품이 눈에 띄더라고요가수보다는 몸짱.근육맨으로 더 유명한? 가수?그래서 함량, 성분, 가격대비 아르기닌 함량등다른 브랜드랑 꼼꼼하게 비교 검토하여 성분 함량도높지만, 가격도 적절한 가성비 좋은 제품을 선택하게되었답니다그래서.선택한 익스트림 트리플 아르기닌6200!개인적으로 활용하는 방법은운동은 해야하는데,컨디션이 저조하고체력이 부족하게 느껴진다던지, 오늘은 조금 더운동을 하고 싶을때 한포씩 복용한답니다한 삼십분전에 복용하고 운동하면 힘이 확 는다던지 하는 건 아니지만, 지구력이 늘어난다는 느낌이확 다가 옵니다약 25~30%정도 늘어나는거 같습니다 보통 한 7~10km 조깅하는데 컨디션만 잘 맞으면12~15km정도 더 뛰는것.같습니다운동전에 매일 복용하는건 아니고, 그냥 컨디션이나쁠때만 섭취한답니다가격이 저렴한건 아니라서 ㅜㅜ하여간 그냥.보기만 해도 든든하고 듬직하네요 ^^한가지 단점이라고 하다면, 아르기닌이라 그런지 좀 비리다고 할까요여러가지 먹기 좋게 성분을 함유해 넣긴 했지만그래도 약간, 아내는 못 먹겠다네요 ㅜㅜ그정도는 아닌데 하여간 나이 들어가면 떨어지는 체력을보충해주는, 좀 더 운동 할수있겠끔 도와주는든든한 조력자입니다익스트림 트리플 아르기닌6200체력의 동반자, 조력자 입니다!"
    },
    {
        "작성일자": "2023.12.26",
        "평점": 2,
        "리뷰내용": "액상 아르기닌 제품 \"익스트림 트리플 아르기닌 6200mg\"의 섭취 후기와 아르기닌의 효과를 공유하겠습니다.1. 익스트림 트리플 아르기닌 6200mg 제품의 섭취 후기:   - 액상 아르기닌 제품의 섭취 시, 강한 신맛이 있어 처음에는 먹기가 조금 힘들 수 있습니다. 그러나 많은 사용자들이 이 제품의 효과를 위해 이 신맛을 감수하고 섭취하고 있습니다. 제품의 품질과 효능에 초점을 맞춰보시면 될 것 같습니다.2. 아르기닌의 5가지 효과:   - 혈관 확장: 아르기닌은 혈관을 확장시켜 혈액의 흐름을 원활하게 합니다. 이는 혈액순환에 도움을 주어 운동 성능 향상과 근육 회복을 도울 수 있습니다.   - 산화 스트레스 완화: 아르기닌은 항산화 작용을 통해 산화 스트레스를 완화시킬 수 있습니다. 이는 면역력 강화와 세포 손상 방지에 도움을 줄 수 있습니다.   - 질산산화작용: 아르기닌은 몸 내에서 질산산화작용을 통해 일차적인 신체 및 정신적인 피로를 완화시킬 수 있습니다.   - 성장 호르몬 분비 촉진: 아르기닌은 성장 호르몬 분비를 촉진시키는 역할을 합니다. 이는 근육의 성장과 회복에 도움을 줄 수 있습니다.   - 면역 시스템 강화: 아르기닌은 면역 시스템을 강화시키는데 도움을 줄 수 있습니다. 면역 기능 향상으로 인해 감염 예방과 회복력 향상에 도움이 될 수 있습니다.익스트림 트리플 아르기닌 6200mg 제품의 섭취 후기와 아르기닌의 다양한 효과에 대해 알려드렸습니다. 섭취 전에는 제품의 신맛을 고려하시고, 효능에 주목하여 섭취하시면 좋을 것 같습니다.상품을 구매하는데 도움이 되셨다면 아래 도움이되요 눌러주시면 좋겠습니다.고맙습니다. :)"
    },
    {
        "작성일자": "2023.07.05",
        "평점": 5,
        "리뷰내용": "영양제를 꾸준히 잘 챙겨먹으려고 노력하는 1인입니다!아침에 일어나서 공복에는 프로바이오틱스점심먹고나서는 종합비타민등등의 여러가지 영양제를 챙겨먹곤하는데 요즘 주변에서 아르기닌도 먹으면 좋다고 해서 한번 구매를 해보았어요!아침에 일어나서 바로 먹었는데 제가 좀 둔한 편이라 그런건지막 드라마틱하게 힘이나거나 하는건 잘 못느꼇어요ㅠㅠ그래도 제가 잘 못느끼는 거같아서운동 전에도 한번 먹고 운동을 했는데도잘 모르겠더라구요!ㅎㅎㅎ한두번으로는 효과가 좋다 나쁘다 말을 할 수는 없으니꾸준히 먹어보려고해요!ㅎㅎ주말에 꾸준히 테니스를 치고 있으니 테니스를 치기 전에 운동능력을 향상 시키기위해서 먹어주고,피곤한 아침 아르기닌을 하나씩 먹으며 잠을 깨고있답니다~타사의 아르기닌과 차이점은초고함량 아르기닌 6,200mg확력을 위한 강력한 L-마스터 아르기닌4중 에너지 싸이클 흡수율을 높여 시너지효과가 두배!타우린, 아연, 맥아추출물 등 확력 끝판왕 부원료상큼하게 즐기는 베리향 액상스틱 easy cut휴대하기 편리하니 가방에 가지고다니면서 먹어줘야겠어요!제 후기가 도움이 되길 바라며…———————————————————————이상으로 “익스트림 트리플 아르기닌 6200mg 600mll”리뷰를 마치겠습니다!끝까지 읽어 주셔서 감사합니다^^좋은 하루되세요!!———————————————————————"
    },
    {
        "작성일자": "2024.06.11",
        "평점": 4,
        "리뷰내용": "오늘은 익스트림 트리플 아르기닌을 리뷰 해보려고 합니다!!리뷰는 위해 2주 정도 운동하기 전에 섭취를 했었어요!!장단점으로 나눠서 설명 드릴게요!!❤️ 장점!- 높은 아르기닌 함량아르기닌이 많이 들어 있어요!! 그래서 그런지 운동 후 피로감이 줄어드는것 같았습니다!- 편리한 섭취이 제품은 액상형 제품이라 먹기가 너무 편했습니다!- 맛있다!!아르기닌의 특유의 쓴맛이 많이 나지 않아서 먹기 편해요!!- 가성비!가격이 다른 아르기닌의 비해 저렴해요!!단점!- 그래도 나는 아르기닌의 특유의 맛!이 정도 되겠네요!!전 배드민턴을 치면서 울에 타서 갈증 날때마다 마시는데상큼하면서 액상형이라 편하게 잘 먹고있어요!!아르기닌 특유의 쌉쌀한 맛이 나긴 하지만 거슬리는 정도는 아니고상큼하기 때문에 잘 먹을 수 있었어요!!!요약!========================================- 높은 아르기닌 함량!- 액상 형태! 편리한 섭취- 상큼하고 맛있음!- 가성비 좋음!!- 아르기닌 맛이 많이는 아니지만 남!!========================================"
    },
    {
        "작성일자": "2023.01.30",
        "평점": 5,
        "리뷰내용": "요즘 아침에 일어날 때 역시 무거운 몸과 정신을 차리기 힘든 기상을 하는 것 같아요.그래서 피로를 해소해 주며 에너지와 활력을 준다고 하는 홍삼이라던지 여러가지를 먹어봤는데그렇게 효과를 못봤던거 같아요. 그러다가 어느날 유튜브를 보다 보니 영상에서 김종국님이 모델로 나오는 익스트림 광고를 보고 충동으로 구매를 했네요먼저 익스트림 트리플 아르기닌은1. 초고함량 6200mg2. 가르니틴, 오르니틴, 시트롤린 세 가지(트리플) 성분의 함유로 흡수율을 높였어요.3. 타우린, 아연, 맥아 추출물, 비타민C 등의 다양한 부원료가 함유되어 있어요.익스트림 트리플 6200의 이름에 나와 있는 것처럼 고함량(6200mg)과 세 종류의 아미노산까지 들어 있어서 흡수하는 데 도움이 될 수 있고, 지치고 피로감 많은 몸에 힘과 에너지를 느끼며 일상생활을 하고 운동에 집중하는 분들께도 많은 도움이 될 수 있을 것 같아요.거기다가 쉽고 편하게 마실 수 있도록 스틱형으로 되어있고 물에 같이 섞어 마셔도 되고 그대로 쭉짜서 먹을 수 있다는 점도 편해서 좋더라구요. 아직 먹은지 며칠 되지 않았지만 아침에 일어날때 먹기전보다 힘들지 않고 출근하는게 좀 덜 힘들어진거 같아요. 계속 꾸준히 먹고 저녁까지 활력을 느끼는 여유있는 생활을 해보려구요"
    },
    {
        "작성일자": "2024.08.14",
        "평점": 5,
        "리뷰내용": "저희 남편이 진짜 운동중독이에요..몸이 운동을 안하면 얇아지는...???제가 제일 부러워 하는 몸...부러워 하는 체질....남편은 운동을 안하면 근육이 빠지다보니 몸이 얇아 보여요 그래서 항상 운동을 열심히 하더라구요그리고 스트레스를 운동으로 풀다보니 운동을 하고 오면 기분이 너무 좋다고 하더라구요누가보면 김종국 몸인줄 알겠지만 아니라는 사실....ㅋㅋㅋㅋㅋ남자들이 운동전에 아르기닌을 많이 먹더라구요 그래서 저에게 아르기닌을 사달라고 해서예전에 여행갈때 면세로 사서 먹어봤던 아르기닌 구매해달라고 해서쿠팡에도 있는지 봤더니 팔더라구요 그래서 바로 주문해줬더니 행복한 남편...저는 먹어보지 않아서 잘 모르겠지만 한포씩 먹을 수 있도록 포장되어 있어서여행갈때 일자에 맞춰 가져가면 되니까 너무 편해 하더라구요그리고 액상형인데 젤리같은 느낌은 또 아니에요 완전 물같다 그러기도 애매한???그리고 남편은 아르기닌을 짜서 먹으면 아셔!! 이걸 꼭 하더라구욬ㅋㅋㅋㅋㅋ먹어보지는 않았지만 맛은 살짝 신맛이 느껴지는거 같아요 참고 해주세요~~도움이 되었다면 꾹 눌러주세요~~"
    },
    {
        "작성일자": "2023.01.20",
        "평점": 5,
        "리뷰내용": "최근에 오른쪽 목에 멍울이 두개 잡히길래 이비인후과에 가보니 많이 피곤해서 생긴거더라구요ㅠ 푸욱 쉬어야 한다고 하시는데 6개월된 둘째 키우느라 맘껏 쉴수도 없네요ㅠ 육아맘은 아침에 일어나는게 힘들어요ㅠ그래서 영양제 필수로 챙겨 먹어요~ 아르기닌이 운동할때 뿐만아니라 피로감이 많을때 먹으면 좋다해서 열심히 챙겨먹어요ㅋ 어설픈 아르기닌보다 함량 확실한거 먹는게 좋은것 같아요~저는 아침에 일어나서 아기가 오전10시 첫 낮잠을 자는데 그때 공복에 먹어요~ 새콤하니 물에 안타먹고 그냥 먹어도 맛있어요~일반적으로 아르기닌은 단일 섭취시 흡수가 어려운데 이건 6200 초고함량에 L-아미노산 3종을 배합해 흡수율까지 높여 효과가 좋은것 같아요!액상으로 되어 있고 힘내려고 마지막 한방울까지 다 먹습니다ㅋ 1포에 여러가지 추가 영양소도 담아져 있어 너무 좋아요~ 영양이 듬뿍 담겨 있으니 효과가 좋을수밖에 없네요ㅋ 신랑도 이번에 일하는 곳 새로운 곳으로 옮겨 적응하고 육아,가사까지 같이 하느라 많이 힘들어 같이 먹어요~피곤함이 덜하고 힘이 나는 영양제에요~ 뭐든지 꾸준히 먹어야 효과가 더 잘 나타나는것 같아요~ 매일 빠지지 않고 챙겨먹고 있습니다♡"
    },
    {
        "작성일자": "2024.03.12",
        "평점": 5,
        "리뷰내용": "익스트림 트리플 아르기닌 6200mg, 300ml, 2개제품을 직접 구매해서 먹어보고 적는 솔직한 리뷰입니다.제 후기가 구매하시는데 도움이 되시길 바랍니다.◆◆◆◆   구매동기   ◆◆◆◆딸아이가 운동선수인데요즘 많이 지쳐보여서 활력에 좋다고 들어서 구매해보았습니다.◆◆◆◆   섭취방법   ◆◆◆◆하루 1회 1포를 먹으면 되구요.공복에 먹으면 흡수가 더 잘된다고 합니다.맛은 시큼한 맛이 납니다.베리맛이라고 하던데...우리 아이는 별로 좋아하지 않네요.그래서 물 500ml에타서 물처럼 마시고 있습니다.물에 타먹으니 맛이 크게 느껴지지 않아 좋네요.◆◆◆◆   사용후기   ◆◆◆◆초고함량 아르기닌이고 타우린, 아연등 다양한 성분이 포함되어 있어거르지않고 꾸준히 먹이고 있어요.익스트림 트리플 아르기닌 1포에 20ml구요.1포 기준 아르기닌 함량은 장어의 28배나 된다고 해요.그래서 그런지 차츰 활력을 찾아가고 있는듯 합니다만..어떤 영양제라도...꾸준히 먹어야 효과가 나타나는 거니까요...한달 꾸준히 먹여보고 재구매할까 생각중입니다.건강이 최고니까요~!!"
    },
    {
        "작성일자": "2022.12.05",
        "평점": 5,
        "리뷰내용": "저는 2주전에 아기를 낳은 산모입니다조리원을 퇴소하고 집에서 남편과 둘이서 아기를 보고 있는데요~당분간은 잠도 제대로 못자고 피곤할 것 같아 미리 쿠팡에 주문했어요~!조리원 퇴소후 4주가 지났어요. 처음 5일정도는 피곤함이 극에 달했는데 아르기닌 효과가 점점 나타나더니아침에 일어나는 것도 조금 덜 힘들고 활력이 좀 생겼다고 해야할까요~2~3시간씩 수유를 해야하니까 잠올 못자서 멍해지는게 좀 심했어요ㅠㅠ임신전에도 약국에서 액상 아르기닌을 먹었어서 효과도 잘 받았어요!그렇지만 약국에서 사먹는건 가격이 사악해서 오래는 못 먹겠더라고요 ㅎㅎ..그러다가 가성비 좋은 이 제품을 알게되어서 선택하게 되었답니다약국에서 사다 먹은건 바닐라향에 느글느글한 맛이였다면 이건 새콤한맛이 강합니다~ 하지만 전 느글 거리는거보단 새콤한쪽이 훨 나아서 이게 더 낫네요~~^^향은 딱히 못느끼겠고 색상은 노랑~갈색빛 나는 액체에요!아침에 일어나자마자 한포씩 먹고 있구요~ 복용도 편리해서 약을 잘안챙겨먹는 우리남편도 꾸준히 먹고있어요!30대가 되니까 안챙겨먹으면 체력이 떨어지는게 확 느껴지네요 !활력이 필요하신분들은 구매 추천드려요 !!"
    },
    {
        "작성일자": "2024.06.03",
        "평점": 4,
        "리뷰내용": "사실 저는 영양제 효과를 보는 체질은 아닙니다.여지껏 효과를 본 적이 없었습니다. 좋겠거니~ 하면서 이것저것 먹어보는 편입니다.못먹은 날 역체감도 사실 잘 모르겠긴합니다.기본적으로 아르기닌은 활력을 위해 복용합니다. 혈관확장과 혈류를 개선해주는데 도움,혈당수치개선 도움, 혈압을 낮추는데 도움, 탈모치료 도움, 피부트러블 개선 등등 여러 효능이 있습니다.어떤 영양제든지 사실 효능만 보면 만능인 경우가 많습니다. 개중 본인에게 어느정도 맞는 영양제를 찾아 복용하는 것이 좋겠지요.이 제품은 트리플이라고 해서 서로 시너지를 내는 성분을 세가지를 넣어뒀습니다.아르기닌 외 카르니틴, 시트룰린, 오르니틴이 포함되어 있고 개별로 운동시 챙겨먹기도 하는 것으로 알고 있습니다.저도 운동을 시작하면서 도움이 될까 싶어 복용하기 시작했고 3박스를 구매하여 1박스정도가 남은 시점에서 재구매했습니다.솔직히 퍼포먼스가 향상된다던가 활력이 더 넘친다던가 하는 효과는 직접적으로 느끼진 않았습니다.맛은 찐한 베리맛입니다. 저는 따로 물을 타먹진 않습니다만 타먹는 분들도 계시는 듯 합니다.이지커트가 되어 있어 가위없이도 뜯을 수 있지만 가끔 실수하면 가위가 필요할 수도 있습니다ㅋㅋ복용법은 고함량이기 때문에  1일 1포입니다.아침 공복에 1포, 운동을 위해 복용한다면 운동 30분전 1포 라고 합니다.  이번엔 작은 케이스도 함께 왔는데 알약을 넣어먹는 통인지 뭔진 잘 모르겠습니다.구매 이틀 후 제가 산 가격보다 2만원정도 할인을 해서 조금 슬펐습니다. 다음엔 할인을 노려 구매해야겠습니다."
    },
    {
        "작성일자": "2024.08.15",
        "평점": 5,
        "리뷰내용": "안녕하세요 ~~익스트림 트리플 아르기닌 6200mg 600ml, 300ml, 1개 후기입니다~~- - - - - - - - - - - - - - - - - - - - - - - - - 남자분들 이 아르기닌 많이들 드시더라고요~~~제가 아는 원장님도 드신다고 들었고요.제 신랑도 한번 먹어보더니 효과가 있다 해야하나힘이 절로 나는 기분이라는데,이 아르기닌 때문인지는 모르겠으나 여튼 좋다는 거 같길래힘내라고 이번에도 구매 했습니다^^맛은 먹을만하다는데, 역하면 신랑이 안먹겠죠 나쁘지 않나 봐요"
    },
    {
        "작성일자": "2023.11.26",
        "평점": 5,
        "리뷰내용": "영양제를 챙겨먹어도 피로감과 체력이 자꾸 떨어지는기분이들어서 음식으로 채워지지못하는 부분을 영양제로 채워줘야 한다는 말을 듣고 찾아보다가알게된 제품인데요!이미 연예인들 사이에서도 꾀나 유명 한 제품 이더라구요신체를 구성하는20가지 아미노산 중특히 ’‘굴.장어‘‘ 많이 함유 되어 있고 활력에좋은 부원료 들도 많구요! 타우린 , 아연 등등!보통 짜먹는 영양제 들은 맛이좀 비리거나그런 것들도  있다던데 이제품은 상큼한 베리맛이 나서 크게 거부감도 없었습니다 ㅎㅅㅎ상큼하니 오히려 좋더라구요 그리고 개별 포장으로 되어있어서한개씩 가지고 다니면서 먹을수있는휴대용 제품이라 좋았던거같아요!아! 물500정도에 섞어서 물처럼 먹는것도 먹는 방법중에 하나라고 하니 참고하시면 좋을거 같습니다가격대가 조금 있지만,,,몸을 위해선 충분히 먹을만 하다고 생각 듭니다 ! 다만 아쉬운 점은 포장상태가 맘에 들지 않았습니다조금 구겨져 있더라구요 상자가..물론 배송과정에서 그렇게 되었겠지만선물용으론 힘들수 있겠다 싶었습니다.안에 내용물은 이상이 없으니 뭐 만족합니다ㅎㅎ"
    },
    {
        "작성일자": "2023.05.17",
        "평점": 5,
        "리뷰내용": "◈제품명: 익스트림 트리플 아르기닌 6200◈이런 분들께 추천- 부스트업을 위한 활력이 필요한 운동러- 가사와 육아로 지친 주부- 운동 할 시간이 없어 에너지 관리가 힘든 분- 숨 쉬듯 야근하는 지친 직장인- 부족한 원기를 채우고 싶은 중년- 데일리 컨디션 관리가 필수인 학생◈섭취방법기상직후 또는 공복이나 취침 전에 섭취하는 걸 권장1일 1회 1포 섭취◈보관방법습기가 적고 직사광선을 받지 않는 실온에 보관◈후기체력도 체력이지만 아미노산이 피부미용에 좋다고 들어서 구매했어요.전에도 바르는 임피엘 링클이라는 제품으로 피부 관리를 하고 있었지만더 좋아지고 싶은 욕심이 들어서ㅎㅎ..맛은 새콤해요. 신거 못 드시는 분은 좀 고민을 하고 구매하시는 게 좋을 듯 해요.저는 출근해서 공복에 물에 타서 먹고 있고, 먹은지 2주가 좀 지났을 때였어요.문득 화장을 하고 있는데 원래 화장을 하면 엄청 떴었는데 하나도 뜨지 않고, 피부표현이 잘 되더라고요.또 잡티, 기미 이런 것들도 많이 옅어진 것 같고, 제 팔자주름 깊었던 게 많이 옅어졌어요..!!효과에 만족해서 앞으로도 꾸준히 복용하려고 해요.★저의 실제 후기가 도움이 되셨다면 『도움이 돼요』 꾹 눌러주세요★"
    },
    {
        "작성일자": "2024.05.18",
        "평점": 5,
        "리뷰내용": "매일같이 운동을 하다보면 영양소를 제대로 잘 섭취를해줘야하는데요! 운동 전 에너지 부스트업을 위해서 저는이것 저것 알아보다 아르기닌을 구매했어요..제일 믿음이 갔던 건, 종국님 ★ㅋㅋㅋ 운동 정말 좋아하시는 김종국님이 모델이라 이건안 살 수가 없겠더라구요.. 조금 비쌌지만 주문해봤습니다!2주 열심히 복용 후 솔직 후기이니 도움이 되시기를..저는 자기 전에 한 포 먹고 잤고,아침에 일어났을 땐 뭔가 평소와 좀 다른 기분을 느꼈고요아 부작용이라면 부작용이겠지만.. 저는 한 번 잠들면 오래잘 자는데 이거 먹고 잤을 땐 엄청 깼습니다 2틀까진 그랬고그 뒤로는 또 잘 잤어요그리고 평소보다 운동 시간도 10분, 20분, 30분 더 늘려졌고운동 더 해도 그렇게 힘든 느낌은 못 받았고 더 해도 되는데?라는 생각까지 들 정도여서 효과는 확실히 있었습니다!"
    },
    {
        "작성일자": "2023.01.28",
        "평점": 5,
        "리뷰내용": "신랑이 요즘 부쩍 피곤이 많이 느껴진다 하고 해서아르기닌 먹여봤어요아르기린은 초고함량에 흡수율까지 높인 트리플 아르기닌6200mg이고 활력을 위한 강력한 마스터 아르기닌4중 에너지 싸이클 흡수율이 업이고 타우린 아연맥아추출물 등 활력 끝판왕 부원료이고 상큼하게 즐기는베리맛 액상 스틱이라 먹기도 편하고 가지고 다니기도간편하고 좋아요활력이 필요한 사람이라면 아르기닌 섭취가 필요합니다활력 증진을 위한 부원료를 타우린 아연 맥아추출물비타민c를 첨가하여 에너지를 솟아나게 만들어서더 믿음이 가요1포에 가득암은 영양소를 믿을수 있는 제조회사에서만들어서 안심하시고 먹을수 있어서 좋아요상큼한 베리맛 액상 아리기닌 하루 1포 간편하게먹고 아르기닌의 원료 자체는 특유의 맛이 강해섭취하기가 매우 힘드니 저는 물(300~500ml) 아르기닌 1포를부어서 섭취하게 하니 부담없이 먹네요tip아르기닌의 효율적인 흡수를 위해 공복이나식전에 섭취하는 것을 권장드립니다"
    },
    {
        "작성일자": "2024.04.09",
        "평점": 5,
        "리뷰내용": "요즘에 너무 기운이 없고 피곤이 쌓여 만성으로 되는 듯 하여 구매했어요...비맥스를 먹고있지만... 그것도 좋은데.. 그래도 피곤해서 구매해봤습니다.우선 김종국이 모델로 되어 있어서 왠지모른 믿음이 있었구요.. ㅋㅋ아르기닌,... 보통은 운동하는 사람이 부스터 같은 힘을 내기위해 먹는거 같은데... 지친체력에 활기를 주기위해서도 영양제처럼 먹기도 한다고 해서 구매해 봤습니다.받자마자 한자 타서 먹었는데... 뭐... 신맛나는 그런 음료수 같아요...거부감없이 먹을수 있을거 같습니다.커피를 자주 마시는데 커피대신에 이거 물에타서 홀짝 홀짝 먹으면 몸에도 좋고... 잘 마실수 있을거같아요...아르기닌..이게 누구는 부작용이 있다고 하는데.. 저는 3-4번 먹었는데 아직까진 부작용은 없네요...힘이 불끈불끈 나는지는...사실 아직은 잘 모르겠지만 열심히 잘 먹어보도록 하겠스빈다..한통 다 먹고 다시 후기 올리겠습니다 ㅋㅋ"
    },
    {
        "작성일자": "2023.05.19",
        "평점": 5,
        "리뷰내용": "몇개월 전 처음 먹어보고 효과에 반했었어요. 그래서 피곤할때면 이게 생각이 났었는데 그래서 바로 추가구매했네요!!✔️ 구매이유육아를 하다 보면 피로가 개선이 되지 않을때가 있어요.솔직히 잠을 실컷 자는게 어렵다보니 계속 쌓이고 쌓이고 쌓이다보면 피로가 누적이 되는데.. 그럴 때 아르기닌 1포 먹어주면 내 피로가 리셋되는 기분이 들더라구요.안먹어봤으면 이 효과를 모를텐데.. 한번 먹어보고 효과를 보니깐 추가구매를 안할 수 없더라구요.✔️ 장점육아로 찌든 제 피로를 아르기닌 한포면 개운하게 날려주는데 뭔가 드라마틱한 효과가 있어요. 맛도 전혀 거부감 없는 맛이라서 맛있게 한포 쭉~ 짜먹을 수 있어요.✔️ 단점신맛이 좀 강한편인데 저처럼 신맛 좋아하는 사람은 부담없이 먹을 수 있어요. 하지만 신맛을 싫어하는 사람이라면??? ✔️ 추천여부운동하는 사람, 육아하는 사람, 만성피로인 사람들이 먹으면 정말 좋을 것 같아요.아침에 이거 한포 먹고 하루를 시작하면 아주 개운함을 느낄 수 있어요. 그럼 즐거운 쇼핑되세요.이상입니다."
    },
    {
        "작성일자": "2024.04.27",
        "평점": 5,
        "리뷰내용": "매일같이 운동을 하다보면 영양소를 제대로 잘 섭취를해줘야하는데요! 운동 전 에너지 부스트업을 위해서 저는이것 저것 알아보다 아르기닌을 구매했어요..제일 믿음이 갔던 건, 종국님 ★ㅋㅋㅋ 운동 정말 좋아하시는 김종국님이 모델이라 이건안 살 수가 없겠더라구요.. 조금 비쌌지만 주문해봤습니다!2주 열심히 복용 후 솔직 후기이니 도움이 되시기를..저는 자기 전에 한 포 먹고 잤고,아침에 일어났을 땐 뭔가 평소와 좀 다른 기분을 느꼈고요아 부작용이라면 부작용이겠지만.. 저는 한 번 잠들면 오래잘 자는데 이거 먹고 잤을 땐 엄청 깼습니다 2틀까진 그랬고그 뒤로는 또 잘 잤어요그리고 평소보다 운동 시간도 10분, 20분, 30분 더 늘려졌고운동 더 해도 그렇게 힘든 느낌은 못 받았고 더 해도 되는데?라는 생각까지 들 정도여서 효과는 확실히 있었습니다!"
    },
    {
        "작성일자": "2023.12.12",
        "평점": 5,
        "리뷰내용": "평소에 이것저것 챙겨먹진 않지만 그래도 꾸준히 아침마다 에브리타임과 유산균은 먹는다최근 일이 바빠져서 피로가 쌓인탓도 있고 나이도 먹다보니체력이 예전같지 않다는 느낌을 많이 받는다그래서 건강보조식품을 하나 더 먹어볼까 할때 찾은 아르기닌홍삼과 유산균처럼 아침 공복에 한포씩 먹는다처음에는 이게 효과가 있는지 잘 못느꼈는데한통 다 먹어서 새로 사야지... 하다가 며칠 안먹었더니확실히 피로감이 더 느껴진다먹었다고해서 드라마틱한 효과가 쨘! 하고 나타나지는 않았지만안먹을때보단 조금 더 체력이 생기는 느낌이다아침에 일어날때 능기적거림이 줄었고퇴근하고 집에와서 바로 뻗지 않고 어느정도의 체력이 남아있다어차피 한달에 20포는 기본으로 먹을 것 같아서 마침 할인도 하길래 왕창 사놨다개인마다 차이는 있겠지만 확실히 먹을때와 안먹을때의 차이가 있어서 아마 꾸준히 먹을 듯 하다"
    },
    {
        "작성일자": "2024.07.01",
        "평점": 4,
        "리뷰내용": "익스트림 트리플 아르기닌 후기입니다다름이 아니라 남편이 운동을 시작하는데 어디서 좋다는 얘기를 듣고는 주문하라고 하더라구요운동할때 도움이 된다면서 ㅎㅎ운동하시는 분들이 드시면 좋은거 같아요 하루에 한포만 드시면 되구요 액상으로 되어 있다보니 먹기가 아주 좋아 보였어요함량도 높고 흡수율도 높아서 마음에 들어요 아르기닌 제품 중에 제일 인기가 많은것 같아요맛은 신맛이 난다면서 얼굴을 찌푸리더라구요 ㅎㅎ아직까지 잘 먹고 있습니다 좋은 효과 기대할께요"
    },
    {
        "작성일자": "2023.08.18",
        "평점": 5,
        "리뷰내용": "일단 요즘 남편도 피곤하고 저도 피곤해서 어떤 영양제가있을까하고찾아보는도중에 아르기닌이 조금도움이된다는글을어디서본적이있어요!그래서 한번주문해서먹어보자하고 주문했어요!일단은모든영양제에거부감있는저(약냄새극도로싫어함)반대로남편의시큼한비타민C같은 영양제를싫어해요!아침에 공복에먹는게 좋다고하여 일어나서 출근할때 1포씩들고나가서먹으니깐 휴대용으로 너무나도 간편했어요!맛은..  시큼했어요~ 아르기린은 살짝향이비릿하여시큼한향으로대신한다는얘기를들었던터라서 엄청거부감은없었어요!일단은합격!  아르기닌효능을찾아서 폭풍검색을했는데좋은것들만있어서 일단 꾸준히복용해보려구요!맛은 시큼 향은거의 과일향 색은갈색빛이네요❤️물넣고 얼음넣고 아이스티처럼타먹어도된다는얘기도있어서그렇게도 한번먹어보려구요!!특히피곤하고 활력없는 남자분들에게 강추해요^^"
    },
    {
        "작성일자": "2024.02.24",
        "평점": 5,
        "리뷰내용": "남편이 많이 피곤해 해서 아르기닌을 알아보다김종국 아르기닌 주문하였습니다.행사기간이라 저렴히 잘주문한것같아구욧포장상태랑 배송기간은. 아주만족스러웠습니다.익스트림 아르기닌은 혈관을 확장시켜 혈압을 낮추는 효과가 있기 때문에 주로 운동 및 체력 강화와 영양제로 알고있는데 운동안하는 분들이나 여자들도 섭취가능하다하여 저도 남편이랑 같이 먹을겸 구매했어욧또 아르기닌이 체내에서 생성되는 콜라겐의 핵심 성분인 프롤린, 히스티딘 등의 생합성을 돕기 때문에 피부건강에도 좋은 영향을 미치며  면역력 강화에도 효과가 있다고 알려져있어 고민일도없이. 구매했네요오늘처음먹어서. 아직 효과는 모르겠지만 기대해볼께요아 그리고 참고로 맛은 좀 별로네욧ㅋ건강해진다는 생각으로 드심될것같아욧"
    },
    {
        "작성일자": "2024.07.01",
        "평점": 5,
        "리뷰내용": "익스트림 트리플 아르기닌 6200mg, 600ml 제품의 장점을 설명해드리겠어요 요즘 최애 영양제 ❤❤❤❤1. **고용량 아르기닌**: 이 제품은 한 병당 6200mg의 아르기닌을 함유하고 있어요. 아르기닌은 운동 성능을 향상시키는 데 도움을 주며, 혈액 순환 개선과 근육 회복을 촉진하는 아미노산입니다. 이렇게 높은 용량은 운동 전후의 영양 지원에 매우 효과적이었어요.2. **혈류 증가 및 펌프 효과 지원**: 아르기닌은 혈관 확장 효과가 있어 운동 중 혈류를 증가시키고, 이로 인해 근육에 더 많은 산소와 영양소가 공급됩니다. 이는 운동 효율을 높이고, 더 강한 펌프 효과를 경험할 수 있게 해줘요.3. **편리한 액상 형태**: 600ml의 액상 형태로 되어 있어 복용이 매우 편리해요. 측정할 필요 없이 원하는 만큼 쉽게 섭취할 수 있으며, 특히 운동 전후 바로 섭취하기 좋아요.4. **신속한 흡수**: 액상 형태는 체내 흡수가 빠르기 때문에, 아르기닌이 더욱 신속하게 작용합니다. 운동 성능 향상을 위해 빠른 효과가 필요할 때 유용해요.5. **맛과 용량의 선택**: 이 제품은 사용자의 취향에 맞게 다양한 맛으로 제공될 수 있어, 맛있게 섭취할 수 있어요. 또한, 600ml의 대용량은 장기간 사용이 가능하여 경제적입니다.익스트림 트리플 아르기닌 6200mg은 운동 선수 및 피트니스 애호가들에게 적극 추천할 수 있는 제품입니다. 특히 혈류 증가와 근육 펌프를 원하는 사람들에게 매우 유익하며, 운동 효과를 극대화할 수 있어요. 무엇보다 혈압 관리 . 간 기능 개선이 너무 좋네요"
    },
    {
        "작성일자": "2023.01.24",
        "평점": 5,
        "리뷰내용": "하아잇 래써판다에요!!1) 구매우선 아르기닌은 운동하면서 알게 된 제품이에요전에는 그냥 아메리카노 마신 뒤 운동하면다이어트 효과가 좋다고만 알고 있었는데막상 탈수증세 때문에 그렇게 좋다고는 또 못느꼈었거든요아르기닌 복용 후 운동가보니 속도 편하고 에너지 부스트업도 잘 돼서애용하고 있는 제품입니다 :)2) 구성20ml포가 총 15포로 주 2~3회 운동다니는 저는한달반에서 두달정도 복용할 수 있는 양이에요한포씩 먹기좋게 비닐팩에 담겨있어요3) 맛아르기닌은 어느 브랜드 제품을 먹어도눈이 질끈 감기게 신맛인게 특징이더라구요제가 신맛을 좋아하는 편인데도 힘든걸 보면신맛을 싫어하는분들은 좀 힘들수도 있겠어요그래도 적응하다보면 맛있으니 먹고 운동해보시길 바랍니다직접 복용해 본 후 아르기닌은 운동전에 빼먹지 않고 먹고있어요운동 너무 버거우신 분들 꼭 드셔보시길 바랍니다감사합니다!!"
    },
    {
        "작성일자": "2024.08.27",
        "평점": 5,
        "리뷰내용": "안녕하세요 ㅎㅎ익스트림 트리플 아르기닌 6200mg 600ml, 300ml, 1개 후기입니다 ㅎㅎ - -  - - - -  - -  - - - -  - -  - - - -  - -  - - - - 아르기닌 좋다고 들어서 구매했어요제가 먹을건 아니고 남자친구가 좀.. 일이 바쁘다보니요즘따라 더 피곤해하길래 뭐라도 더 챙겨주고 싶었거든요근데 친구이야기 들어보니 이 아르기닌 먹고 힘이 난다 들어서도움이 되지 않을까 이렇게 구매하게 되었습니다 !ㅎㅎ일단 맛은 맛있진 않지만 그래도 약처럼 쓰거나 하진 않으니맛은 나쁘진 않은 거 같다 하네요 ㅎㅎ꾸준히 먹으면 그래도 도움이 되지 않을까 싶고요효과 보는 거 같으면 재구매 하러 올게요 ~^^"
    },
    {
        "작성일자": "2023.10.04",
        "평점": 5,
        "리뷰내용": "최근 피로도가 너무 높아져서 영양제를 알아보던 중 친구들에게 추천받아서 구매해보았어요!30포짜리 2개를 사서 요즘 힘들어하는 남자친구에게도 한 상자 선물해줬는데 아주 좋아하며 매일매일 잘 챙겨먹는 걸 보니 뿌듯하더라구요하루 한 포 자기 전에 섭취하였고일주일 좀 넘게 꾸준히 먹어보았어요기분탓인지는 모르겠지만 몸이 좀 덜 피로한 것 같기도 하고근래에 소주를 두 잔만 마셔도 취했었는데 아르기닌을 먹은 뒤부터는 신기하게 몇 잔 더 먹어도 괜찮더라고요운동을 열심히 해서 그런건지, 잘 먹고 푹 쉬어서 그런건지.. 요즘 생활습관들도 각각 영향이 어느 정도 미쳤을 것 같기는 하네요ㅎㅎ아르기닌 섭취 전 효능과 부작용을 찾아보았는데✅️효능✅️- 심혈관 질환의 위험을 줄여줄 수 있음- 운동 중 근육 혈류량을 증가시켜 운동 성능을 향상시킴(그래서 김종국님이 광고 모델인가봐요)- 상처 치유에 필요한 조직의 성장을 촉진시킴- 인슐린 기능을 증가시켜 혈당 관리에 도움이 됨- 간의 탈질산 작용을 촉진시켜 간 건강 개선에 도움이 됨❌️부작용❌️- 복용 후 복통, 구역감 등 소화기능의 문제가 생길 수 있음(5,000mg 이상의 고함량 섭취 시 그럴 수 있다고 하네요)- 혈관을 확장시키는 효과가 있어 혈압약 섭취 시 주의 필요- 알레르기 증상 유발등등이 있더라고요!저는 효과를 보기는 했지만, 본 제품은 L-아르지닌 함량이 6,200mg이라고 하니 고함량 제품과 맞지 않는 분들은 조심해서 섭취하시는 게 좋을 것 같아요!!이상 제 리뷰가 다른 분들께 도움이 되기를 바라며마치겠습니당"
    },
    {
        "작성일자": "2023.01.28",
        "평점": 5,
        "리뷰내용": "익스트림 트리플 아르기닌 6200 상품평입니다.최근들어 몸에 활력이 떨어진거 같아서 떨어진 활력에는 아르기닌이 좋다고해서 주문했어요초고함량에 트리플 아르기닌 에너지부스터 익스트림 제품인데요우리가 평소에 섭취하는 음식 속에도 아르기닌 외 수많은아미노산이 존재를 하는데 아르기닌은 단일 섭취시 흡수가 어려워  함량도 중요하고 제품선택시 꼼꼼히 잘 살펴봐야되더라구요함량이 높아도 흡수에는 한계가 있기때문에 이를 보완해서흡수효율을 높여주는 익스트림 제품이 저한테는 딱이다 싶더라구요1포에 가득 담은 9가지 영양소와 상큼한 베리맛의 액상인아르기닌으로 간편하게 섭취가 가능해요저는 원액에 물200ml정도 타서 먹었는데 딱 좋았어요드실때는 공복이나 식전에 섭취하는것이 좋구요활력이 필요하신분들에게 추천드려요"
    },
    {
        "작성일자": "2024.05.15",
        "평점": 5,
        "리뷰내용": "남편은 만성피로를 달고사는데..이직을 하고 교대근무를 하며사람 몰골이...아주  그냥...  불쌍해서ㅠㅠ평소 비타민,종합영양제를 챙겨먹지만뭔가 부족한듯싶어 아르기닌을 구입했어요.남편의 체격은 김종국의 3/1정도 지만 ㅋㅋ판매량도 많고 함량도 높은것같아이제품으로 선택했구요.ㅎ먹어본 남편말로는 아~주 시큼하다고단짠이 아니고신짠이라고 ㅋㅋ오르니틴염산염? 이거 때문에 짠가 추측만 해봅니다.ㅋ원액 그대로 먹다너무 시다고 힘들어해서 물에 타주니 그나마 먹을만하다 하네요.ㅎ15포에 이가격이면 저렴한건 아니라서효과가있으면 좋겠네요."
    },
    {
        "작성일자": "2024.02.21",
        "평점": 5,
        "리뷰내용": "내돈내산 도움이돼요 눌러주세요 ㅎㅎ배송매우 빠르게 도착해서 필요하다고 느낄 때 바로 받을 수 있어서 좋았어요성능 및 함량아르기닌 무려6,200mg!!! 무려 장어3마리를 먹어야하는 양이네요L-오르니틴, L-카르니틴 100mgL-시트룰린 20mg이 네가지 원료가 아르기닌 흡수와 활려을 극대화 시켜준다고해요아르기닌만 먹을 때와는 또 다르다고 합니다. 저도 그렇게 느꼈어요맛 다른 아르기닌은 맛이 비리거나 이상해서 먹기 거북한데 이건 베리종류 맛이 느껴져서 아주 맛있게 물에 타서 아침에 마시기 편해요후기 확실하게 먹고 운동한거랑 안먹은거랑 느낌이 다르다고 할 정도로 운동 수행능력이 올라가는거 같아요. 다른 사람들은 모르겠지만 이게 느낌이 아니라 15회 할꺼를 20회하고 4세트할 거을 5세트 할 수 있게 만들어주는거 같아요! 물론 제가 원래 할 수 있는데 안했을 수 있겠죠. 하지만 이걸 먹고 증가하고 더 할 수 있겠는데? 이 생각을 가지게 해줘서 좋은 것 같아요 거기다가 가격은 예전과 동일한데 원료함량은 업그레이드 시켜줘서 좋아요 ㅎㅎ일상에서 활력이 떨어지고 쉽게 지친다고 생각하시는 분들은 카페인이 들어간 커피를 마시지말고 아르기닌 한 포를 드셔보는건 어떨까요?"
    },
    {
        "작성일자": "2023.05.15",
        "평점": 5,
        "리뷰내용": "▶️ 구매동기기존 같은 제품대비 오르니틴염삼염, 엘카르티닌, 수박과피추출물이 2배이상 증량되었습니다.하지만! 가격은 동일!!! 바로 구입해야겠죠?평소에 하루종일 사무직이다보니저녁에 퇴근하면 운동도 잘 안하고 자고일어나면 개운하지도않습니다.그럴때 고함량의 아르기린을 달아서 먹어주면기초체력 향상에 도움을 주는데요20개짜리라 가격면으로는 조금 부담스럽지만식단과 함께 열심히 먹어주면티가날정도로 몸에 활력이 생김니다.▶️ 맛맛은 상큼해서 텁텁하거나 하지 않습니다.그래서 누구나 먹기쉽습니다.▶️ 효과굴, 장어에 다량으로 들어가있는 아르기닌은평소에 집에서나 먹기 쉽지않은데요그래서 이렇게 액상으로 챙겨먹으면 간편하고 좋습니다.아침에 너무 피곤하신분들아침 챙겨드시고 아르기닌 한포하시면 출근길 든든하십니다."
    },
    {
        "작성일자": "2023.01.27",
        "평점": 5,
        "리뷰내용": "가사와 육아로 지친주부예요정말 활력이 필요한데 저한테 딱맞는 영양제인거 같아요~한잔 마셨더니 눈이 번쩍 ㅋㅋㅋㅋ초고함량 아르기닌 6200mg은활력을 위한 강력한 L-마스터 아르기닌4중 에너지 싸이클 흡수력 UP 시너지X2타우린,아연,맥아추출물등 활력 끝판왕 부원료상큼하게 즐기는 베리맛 액상스틱 이지컷 편하게 뜯을수 있게 되어있어요 아르기닌의 효과적은 흡수를 위해서 공복이나 식전에 섭취하는게 좋아요 섭취방법 물300~500ml을 넣고아르기닌 한포를 부어서 흔들어서 섞어서드심되요~생각보다 많이 진해서 전 500ml에부어서 먹었어요~상큼하니 맛있어요~물에 타서 먹으니 먹기 편해요 신랑 헬스갈때 운동가기전에 한포씩 테워서 줘야겠어요~피곤에 지친 나를 위해하루에 한잔씩  커피대신으로 마셔야겠어요~"
    },
    {
        "작성일자": "2024.09.07",
        "평점": 5,
        "리뷰내용": "**익스트림 트리플 아르기닌 6200mg**은 아르기닌이 높은 함량으로 포함된 보충제입니다. 아르기닌은 체내에서 다양한 생리적 기능을 지원하는 아미노산입니다. 이 제품의 주요 장점은 다음과 같습니다:### 장점:1. **높은 아르기닌 함량**: 6200mg의 높은 아르기닌 함량으로, 체내에서 아르기닌의 효과를 최대화할 수 있습니다. 일반적으로 권장되는 아르기닌의 일일 섭취량을 초과하여 더 강력한 효과를 기대할 수 있습니다.2. **혈액 순환 개선**: 아르기닌은 체내에서 산화질소(NO)로 변환되어 혈관을 확장시키고 혈액 순환을 개선하는 데 도움을 줄 수 있습니다. 이는 심혈관 건강을 지원하는 데 유용할 수 있습니다.3. **운동 성능 향상**: 아르기닌은 운동 중의 혈류와 산소 공급을 개선하여 운동 성능과 체력 향상에 도움을 줄 수 있습니다. 운동 전후에 섭취하면 좋습니다.4. **근육 회복**: 아르기닌은 근육의 회복과 성장에 도움을 줄 수 있습니다. 운동 후 피로를 줄이고 회복 속도를 빠르게 하는 데 기여할 수 있습니다.5. **면역력 지원**: 아르기닌은 면역 시스템의 기능을 지원하는 데 도움을 줄 수 있습니다. 이는 감염에 대한 저항력을 높이고 전반적인 건강을 유지하는 데 유용할 수 있습니다.6. **기타 건강 혜택**: 아르기닌은 인지 기능 향상, 성 기능 개선, 상처 치유 촉진 등 다양한 건강상의 혜택을 제공할 수 있습니다.### 사야 하는 이유:1. **운동 성능 향상**: 운동 중 혈류와 산소 공급을 개선하여 운동 성능을 향상시키고 싶을 때 적합합니다.2. **혈액 순환 개선**: 혈액 순환을 개선하고 심혈관 건강을 지원하고 싶을 때 유용합니다.3. **근육 회복과 성장**: 운동 후 근육 회복과 성장을 지원하고 싶을 때 도움이 됩니다.4. **면역력 강화**: 면역력을 강화하고 건강을 유지하고 싶을 때 아르기닌이 도움을 줄 수 있습니다.5. **고용량 아르기닌**: 일반적인 아르기닌 보충제보다 높은 함량을 원할 때 유용합니다.익스트림 트리플 아르기닌 6200mg은 높은 아르기닌 함량으로 체내에서 다양한 건강상의 혜택을 기대할 수 있는 제품입니다. 운동 성능 향상, 혈액 순환 개선, 면역력 지원 등을 목적으로 사용할 수 있습니다."
    },
    {
        "작성일자": "2024.07.04",
        "평점": 5,
        "리뷰내용": "신랑이 새벽에 출근하고 밤늦게 퇴근 하는데매일 운전일이라 피곤해해서 구매해보았습니다 보름정도 꾸준히 먹으니 피로도도 낮아지고 활력이 생기더라고요 ^^ 먹기편하고 맛도 상큼해서 목넘김이 좋아여 양은 한포에 20ml 소주 반잔정도 입니다 뭐든 꾸준하게 먹어야 효과도 좋아요 다 떨어지면 추가구매할거에여 ♥️"
    },
    {
        "작성일자": "2023.10.19",
        "평점": 5,
        "리뷰내용": "준비중인 시험이있어서 육아와 병행하기가 너무 힘들어서 주문했어요육아 끝나고 재운다음에 공부시작이라서 거의 12시가 다 되어서 시작하는 공부가너무 피곤하고 지쳐서 주문해 보았습니다.새벽 내내 공부해도 정말 잠을 안자더라구요보통은 공부하다 보면 자고 있는데 익스트림 트리플 아르기닌의 효과는 정말 대단한거 같습니다.운동하시는 분들 체렵 보충용인거 같은데공부하시는 분들께도 도움이 많이 될거 같아요.수험생이나 일상에 매우 지쳐서 체력을 회복하고 싶으신 분들께강력 추천 드립니다.새벽내내 공부하고 아침에 아기다시 깨면 돌봐야하는 피곤한 일상에그래도 아주 많은 도움을 받고 있습니다.현대인들 안 피곤한 사람이 정말 없는거 같습니다.모두들 화이팅 입니다.익스트림 트리플 아르기닌 추천합니다."
    },
    {
        "작성일자": "2023.01.26",
        "평점": 5,
        "리뷰내용": "남편한테 비싸고 좋은 영양제를 사줘도 유통기한 지나서 다 버리게 되고 ㅜ 이제 나이가 있어서 건강 신경써야 하는데 영양제는 약처럼 생각하는지 잘 안 챙겨 먹드라구요워낙에 물은 안 먹고 시원한 탄산음료 달고 사는 편이라아르기닌 물에 타서 시원하게 주니 잘 먹네요~ 타 제품 대비 아르기닌 함량도 높고 다른 영양소들 까지포함 돼 있어 다 귀찮고 요거 하나만 먹을래 하는 저희 남편한텐 딱 인 제품 같아요~ 아르기닌 특유 비린맛도 없고 베리맛이라 호불호 없이누구나 잘 먹을 수 있을 것 같네요!광고 모델이 김종국인 것도 왠지 믿음이 가는 ㅎㅎ아침마다 공복에 챙겨주니 활력이 생기는 것 같대요~매일 한포씩 먹으니 금방 없어져서 다음 번 구매할땐여러개 사야할 것 같아요! ^^이지컷이라 물에 안 타먹고 똑 뜯어 먹기도 편해요~~"
    },
    {
        "작성일자": "2024.01.15",
        "평점": 5,
        "리뷰내용": "김종국님 믿고 주문해 보았습니다. 맛은 생각보다 맛있습니다. 비리거나 하지도 않고 향도 진하지 않아요. 부담없이 먹기 좋습니다. 새콤달콤?한 맛인데 신맛에 더 가까운 듯 해요. 너무 시다 싶으면 액상이라 물에 희석해서 먹어도 괜찮더라고요.아무튼 공복에 먹으면 좋다고 하여 매일 아침 일어나서 한 포씩 챙겨먹고 있습니다. 일주일 정도 지났는데 눈에 띄는 효과는 없지만 괜히 덜 피곤한 느낌은 있어요ㅎㅎ 꾸준히 먹으면 효과가 있기를 기대해 봅니다. 유통기한도 넉넉하고 포장도 깔끔하고 다 좋습니다. 가격빼고는 큰 단점이 없는 듯 해요. 아르기닌 찾고 계신다면 구매 추천드립니다. 감사합니다. 오늘도 즐거운 하루 되세요 :)"
    },
    {
        "작성일자": "2024.08.28",
        "평점": 5,
        "리뷰내용": "키 180에 비만인 저는 몸이 무거워지니까 일상에 활력이 떨어지고 활력이 떨어지니까 활동량이 줄어들고 또 그게 체중 증가로 이어지고 악순환이더라구요. 하루 이틀 일이 아니고 최근 몇 년 간 거의 만성피로에 쩌들어서 살았습니다.그동안 뭐 홍삼이나 녹용 등 그런 건강식품을 선물받아서 먹어봤습니다만 면역력에 도움이 됐을 지는 모르겠으나 활력이 솟고 그런 느낌은 전혀 받지 못했습니다.애초에 이런 건강식품에 대한 인식이 약팔이에 지나지 않다는 생각을 가지고 있었어서 절대 제 돈 주고는 사본 적이 없었습니다.그런데 종국이 형이 오랜 기간 모델로서 활동하는 부분과 수많은 리뷰 등을 보고 속는 셈 치고 한 번 사봤습니다.그렇게 한 사흘 정도 먹었을 때 정신 차려보니 방을 대청소하고 있고, 또 정신 차려보니 운동을 시작했습니다.그 이후로 일주일 더 먹었고, 운동하고 와서 추가 구매하고 리뷰 남깁니다.물론 활동에 있어서 가장 중요한 건 의지겠지만, 저 같이 몇 십 kg짜리 모래주머니를 차고 있는 상황이라면 거기에 30대 중반 이상의 나이라면 의지만으로는 힘들 수도 있다는 걸 이걸 먹고 꺠달았습니다.저처럼 패널티가 없는 분에게는 당연히 더 좋을 거라고 생각합니다.어느덧 에너지 넘치는 하루가 이제는 너무 힘든 일이라고 생각 든다면 이 제품 꼭 추천드릴게요.많은 분들이 도움 받았으면 하는 마음에 개인적으로 창피한 부분도 솔직하게 오픈해서 적어봅니다.감사합니다."
    },
    {
        "작성일자": "2024.02.22",
        "평점": 5,
        "리뷰내용": "처음에 한통 구매하고 일주일정도 먹다가 읭? 하고피곤함이 사라지는거 있죠...?이게 정말 아르기닌 덕분인지..의아할때쯤 여자인 저는 운동은 안하고 식단만 꾸준히 하고 있었는데 갑자기 목표 몸무게까지 쭈주주죽 빠지더니 거짓말처럼 유지중이랍니다..(3개월정도 지남)너무 신기했어요!!!!!!!그래서 주변에 아르기닌 무조건 먹으라고 강추!!또!! 강추!! 하고 다녔는데 친구들도 먹어보니 피곤함도 사라지고 살도 조금씩 빠진다고 하네요 ㅎㅎ그러다 한 통 다먹고나서 2-3달정도 더 먹은후에한 달 정도 쉬고 다시 구매했습니다 ㅎㅎ확실히 안먹으니까 하루가 너어어어어어어~~~~무 피곤하고무기력하고 계속 하품만 하게 되더라구요..심지어 저녁 한번 먹었더니 입맛까지 돕니다...다시 으쌰으쌰 원기회복을 위해 3통을 구매했어요!!!!2통살까 3통살까 고민하다가 3통사면 1통에 3.9콩이길래그냥 바~로 3통 질렀습니다 ㅎㅎ저는 영양제 뭐 보조제 이런거 아예 안챙겨먹는 여자지만이거 하나는 먹기도 간편하고 효과가 빠르게오고 좋아서꾸준히 복용해요 정말 좋아요 굿-뜨!!♥️"
    },
    {
        "작성일자": "2024.07.26",
        "평점": 5,
        "리뷰내용": "익스트림트리플아르기닌 6200mg  600ml중년으로 접어드는 나이에 항상 잘먹는다고 생각하는데 저녁시간때면 이제 녹초가되어 집으로 퇴근하네요. 기력이많이떨어지고 무력감까지 오네요. 그래서 운동과함께  찾아본제품이 익스트림 트리플아르기닌 6200mg  L알르기닌6200mg은 단백질을구성하는 조건부필수아미노산중하나로 운동을하는사람들에게도움을주고,  L오르니틴100mg 생체반응에관여하며 아미노기 또는 암모니아로부터 요소를생성하여체외로배출하는경로에서 중요한역활을합니다 아르기닌의 전구체로 흡수율이낮은아르기닌과함께 섭취시 시너지가 극대화됩니다. L카르니틴 운동시 에너지생성회복에도움을 줍니다. L시트룰린 20mg 이르기닌의효과를증강시켜줍니다. 운동과함께 익스트림트리플아르기닌 섭취하고 활력과 무력감을 이겨내어볼랍니다. 다들 건강하세요~~~"
    },
    {
        "작성일자": "2024.04.09",
        "평점": 5,
        "리뷰내용": "안녕하세요 ^^익스트림 트리플 아르기닌 6200mg, 300ml, 1개 후기입니다 ㅎㅎ- - - - - - - - - - - - - - - - - - - - - - - - - 신랑이 아르기닌 사달라고... ㅋㅋㅋ요즘 운동기구 집에사서 일주일 두번이라도 운동 꼭 한다던데 이 아르기니 같이 먹으면서 하려나봐요 ㅎㅎ 굴이나 장어, 전복보다 더 함유량이 높은걸보면 좋은음식 맥여도 이만하지못한가 싶기도하고 해서 우선 먹어서 나쁠건없으니 신랑이 먹으면서 좋아지는거 느끼면 말해줄듯하네요 ㅎㅎ따로 섭취해서 더 좋으면 좋았지 나쁠건 없을듯합니다 ~~"
    },
    {
        "작성일자": "2024.04.18",
        "평점": 5,
        "리뷰내용": "아르기닌 알약으로 복용하다가 이번에 이 제품을 알게되서 먹어보려고 구매했어요고함량이라 혹시나하는 걱정도있었으나워낙 모델도 유명하시니 걱정을 덜었습니다맛은 생각보다 새콤쌉싸름한데 그래도 원액그대로 먹을만해요리뷰보니까 물, 탄산수에 타먹으시는 분들도 계시던데저는 그냥 스트레이트로 먹었습니다아침에 한포먹었는데 벌써 에너지가 넘치는느낌은 뭘까용ㅋㅋ한팩 다먹고 추가리뷰오겠습니다"
    },
    {
        "작성일자": "2023.01.20",
        "평점": 5,
        "리뷰내용": "운동 하는분들은 아르기닌 많이들 들어보시고 많이들 복용할꺼에요~ 저도 운동 시작하고 나서 도움된다해서 복용 중이구요~운동 광인 김종국이 모델이라 왠지 더 믿음이 가는느낌 ㅎㅎ아르기닌은 체내 흡수율이 낮아서 아르기닌 6200고함량이 효과가 좋다고 하더라구요안전하고 체계적인 위생 관리 시스템을 갖췄다고 하니 믿어봅니다아르기닌 외에 활력을 위한 강력한 L-마스터 아르기닌4중에너지 싸이클 흡수율 업 시너지 두배타우린 아연 맥아추출물 비타민 C등 활력 끝판왕인 부원료가 완벽하네요상큼하게 먹을수 있는 베리맛의 액상 스틱이라 섭취도 간단해요하루 한번 꾸준히 섭취해볼게요^^"
    },
    {
        "작성일자": "2024.04.23",
        "평점": 5,
        "리뷰내용": "안녕하세요~익스트림 트리플 아르기닌 6200mg, 300ml, 1개 후기입니다 ㅎㅎ- - - - - - - - - - - - - - - - - - - - - - - - 아르기닌 신랑이 먹고싶다해서 사주고 다 먹어서 재구매했네요 ㅎㅎ몸관리하면서 꾸준히 잘 먹던데, 뭐에 좋은지 잘 몰랐는데 신진대사 활성, 혈관 화장,  면역작용 등 내용에 적혀있는걸 보니까요즘 열심히 운동하면서 도움이 되지 않을까 싶네요~!모델도 김종국이 하니까 뭔가 믿고 사게되는것도 있는거같아요 ㅎㅎ"
    },
    {
        "작성일자": "2024.07.09",
        "평점": 4,
        "리뷰내용": "남편이 헬스를 시작하면서 필요하다고 구매 하자고 했어요운동 전에 맛있는 거라고 하더라구요. 가방에 들어가는 작은 사이즈고 먹기 편해서 자주 이용할 것 같아요."
    },
    {
        "작성일자": "2023.01.30",
        "평점": 5,
        "리뷰내용": "기존 아르기닌보다 함량이 높아서 구매했어요 ㅎㅎ아이 키우고 살림하고 일하고 너무 힘들어서 매일 아침이 지옥 같았는데 저녁에 먹고 자면 아침이너무개운해서 정말 좋더라구요 ㅎㅎ액상이라 너무 간편하고 처음에 먹을때는 물에 타먹는게 좋다고 그래서 얼음이랑 물 조금 가져와서 잘랐는데 그냥 손으로 뜯어져서 너무 좋았어요 물에 타먹어도 맛있는데 그냥 먹어도 저는 너무 좋아서 저녁에 항상 이거 물고있어요 ㅎㅎ과일맛이라 부담없고 누가 먹어도 다 맛있게 드실 수 있으실꺼 같아요 너무 맛있고 아침에 그 개운하고 피로감없는게 너무 좋네요 더 사러 올께요"
    },
    {
        "작성일자": "2023.01.24",
        "평점": 5,
        "리뷰내용": "일단 저는 여자구요! 홈트 하기때문에 에너지 부스터가 필요했어요!아르기닌 함량도 초고함량이고 부원료도 너무 훌륭하더라구요.타우린, 아연 , 맥아추출물,비타민c까지 !!영양소 꽉 채우고 있어서 요고 하나먹고 운동하면 활력이 좋아유!저는 운동전에 먹는데 육아랑 가사로 지친 주부님들이나지친 회사원들 컨디션 관리 필요한 학생들한테도 추천드려요!!저는 운동목적이기때문에 운동시작 30분전에 먹고 운동합니다!처음 먹어보는거라 물에 타서 먹어요~여러분~ 제 리뷰가 도움이 되셨다면 도움이돼요 꾸욱 눌러주세요~제게 큰힘이 됩니다 ♡"
    },
    {
        "작성일자": "2024.01.27",
        "평점": 5,
        "리뷰내용": "익스트림 트리플 아르기닌 6200mg, 300ml, 1개상콤시큼하면서 씁쓸한 액상 아르기닌➡️거부감없이 섭취하기 편하고요➡️운동할때 힘이나고 ➡️피로가 좀 덜할 느낌이 들어요아르기닌은 흡수율이 떨어져서고함량을 먹어줘야 효과가 난다고해요 하루 1포 간편한 일상 속 에너지 부스터장어 28배, 초고함량 아르기닌 6,200mg흡수율을 높혀주는 L-아미노산 3종 배합상큼한 베리맛의 액상 아르기닌"
    },
    {
        "작성일자": "2023.12.07",
        "평점": 5,
        "리뷰내용": "남편이 평소에 운동하는걸 좋아해요일주일에 한 번은 축구,한 번은 풋살 열심히 나가는데날이 추워지면서컨디션이 떨어지지 않을까걱정이 되더라구요평소에 아르기닌이좋다는 말은 많이 들어봤어서검색해보다가이 제품을 발견하게 되었어요일단 김종국은 운동으로 거짓말은 안 하지 않을까진심이지 않을까....이런 마음으로 구입하게 되었습니다 ㅎㅎ남편도 한 포씩 먹기 좋고간편하다고 잘 챙겨먹고 있네요!"
    },
    {
        "작성일자": "2023.10.05",
        "평점": 4,
        "리뷰내용": "아직 얼마 안먹어봤는데 후기보고 얼음물에 타먹었는데 음료마시듯이 마시고있네요~남편이랑 저랑 요새 너무 피로해서 피로회복에 좋다길래 제일 함량 높은걸로 구매했어요~베리맛이라 부담없고 고함량이라 효과가 기대됩니다좀 더 마셔봐야 알겠지만 확실히 개운한거같긴하네요~근데 다만 포장이 좀 뜯겨와서 별하나뺍니다 ㅠ아르기닌 좀 더 먹어보고 추가구매할지 생각해보려구요~"
    },
    {
        "작성일자": "2023.09.20",
        "평점": 5,
        "리뷰내용": "1리터에 한 포 넣어서 마셨어요.단백질이라 한 포에 칼로리기 50kcal 더라구요.일부러 물 챙겨 마시기 귀찮은데 물통에 타서 옆에 두고 틈틈이 마시니 배고픔도 적어지고 피곤함도 줄어든 것 같아요.저녁에 헬스하고 있는데 운동하면서도 마셨어요.점심만 먹고 공복으로 갔는데 개운하게 운동 잘 했어요.콤부차나 티 마시는 것보다 비싸지만 효과가 있는 것 같아 좋네요."
    },
    {
        "작성일자": "2023.02.13",
        "평점": 5,
        "리뷰내용": "다이어트에서 무조건 빼는다이어트가 아니라 건강하게 근육 늘리며 다이어트를 한다고 할때 가장 핫한게 아르기닌이더라구요 운동을 더욱 화이팅있게 해주는 게 아르기닌 이기도 하고 김종국이 모델이다 보디 더욱 믿음이 가네요 아르기닌 함량도 좋고 면역에 좋은 아연등이 들어 있어서 더 좋은듯 요거 먹으며 운동하면 100프로가 아닌 110프로115프로 운동하게 되서 운동전에 꼭 챙겨먹고 있어요"
    },
    {
        "작성일자": "2023.01.24",
        "평점": 5,
        "리뷰내용": "요즘 운동하면서 먹고있는데 굉장히 도움을 받고있는거 같아요 확실히 운동전에 힘이 생긴다고해야할까요 왜 운동하는사람들이 아르기닌 잘 챙겨먹으라고 하는지 이제야 알거 같아요ㅎㅎ이건개별스틱형으로 가지고 다니기도 쉽구요 먹기도너무 간편해서 가방에 매일 가지고 다닙니다!!운동 뿐만아니라 회사 다니면서 한포씩 더 챙겨먹고있어요ㅎㅎ맛도 맛있고 비린맛 그런거 하나도안느껴지고 너무 맛있어요 :)"
    },
    {
        "작성일자": "2023.01.24",
        "평점": 5,
        "리뷰내용": "새해 들어 꾸준히 운동하면서 챙기게 되는 제품아르기닌과 함께 여러 성분들이 들어 있어서섭취하면서 에너지 활력 높여주는데 도움이 되는거 같더라구요.아르기닌도 초고함량이라 좋고 맛도 베리맛이라서 먹기에도 달콤!타우린과 아연 맥아추출물등 으로 활력을 더 높여주는 부원료들에운동과 함게 활력을 채워가는 2023년 중이랍니다.김종국님이 모델이라서 믿고 챙겨 먹으면서 도움받고 있네요!"
    },
    {
        "작성일자": "2023.11.14",
        "평점": 5,
        "리뷰내용": "처음엔 필라테스 하다가 빈혈이 조금 심해 지고 기운이 없는 것 같아서 혼자 여기저기 알아보다 주문 하게 되었는데,먹고 효과 바로 봐서 생일 선물로 지인에게 사달라고 할 정도로 만족 했던 제품입니다 그것도 두 박스로 사 달라고 했어요ㅎㅎ우선 저희 신랑도 이걸 먹고 있는데, 이걸 먹은 날은 잘 몰라요!하지만 안 먹은 날은 정말 다르다는 걸 얘기 하더군요.근데 저도 그걸 그런식으로 느끼는 거 같아요!다만 조금 불편하다고 해야 할지는 모르겠으나, 저는 이걸 먹으면 1시간 안에 소변이 굉장히 마려워요..약 효과인지 모르겠지만 화장실에 갈 수 없는 상황이나 장거리 이동 이라던지 뭐 이런 경우에는 왠만하면 자제 하려고 하는 편이에요.화장실 갈 수 있는 상황이라면 소변 그까이거 한번 가면 되니 무조건 먹습니다.먹는 게 더 이득이니까요!!!ㅋㅋㅋ아무튼 이거 먹고 난 뒤로 필라테스 할 때 기운도 잘 나는 거 같고 연속 운동 2시간 할 때 저는 시작하기 전에 먹지 않고, 1시간 하고 좀 지쳤을 시간에 먹고 또 1시간 운동하고 오면 지치지도 않고 뭔가 에너지가 발산 되는 느낌이에요!역시 김종국이 모델이라 그런지 믿을만 합니다.근데 김종국씨 몸 값이 비싸서인지ㅎㅎㅎㅎ금액대가 아무래도 조금 높아요. 한 달에 6-7만원 정도 하는 거니까요ㅠㅠ그래도 효과적으로 만족입니다!!"
    },
    {
        "작성일자": "2023.02.03",
        "평점": 5,
        "리뷰내용": "아르기닌 김종국이광고하는제품이라 운동하는사람이먹는영양제인줄알았는데, 아니더라구요.최근 몸이 너무피곤함을느끼고 고지혈지등 몸이안좋은게느껴져 혈액순환등 좋은영양제를찾다가 이제품을구매했어요.가격이조금빘싸15포들어있는제품을일단구매완료.먹어보니 새콤하면서,물에타서 먹어보니 너무맛있네요.먹기에좋은듯요.스틱으로되었어간편히먹을수있어요"
    },
    {
        "작성일자": "2023.09.13",
        "평점": 5,
        "리뷰내용": "남자들 운동성능에 힘을 돋궈줍니다! ㅎㅎㅎ먹고 안먹고 차이가 확실히 차이가 있어요제대로 느꼈습니다....시험삼아 먹어보잔 의미로 한 상자만 시켰는데또 사야겠어요...효과를 글로 적자니 19금이라 참겠습니다..참, 맛은 약간 딸기? 복분자? 같은 상큼한 맛이 납니다.먹기에 괜찮은거 같아요!!얘기들어보니까 여성분들에게도 좋다고 하더라구요!무튼 추천입니다!"
    },
    {
        "작성일자": "2022.09.13",
        "평점": 4,
        "리뷰내용": "익스트림 블랙마카랑 함께 먹으면,흡수도 잘되고,몸에 더 좋다고해서  구입했어요.하나는 선물로 줄건데,다 찌그러져서 배송 되었어요.그래서 별하나 뺐구요.효과는 바로알 수는 없겠지만,몸에 좋다고하니 안먹는것보다는 낫지않을까해요.맛이 별로 좋아하는 맛이 아니라서...계속 먹을 수 있을지 모르겠지만정신이 번쩍드는 맛이 꾸준히 먹으면 맛도 적응될 수도 있을것 같네요."
    },
    {
        "작성일자": "2023.01.25",
        "평점": 5,
        "리뷰내용": "요즘 뜨길래 너무 지쳐서 속는 셈 치고 먹어봤는데 일반 비타민들 먹었을 때랑 다르게 확실히 활력 돌아서 일 효율 미쳐있어요 저는 일어나자마자 공복에 먹는데 속 불편함도 없어요 비타민은 공복에 먹으면 힘들어서 아침 거르는 저는 애매했는데 편하네요 엄청 맛있진 않지만 역한 맛은 없어요 상큼하니 그냥저냥 먹을만해요가격이 조금 고민됐지만 단기간에 효율 내야 하시는 분들에게 추천"
    },
    {
        "작성일자": "2022.09.17",
        "평점": 5,
        "리뷰내용": "효과는 글쎄요~꾸준히 먹어봐야겠지요.제가 가격이 비싼데도 이 제품을  구매한 이유는 일단 고용량이고 시트루가 포함되어 있어서입니다.L-아르기닌읏 흡수율이 38%정도 밖에 안됩니다.시트루가 흡수를 도와줍니다.아무리 고용량이라도 흡수가 안되면 소용이 없겠지요.일단 복용 중인데 누에 띄게 효과는 모르겠습니다.좀 더 복용해 봐야 알ㅈ것 같아요."
    },
    {
        "작성일자": "2023.01.27",
        "평점": 5,
        "리뷰내용": "신랑이 잦은 야근으로 아침에 일어날 때 힘들어하고 많이 피곤해해서 챙겨먹일려고 구매했어요 고함량이라서 좋고 아르기닌의 흡수력을 높혀주는 성분이 배합되어 있고 부원료까지 꼼꼼하게 들어있어서 마음에 들어요   공복에 먹는 게 좋다고 해서 아침에 일어나서 챙겨주는데 액상이라서 먹기 편하고 며칠 먹어보더니 아침에 좀 덜 피곤한 것 같아서 좋다고 잘 챙겨 먹네요"
    },
    {
        "작성일자": "2023.01.22",
        "평점": 5,
        "리뷰내용": "요즘 업무에 시달리다 보니 앉아서 졸고 만성피로에 시달리고 잇엇어요 운동은 틈틈히 하는데 나아지지가 않더라구요 배송되자마자 먹엇는데 스틱형식이라 먹기도 간편하고 맛도 좋아서 먹기가쉽네요 ㅋㅋ 보통 아르기닌만 먹으면 효과가 업는데 부재료들이 들어잇어서 시너지 효과를 내니 운동할때나 아침에 일어날때나 훨씬 활력이 도네요ㅋㅋ 꾸준히 한번 먹어봐야겟습니다"
    },
    {
        "작성일자": "2024.02.25",
        "평점": 3,
        "리뷰내용": "건강보조식품이죠. 단백질이 적당히 들어 있고 비타민류도 제법 들어 있어요효과는 좀더 먹어봐야 알겠지만운동할때 먹으면 조금은 도움이 될꺼 같아요우선 맛은각종 베리류 즙 맛입니다.석류, 라즈베리, 불루베리 이떤 즙 맛입니디.약간 시큼털털해요.게다 탄수와물 0%하려고 설탕을 안넣어서맛이 그렇게 좋진 않아요.약간 호불호가 있을꺼 같네요.당을 안쓴거니 맛은 어느 정도 타협 해야겠죠.그리고 단점 한가지 더먹고나면 입에서 신냄새가 오래 나서 별로 안좋아요식후나 식전에 먹고 양치하는것을 추천드려요아르기닌,아연, 비타민등이 들어 있어서운동 전후에 도움이 될꺼는 같아요.한통 다 먹어보고 아래에 이어서 글 더 달아볼께요~========================================한통을 거의 다 먹어 갑니다.효과가 있는가?글쎄요... ㅎㅎㅎㅎ아르기닌 아연 등을 많이 때려 넣은거는 남성활력을 증가 시켜 주겠다는 기대 심리를 노린것인데활력이 증가 하는가???잘 모르겠습니다.운동후 피로도가 줄어 드는가?잘 모르겠습니다.안먹은것 보다는 좀 나은거 같은가??? 정도의 느낌 입니다.정확하게 알려면 한달정도는 더 복용해봐야 알것 같네요."
    },
    {
        "작성일자": "2024.05.24",
        "평점": 4,
        "리뷰내용": "신랑 9박스째 먹이고 있어요아침에 먹여서 보내는데피로감이 덜 한것 같다네요"
    },
    {
        "작성일자": "2023.01.27",
        "평점": 5,
        "리뷰내용": "남편이 요즘 헬스하는데 챙겨주려고 구매했어요.초고함량에 흡수율까지 높였대서 맘에 들더라구요.저도 요즘 피곤해서 하나 먹어봤는데 확실히 피로감이 훨씬 덜한 거 같아요.아르기닌은 정말 비릿한 맛 때문에 섭취하기가 꺼려지는데 베리혼합 농축액이 들어있어서 그래도 먹을만 하더라고요.물이랑 섞어서 음료처럼 마시는 게 더 맛있을 거 같아요."
    },
    {
        "작성일자": "2024.07.29",
        "평점": 5,
        "리뷰내용": "* 배송완료: 24/07/17기존에 영양제를 이것저것 먹고 있는데요.나이가 들면서 점점 더 피곤하기도 하고몸이 안좋아지면서 티가 나더라구요.특히 더 피곤하고 안좋을 때 비타민을추가로 먹어주면 좋을 것 같아서지인 추천을 받아 구매해보았어요.사실 매일 먹을 생각은 아니고 피곤할 때마다추가해서 먹을 생각이었는데요.구매하고 보니 자꾸 손이 가서 요즘거의 매일 먹고 있긴 하네요.플라시보인지는 잘 모르겠지만 그나마조금이라도 덜 피곤한 것 같은 느낌이예요.꾸준히 먹으며 건강한 체력 유지하고 싶네요.가격은 여기가 제일 저렴하더라구요.쭉 먹어보고 만족하면 재구매할 생각입니다."
    },
    {
        "작성일자": "2024.01.11",
        "평점": 5,
        "리뷰내용": "원래 운동전에 먹으면 좋다고들 하는데술마실때 먹어도 좋아요~혈관을 확장시키고 피를 잘돌게하는 효능이 있기땜에저같이 한잔만 먹어도 얼굴 빨개지는 사람에겐 특효에요~직접 먹어본 결과가루형보다 액상형이 먹기도 편하고, 효능도 좀 더 있는것 같습니당"
    },
    {
        "작성일자": "2023.01.27",
        "평점": 5,
        "리뷰내용": "익스트림 트리플 아르기닌 6200----------------------------생각 이상으로 아주 만족!타사 제품들 대비 한 포에 아르기닌이 6,200mg으로 상당히 고용량인데다가격대도 크게 부담없어서 넘 괜찮다싶어 선택했거든요먹어보고는 더 만족중이에요 ㅎㅎ확실히 먹고 안먹고 차이가 느껴질정도로 효과 괜찮더라구요 ^^개인적으로 되게 잘 맞는거같아요 ㅎㅎ ----------------------------20ml, 15포"
    },
    {
        "작성일자": "2022.07.07",
        "평점": 5,
        "리뷰내용": "남자친구 영양제 중 하나입니다:)직구상품중에 아르기닌&오르니틴을 사줘서계속 먹고있었는데좀더 센게 있다고해서 효과가 좋을지 한번 사봤어요!요즘너무 피곤해하고 운동도 다시 시작해야하고 해서 주문했는데효과 좋다고합니다 ^^그리고 덕분에 화장실도 잘 간다고 하네요!?고함량이라 그런지 활력증진에 좋은 영양제 인것같습니다:)"
    },
    {
        "작성일자": "2023.01.20",
        "평점": 5,
        "리뷰내용": "아르기닌은 꾸준히 챙겨먹고 있었는데 다른 영양제에 비해뭔가 효과가 눈에 띄지 않아서 뭐지.. 했는데 원래 체내 흡수가 낮은성분이라고 ...근데 익스트림은 초고함량에 흡수율까지 높여줘서확실히 그전에 먹던거랑은 다른 기분이에요. 뭔가 더 활력이 느껴지고힘이 나는 기분??? 쨌든 몸의 컨디션이 확실히 달라요~!!"
    },
    {
        "작성일자": "2022.06.29",
        "평점": 4,
        "리뷰내용": "아르기닌 특징이 운동할 때 먹으면 좋다고 하는데요 혈관을 펌핑 시켜주기 때문에 운동 후 근육증가 효과를 더 볼 수 있대요 그래서 남편은 운동 전에 요거 꼭 챙겨 먹습니다 **주의할 점** 트레이너가 그러는데 매일 먹을 필요 없이 이것처럼 함유량이 높은 거는 삼일에 한 번 정도만 먹어도 된다고 합니다 그리고 삼주 정도 후에 좀 쉬었다가 또 먹고 그렇게 먹는 게 좋다고 하네요별 하나 뺀 점은 가격 때문이에요 타사보다 많이 비싸네요ㅜ  모델 때문인지 가격이 많이 비싸요 하지만 아르기니 함량도 높고 왠지 김종국 씨가 광고 하니 더 좋아 보여요 남편도 여러 가지 브랜드 먹어봤는데  이게  효과가 가장 있는 것 같다고 해서 어설프고 싼거보단 함유량 높은 이제품 추천헬스 하시는 분이나 운동하시는 분한테 운동 전에 먹는 거 추천해 드립니다"
    },
    {
        "작성일자": "2022.10.31",
        "평점": 5,
        "리뷰내용": "매일아침 눈뜨기도힘들고 육아에 일에 지쳐있어서오메가3 비타민c d b 아연 밀크씨슬 이며 영양제란 영양제는다먹었던사람입니다근데 매일꾸준히 2년을먹어도 피곤함은 사라지지 않더라고요ㅠ우연히 티비에서 아르가닌 효과가 좋다는애길듣고 혹시나하는마음에 진짜 많이 비교해보고 고민끝에 구매를하고아침공복에 물350ml에한포씩 타먹었는데 딱3일째 진짜 신기한게 아침에 일어날때 몸도가볍고 바로 일어나지더라고요 진짜 이거때매 그러는건가 신기하긴한데요즘바뀐거라곤 아르가닌먹은거뿐이거든요 진짜 대박제품인거같아요조금비싸지만 내몸을위해서라면 매일 재구매할꺼같아요제리뷰에 조금이나마 도움되셨다면 버튼눌러주세용^^"
    },
    {
        "작성일자": "2023.01.25",
        "평점": 5,
        "리뷰내용": "짐종국님의 몸의 반의반도 되지는 못하겠지만 ㅎㅎ짐종국님처럼 열심히 운동하는 헬린이라운동할때마다 챙겨먹으려고 구매했어요~가루로 되거나 환으로 된것들도 있던데그건 다 물이 필요해서 먹기 불편하고 귀찮더라구요 ㅠㅠ요건 그냥 툭 뜯어서 먹기만 하면 되어서넘나 간편하고 좋은거같아요 ㅎㅎ"
    },
    {
        "작성일자": "2023.03.06",
        "평점": 5,
        "리뷰내용": "아빠가 아르기닌 찾으시길래 알아보다가 구매했습니당 ~가격대도 저렴하고 개별포장 되어있어서 위생적으로 복용할수있어 너무 좋았어욤 매일매일 드실수있게 한포씩 챙겨드렸는데 먹고 안먹고가 다르다고 하시면서 너무 좋아해서 저까지 뿌듯했습니당 ㅎㅎ 다 드시면 재구매할거애옴"
    },
    {
        "작성일자": "2022.10.26",
        "평점": 5,
        "리뷰내용": "익스트림 트리플 아르기닌 6200, 20ml, 15포요즘남자한테 필수요소인 아르기닌이다..운동할때도 챙겨먹고 피곤할때도 많이 챙겨먹는다.나도 야간일을 하기때문에 챙겨먹는편인데.너무좋고 맛도 괜찮다. 나는 물에다가 많이 타먹는편이다."
    },
    {
        "작성일자": "2023.01.20",
        "평점": 5,
        "리뷰내용": "운동전에 먹어서 힘내려고 샀어요공복에 아르기닌먹고 운동하면 범핑이 잘되어서 운동하는 맛이 나더라고여범핑이 잘 되니까 뿌듯하고 좋아요익스트림 아르기닌은 아르기닌이 고함량으로 들어 있고카르니틴이랑 오르니틴까지 들어 있어서 효과가 더욱 좋은 느낌이에요!!"
    },
    {
        "작성일자": "2023.01.26",
        "평점": 5,
        "리뷰내용": "운동할때 챙겨먹으려고 구매햇어요아르기닌 제품이 엄청 많이 있던데 어떤걸 골라야하는지 잘 모르겠던데김종국형님 얼굴 보이길래 그냥 이고 아묻따 구매했슴다 ㅎㅎ로켓배송으로 엄청 빨리 왔고액상형으로 되어있어서 운동 전에 한포 쭉 짜먹으면 되어서 좋네요"
    },
    {
        "작성일자": "2023.01.26",
        "평점": 5,
        "리뷰내용": "체내 흡수률이 낮은 아르기닌의 핵심은 함량인데익스트림 트리플 아르기닌은 초고함량 6,200mg으로액상으로 만들어 안심하고 섭취할 수 있어요흡수율을 높혀줄 L-아미노산 3종 시너지 배합으로마지막 한 방울까지 활력을 극대화 해준다고 해요1포에 가득 담은 영양소로 빈틈없이 활력을 채워주는익스트림 트리플 아르기닌~좀 새콤해서 원액을 그냥 먹기보다 물에 타서 마시는게더 편한거 같아요 300nl 물에 한포를 타서 먹어봤는데 일단 액상이라 바로섞여서 원액보다 마시기 좋더라구요액상타입으로 섭취도 편하고 한포씩 개별포장 되어 있어서휴대하기도 편해 활력이 필요할때 한포 뜯어서바로 섭취할 수 있어 만족합니다"
    },
    {
        "작성일자": "2024.04.05",
        "평점": 4,
        "리뷰내용": "신랑 8박스째 먹이고 있어요아침에 먹여서 보내는데피로감이 덜 한것 같다네요"
    },
    {
        "작성일자": "2023.01.27",
        "평점": 5,
        "리뷰내용": "좋아요 배송 빠르게 도착했어요 ㅎ기존에 먹던거 다 먹어서 새로 구매했는데 ㅋㅋ진짜 밋있어요 ㅋㅋ 하지만 무엇보다성분이 정말 좋더라구요 ^^ 가격대비 만족스러워서 리뷰 남기고 갑니다.다 먹으면 재구매하러 다시 올게요~!"
    },
    {
        "작성일자": "2023.09.02",
        "평점": 5,
        "리뷰내용": "오늘 받아서 이제 한 번 먹었기 때문에 효과에 대한건 말 못하지만 꾸준히 먹으면 효과가 있을거라 믿고 먹어보겠습니다.^^"
    },
    {
        "작성일자": "2023.12.06",
        "평점": 5,
        "리뷰내용": "아이 준비를 하면서 힘들어하는 남편 기운내라고!! 밤에 맨날 꾸벅꾸벅 졸고 있는 남편 기운내라고!! 회사에서 힘들다고 징징거리는 남편 기운내라고!!주문했습니다 ㅎㅎ 하루 먹어보더니 바로 효과 있는 것 같다고 날라다니네요 (기분탓이겠지만)김종국 님이 직접 사용해보고 광고하는거라 하여 믿고 구매해봅니다.배송도 매우 빠르고 포장은 잘 되어 있어요.머리부분 뜯어서 하나씩 아침마다 뽑아먹을 수 있게 편하게 되어있습니다.맛은 레몬? 맛 을 기반으로 하는데 6200mg이나 들어있다보니 약간의 쓴 맛도 나네요.그래도 어른이 먹기에 전혀 어려움이 없는 맛입니다!!"
    },
    {
        "작성일자": "2022.11.21",
        "평점": 5,
        "리뷰내용": "다운되어 있는 바이오리듬을 확!!... 끌어올리고 싶다면 아르기닌 충전을~매일 아침 출근 전에 스틱 하나 쭈욱 들이킨다면 하루종일 활력 UP!!!"
    },
    {
        "작성일자": "2023.01.25",
        "평점": 5,
        "리뷰내용": "굿굿!!! 친구가 추천해준 제품이라 저도 구매해봤꺼든요근데 진자 맛있더라구요 ㅋㅋ 몸을 생각해서열심히 챙겨먹으려고 노력중인데~ 맛이 좋아서 본의아니게 더 잘 챙겨먹고 있습니다 ㅋㅋ"
    },
    {
        "작성일자": "2024.01.28",
        "평점": 5,
        "리뷰내용": "아르기닌 혈행관리를위해구매했어요.물에타서먹으니 먹넘김이편해요.새콤하니맛있어요."
    },
    {
        "작성일자": "2023.02.17",
        "평점": 5,
        "리뷰내용": "한포씩 챙겨먹기 좋네요운동 전에 먹으니 부스터 느낌힘이 더 잘 드네요맛도 생각보다 먹을만하고 성분도 안전해서 잘 먹고 있어요다 먹으면 또 구매하려고요"
    },
    {
        "작성일자": "2024.04.11",
        "평점": 3,
        "리뷰내용": "제가 평소에 가성비로 먹는게 있는데요맛은 시긴 한데 효과를 잘 봤어요아르기닌 검색하면 김종국이 광고모델로 나와서처음에 이걸 살까했다가 가격이 부담되서 못샀거든요그러다가 이번에 먹던걸 다 먹어가면서 김종국 아르기닌을 한번 사볼까 해서 구매하게 됐어요호기심이 있었거든요 비싼건 얼마나 좋고효과가 얼마나 좋길래 구매율도 높은지요이거 3일 이상 섭취하면서 느꼈어요맛은 다른 업체보다 맛있겠지? 하는데 제가 먹는것과 똑같은 신 맛이더라고요그리고 운동 하기전에 먹는데 활력이 넘친다? 이런느낌은 못받았어요오히려 안먹을때랑 똑같은?제가 먹는 업체꺼는 먹고 안먹고의 차이가 있는 편이거든요그 느낌이란게 와요인터넷에 찾아보니 저 같이 몸에 안맞아서 효과를 못본 사람도 있더라고요이게 꾸준히 섭취해야 그만한 효과를 볼거라고들 할텐데저는 처음 아르기닌 접할때 일주일 내로 효과를 봤거든요결론은 정말 어떤가 그 값어치를 하는 제품인가 해서 호기심에 궁금해서 구매해본건데 저하고는 안맞네요ㅎㅎ비싸다고 다 좋은게 아니네요"
    },
    {
        "작성일자": "2024.08.14",
        "평점": 2,
        "리뷰내용": "맛 자체는 시큼해요 새콤달콤하고 시고 먹기 힘든 맛은 아니고양도 적고 포로 되어 있어쭉 짜서 먹기 편하기는 한데크게 체감하기 힘드네요운동하고 피로감이 준다던가그 다음날 아침 눈 뜰 때쉽게 일어난다던가몸으로 쉽게 느껴지는 효과는저한테는 크게 없었어요,몸에 엄청 받는다! 라는 느낌이 없으니다음에는 구매 안할 듯요..."
    },
    {
        "작성일자": "2024.02.26",
        "평점": 5,
        "리뷰내용": "몇 번째 재구매인지 모르겠네요남편이랑 저는 원래부터 아르기닌을 꾸준히 섭취 해 왔어요아르기닌을 먹는다고 해서 체력 증진 의 효과를 느낀 건 아니지만 그냥 음료수처럼 물에 타서 먹는 제품이 있어서 꾸준히 먹긴 했거든요이번에는 김종국씨가 광고 하는 것이기도 하고 (그만큼 믿음직스럽고) 무엇보다 쿠팡 후기가 굉장히 좋았어요 가성비는 좋지는 않지만 혹시나 하는 마음에 구입해서 먹어 보고 세 번째 구입 하는 중입니다가족들 지인들에게도 하나씩 나눠 주면서 먹으라고 하고 링크도 보내 주고 있네요 한 포 먹고 나면 그날 무리한 스케줄을 진행 해도 입에 구멍이 들리거나 피곤함이 좀 덜 해요. 저는 무리한 스케줄을 진행 하게 될 경우에는 바로 구내염이 생겨서 표시가 나거든요 그럴 때마다 고용량 비타민을 삼일 정도 먹고 단백질도 엄청 챙겨 먹어야 그나마 피로가 좀 회복 되는 편이에요그런데 이제품 하나로  피로 회복이 되는 게 느껴졌고 몸이 좀 개운한 느낌이 있어요기분 탓인가 했는데 남편도 저랑 비슷하게 느끼더라구요참고로 남편은 극 T 100% 에 운동 선수출신이에요건강식퓸을 먹어도 그렇게 좋다고 표현을 많이 하는 편이 아닌데 이건 좀 주기적으로 사달라고 하네요 :)남편 분들 뿐만 아니라 여성 분들도 감기 끼운 있거나 몸이 피곤하다 싶을 때 육아에 지쳤을 때 무조건 요거 하나씩 드세요위 약 하신 분들은 공복 피하시고 별로 상관 없으신 분들은 공복에도 드시는 거 좋아요저는 위가 약한 편이 아니라 공복이나 자기 전이나 상관 없이 먹고 있습니다 하루에 하나만 먹고 이틀에 1번 꼴로 먹습니다남편이랑 제가 너무 열심히 먹어서 금방 동이나요그래도 장어 먹는 것보다 저렴 하니 그냥 먹으려구요 계속 계속!!!"
    },
    {
        "작성일자": "2024.09.25",
        "평점": 5,
        "리뷰내용": "✔ 내돈내산 솔직 구매후기입니다.신랑이 요즘 너무 피곤해하는데 제작년 요 아르기닌을 먹고선 피곤함을 덜 느낀다고 했던 게 생각나바로 구매했습니다.가격이 후덜덜해서 3~4달 정도 먹고 다른 영양제로 바꿨었는데 가격대비 효과가 괜찮을 것 같아 이번에는 좀 더 오래 먹게 해보려고 합니다. 후기내역 및 사진이 도움이되셨다면 \"도움이돼요\" 부탁드려요!"
    },
    {
        "작성일자": "2023.02.05",
        "평점": 5,
        "리뷰내용": "✅ 효과?! 아침 공복에 스틱으로 그냥 섭취한뒤 바로 물을 많이섭취하는 방식으로 먹으니 3일뒤부터 효과가 오는거 같아요!피곤함이 없는 느낌이 있었고 성기가 불끈하는 효과가 있었음✅ 아르기닌 선택?!김*국 아르기닌 먹고 아르기닌 효과가 있어서좀더 저렴한거 찾다가 Now 아르기닌도 먹어 봤는데 확실히 아르기닌 양의 차이가 있어서그런지 김*국 아르기닌이 더 효과가 있었음!! ✅ 문제점이번에 구매한 것은 이지컷이그냥 한번에 안뜯어 지네요?! 불량이 많음 ㅜㅜ제품 불량 아닌가 몰러 ** 리뷰 내용이 도움이 됐다면 엄지척 한번씩 눌러주세요!!! ❤️"
    },
    {
        "작성일자": "2022.12.03",
        "평점": 4,
        "리뷰내용": "먹은지 얼마되지 않아 아직 잘 모르겠지만 잘 챙겨서 하루에 한 개씩 꾸준히 먹어볼 생각입니다"
    },
    {
        "작성일자": "2022.12.08",
        "평점": 5,
        "리뷰내용": "효과는 좋으나 맛이 좀 비려요먹고나서 물을 마셔서 입을 씻어내야해요"
    },
    {
        "작성일자": "2022.07.26",
        "평점": 5,
        "리뷰내용": "안녕하세요 ^^ 저는 운동하는 직장인 태치입니다 ㅋㅋ요즘 옷이 얇아지는 여름이라 운동에 더욱 박차를 가하고 있는데요... 그전에는 나우푸드꺼 알약으로 된 한알에 1000mg짜리로 먹고 있었습니다. 그래서 이걸로 알약을 두세알은 먹어야 고작 2000~3000 아르기닌 섭취하는거였습니다. 또 알약도 디지게 커서 한알씩 겨우겨우 넘겨서 두알 세알 먹으면 이미 물배가 불러서 배가 빵빵해졌드랬죠 ㅋㅋㅋ 근데 이 아르기닌은 액상으로 되어있어서 한포를 쭉 짜서 마시면 끝이니까 너무 좋더라구요 ㅋㅋ 그리고 이 한포에 아르기닌이 6000mg이나 들어있다니 ㄷㄷㄷ 정말 저한테는 혁신이었습니다. ㅋㅋ 가격이 좀 비싸긴 하지만 운동하는 사람들은 원래 운동에 도움이 된다하면 돈을 아끼지 않잖아요??ㅋㅋ 그리고 가장 중요한건 효과겠죠?? 이제 제가 이 30포짜리 구매하기전에 15포짜리를 우선 구매해서 먹어보고 직접 겪고 느낀 후기를 말씀드릴게요~ 저도 처음에 반심반의 해서 우선 15포짜리로 먹어보고 효과가 입증되면 30포 짜리로 꾸준히 구매해서 먹어야겠다~ 생각하고 15포짜리를 오늘 날짜로 다 먹고 운동 하고 와서 이 리뷰를 적습니다. 15포짜리 상품평에 가서 보시면 제가 적은거 보실수 있으실거에요 ㅋㅋ 아! 정말정말 본론으로 들어가서 효과를 말씀드리겠습니다. 운동하기 한시간전에 한포를 쭈욱 싹싹 긁어서 짜먹었습니다. 여기서 맛도 중요하겠죠? 맛은 레몬맛? 신맛에 그 어렸을때 아이들이 먹던 그 달달ㄹ한 해열제맛 이라고 표현을 해야될것 같네요... 암튼 아무거나 잘먹는 저는 그냥 이거 한포 먹고 물한잔 마시면 괜찮았습니다. ㅋㅋ 이렇게 운동 한시간전에 먹고 쉬다가 헬스장으로 운동하러 갑니다. 웨이트를 하면 아르기닌의 효과를 알수있는데요... 평소와 같은 양의 운동을 해도 덜 지치고 뭔가 힘이 더 나서 운동이 더 잘되더라구요. 운동의 효율성이 좋아진다고 해야하나... 운동중에는 덜지치고 활력이 나고 같은 횟수  같은 세트를 하더라도 자극이 훨씬 더 잘오는게 확실히 느껴졌습니다. 운동 후에도 그전에는 웨이트를 하고나서의 근육의 빵빵함과 꽉찬 펌핑된 느낌이 금방 사그라졌다면 이 아르기닌을 먹고나서는 펌핑된 근육의 느낌도 오래가고 확실히 근육에 더 확실한 자극이 갔다는걸 느낄수 있었습니다. 그리고 근육의 성장도 그전보다 눈에 띄게 빠르고 확연하게 발달되었구요. 여자친구가 어느날 보고는 자기 요즘 운동 열심히 하나봐? 몸이 완전 달라졌는데? 그전에는 뭐랄까~ 그냥 헬스장에서 맨날 깔짝깔짝 하는 동네 아저씨 느낌이었다면 지금은 확실히 전문적으로 운동하는 섹시한 남자 느낌인데? 이러는거에요 ㅋㅋ 저는 그전이랑 같은 방법으로 같은 양의 운동을 했는데 말이죠 ㅋㅋ 저만 느끼는게 아니라 다른 사람도 느끼는거라면 더 확실한거겠죠?? 이렇게 저 스스로도 제 주변 사람들도 느끼는 효과가 있으니 제가 30포짜리로 재구매를 할수밖에요~ㅋㅋㅋ평소에 항상 무기력하고 활력이 떨어지신분~ 운동을 하는데 더욱 효율적이고 효과적으로 운동 효과를 보고싶으신분들은 한번 사서 드셔보시고 직접 느껴보세요~ 확실히 달라질거에요~ 개인차가 있겠지만 저는 5포 넘어가면서부터 효과가 느껴지기 시작했습니다. 제 후기 참고하셔서 구매 결정 하시는데 조금이나마 고민을 덜으셨으면 좋겠네요 ^^"
    },
    {
        "작성일자": "2022.07.06",
        "평점": 3,
        "리뷰내용": "저는 직장 다니면서 집과 헬스장에서 열심히 운동하고 있는 30대 남자입니다. 원래 이런 리뷰 잘 안쓰는데 이상하게 운동 관련 상품 구매하고는 꼭 쓰고 싶더라구요 ㅋㅋ 역시 마음 가는데 리뷰가 남는가봅니다 ㅋㅋ 가격은 좀 비싸지만 고용량 아르기닌이고 액상으로 섭취하기에도 용이한 점이 있어서 어차피 먹는 아르기닌 이니까 종국이형 믿고 한번 사봤습니다. 운동하는 사람들은 원래 운동 관련된 거에는 돈을 아끼지 않잖아요 ㅋㅋ 그동안에는 나우푸드의 알약으로 된 아르기닌을 먹어왔는데 그건 한알에 용량이 1000mg 이라 이 상품처럼 5000~6000 정도를 섭취하려면 5 ~ 6알을 먹어야 되는데 ㅠㅠ 알약이 엄청 커서 한알씩 나눠서 삼키다보면 물배가 불러서 힘들었던적이 한두번이 아닙니다 ㅋㅋ 뭐 전 두알 정도씩만 먹었지만요...;; 암튼... 지금 이 상품 받고 이틀째 운동하기 한시간 전에 먹고 운동을 해봤습니다. 운동이 더 잘되는것 같기도 하고~ 근육 펌핑이 더 잘되는것 같기도 하고~ㅋㅋ 근데 이건 기분상일수도 있으니까 15포 다 먹고 운동해보고 다시 후기 남기겠습니다. 플라시보 효과 일수도 있으니까요 ^^;;;우선은 처음이라 15포짜리로 사봤는데 효과가 느껴지면 30포 짜리로 구매해서 꾸준히 먹어볼 생각입니다. 아!! 그리고 맛은... 많이 신 아이들 해열제 물약 같은 맛입니다 ㅋㅋ 저는 뭐 그냥 이거 한포 쭉 먹고 물 한잔 마시면 괜찮더라구요 ㅋㅋ 그럼 조만간에 15포 다 먹고 다시 후기 업데이트 하러 오겠습니다~ ============================================7월 11일 월요일 오늘까지 5포 먹었네요. 운동 하기 한시간 전에 한포 먹고 한시간 휴식 취하다가 운동 가서 열심히 운동하고 와서 리뷰 업데이트 합니다. 오늘가지 5포 먹었으니까 운동을 5회 한셈이네요 ㅋㅋ 5포밖에 안먹었지만 확실히 효과 있습니다. 고용량이라 그런지 운동할때 더 효율이 좋아지고 운동 후에도 근육 성장이 더 좋아진게 느껴지네요 ㅋㅋ 먹기전까지는 같은 운동을 해도 빨리 지치고 힘들고 운동 후에도 근육의 그 꽉찬 느낌이 금방 수그라들고 느낌도 별로 없었는데 확실히 이거 한포 먹고 운동하니까 같은 운동을 했는데도 운동할때의 퍼포먼스와 운동 후에도 근육의 꽉찬 느낌이 다르네요 ㅋㅋ 원래는 15포 다 먹어보고 앞으로 더 구매해서 먹을지 고민해보려고 했는데 어제 30포짜리 질러버렸습니다 ㅋㅋ 아직 5포밖에 안먹어서 플라시보 효과일수도 있지만 그래도 몸에 느껴지는 자극이 확실히 다른걸 경험하니까 안살수가 없었네요 ㅋ 그래도 이 리뷰를 보시는 분들꼐 더 확실한 후기를 알려드리기 위해 또 후기 업데이트 하러 오겠습니다 ㅋㅋ -------------------7월 26일 화요일오늘자로 마지막 15포 먹고 운동하고 와서 후기 추가 업데이트 합니다 ㅋㅋ 저는 5포부터 효과를 느끼기 시작했는데요. 15포까지 먹은 지금 너무너무 만족하고 있습니다. 확실히 효과 있구요. 저만 그렇게 느낀다면 아직까지도 뭔가 플라시보 효과 아닌가~ 하는 의심을 할수도 있겠지만 10포 정도 먹었을때 여자친구가 요즘 자기 운동 열심히 하나봐? 그전에는 그냥 맨날 헬스장가서 깔짝깔짝 운동하는 동네 아저씨 느낌이었다면 요즘은 뭔가 전문적으로 운동하는 섹시한 남자 느낌인데? 이러는거에요 ㅋㅋ 주변에서도 요즘 몸이 확실히 좋아졌다고들 하구요 ㅋㅋ 저뿐만 아니라 주변 사람들도 느끼는거라면 더욱더 확실한 거겠죠? 그래서 제가 30포짜리를 살수밖에 없었지요 ㅋㅋ  결론은 확실히 효과가 입증된 이상 저는 앞으로 꾸준히 구매해서 잘먹고 운동도 열심히 하는 태치가 되려구요 ㅋㅋ 정말 평소에 무기력하고 활력이 떨어지신분~ 운동을 더욱 효율적이고 효과적으로 하고싶으신분~ 몸짱 만들고 싶으신분들은 한번 사서 드셔보세요~!! 많은 리뷰들을 보면서 살까말까 고민하시는분들꼐 조금이나마 결정하시는데 시간 단축이 되길 바라며 마치겠습니다~^^"
    },
    {
        "작성일자": "2023.09.26",
        "평점": 5,
        "리뷰내용": "제곧네인데 김종국은 치밀한 약물검사까지 받아서 이상이 없음을 알리고 보조제 아무거나 안먹는걸로 유명한데 그런 김종국씨가 이걸 광고했습니다. 효과가 장난아니라는 거죠.근데 아르기닌 대표적인 부작용중 하나가 설사를 유발합니다. 하루 권장섭치량이 10g를 넘어선 안되는걸로 아는데 10g이 안넘어도 부작용은 발생가능합니다. 처음드시는분들이 자주나타나는걸로 알고있고 저는 작성하는 오늘 처음먹어봤는데 유튭에 이거 광고하는사람들 보면 먹을때마다 인상을 살짝 찌푸러지는데 새콤한 맛인가 그거때문에 그렇더라고요. 저도 실제로 인상찌푸렸습니다 ㅋㅋㅋㅋㅋㅋ 설사하시는분들 담날에 드시지 마시고 설사멈추면 하루정도 여유를 주고 반포만 드셔보세요. 아르기닌 안먹던 사람이 갑자기 고함량을 먹어서 몸이 안받는거일겁니다. 그래서 부작용으로 나타나는 거일거구요. 실제로 복용당일 설사만3번인가 했습니다. 배가 아프거나 복부팽만 이런건 없는데 그냥 설사가 나올려고 한다 느낀정도였습니다. 하루한포지만 한포에 든 양을 줄이고 줄여서 먹는데도 설사하면 아마 안맞는게 아닐까라는 생각이구여.추석때 효과볼려고 구매했었습니다. 일단 당일날 나타난 효과는 몸이 마치 덥다해야하나 열이 살짝 난다해야하나 이게 식사를 하거나 카페인을 먹거나 초콜릿을 먹으면 몸이 뜨거워지는분들 있지요. 에너지가 발생되서 그런걸로 압니다. 아마 같은 원리이지 않을까 하는데요. 그리고 평소보다 덜피곤하고 덜졸렸습니다. 단 하루 복용했는데 말이죠. 작성일 기준으로 담날 설사가 멈추면 그다음날 반포정도 먹어볼 생각입니다. 조금식 복용해서 양을 늘리다보면 한포를 먹어도 설사를 안하지 않을까 라는생각으로 실험해볼거구요.몸이 받기 시작하면 제대로 효능보지않을까 합니다. 첫 복용으로 설사하시는분들 담날 복용멈추시고 설사 멈추면 그다음날 절반이나 절반이하로 시작해보세요. 다른증상은 저도안나타나서 모르겠습니다. 전 설사만 해서"
    },
    {
        "작성일자": "2023.06.18",
        "평점": 5,
        "리뷰내용": "★ 내돈 내산 ★■ 구매일 : 2023.06.17■ 배송일 : 2023.06.18■ 구매 후기 : 2번째 구매에요. 먹어보고 확실히 몸이 덜 무겁고, 피곤한게 덜 하다는 오른쪽남자의 극찬 상품평으로 이번엔 30포 아니고 60포 구매합니다, 처음 구매 후 리뷰에도 작성했듯이 오른쪽남자가 정말 스스로 챙겨먹는 영양제는 처음봅니다. 덕분에, 아르기닌 옆에 매일 아침먹으라고 준비해둔 영양제 같이 잘 챙겨먹네요. ■ 재구매 의사 : 100%이미 재구매이고, 또 재구매 할 예정입니다."
    },
    {
        "작성일자": "2023.01.21",
        "평점": 5,
        "리뷰내용": "내돈내산으로 구입후 한달 복용한 구매 후기입니다!:)삼십대 중반 남성으로~~~ 건강을 챙기기 위해서 현재 비타민과 오메가3복용중인데!! 살짝 부족함이 있는것 같아서 추가적인 영양제를 찾아보던중에 아르기닌을 발견했어요!!아무래도 아르기닌 성분은 오래전부터 남자에게 좋다는건 성인남성이라면 모르시는분이 없을것이고…. 영양제 복용하면서 피로적인게 어느정도해소되긴 했지만 더 건강해보자 하는 마음에 구입하였답니다!!!일단 아침먹고 30분뒤 비타민섭취 점심먹고 30분뒤 오메가섭취를 하고아르기닌은 저녁먹고 30분뒤나 간단한 운동하기전에 섭취를 하였어요!맛은 시큼시큼한 맛인데 호불호는 걸리겠지만 전 상큼한 맛을 좋아하여서!맛나게 빨아먹은???!! 아무튼 괜찮은 맛이였어요!! 일단 처음 며칠 섭취했을땐 잘모르겟는데 일주일정도 꾸준히 먹으니까 저녁에 운동할때 피로감이 덜한걸 느낄수 있었어요!! 그게 운동을해서 체력이 좋아진걸수도 있고..온전히 아르기닌 효과일수도 있고… 아니면 둘다 좋은 작용한 한건지는정확히 알수없지만!! 아무튼 일다녀오면 피곤해서 저녁먹고 쓰러져있던저의 모습이 많이 호전되었기에 만족하고 있답니다~!!지금은 한달치 다 챙겨먹고 한개 남은 상태에서 재구매를 고려중인데한달정도만 더 먹어보고 그 뒤에 복용을 안함으로써 비교를 해보려해요!!그러면 아르기닌 효과 차이를 느낄수 있지 않을까합니다!!체력이 안좋거나 몸이 약하신분들은 한번 먹어보시는걸 고려해보시구요~다들 건강 챙기셔서 즐거운 일상생활 되시길바라요~~리뷰가 도움이 되셨다면 !! 도움이 돼요 버튼을 눌러주세요"
    },
    {
        "작성일자": "2022.11.10",
        "평점": 5,
        "리뷰내용": "과로하면 쉽게 목이 붓는 체질입니다. 피곤하면 아침에.일어날때 뒷골도 아프고...체력증진을 위해 헬스도 시작했죠 ..근데 원래도 무리한 삶인데 더 피곤하고 더 붓더라구요... 알약아르기닌을 사먹었었지만...효과도 별로없고 습기를 빠르게 머금고 부풀어 터지는 알약이라...반통도 못먹고 버렸습니다가격이 있어도 김종국을 믿어 김종국 아르기닌을 한번먹었는데 ㅋㅋㅋㅋ놀러가서 밤늦도록 술마시고 아침에 애들하고 놀고 오후도 놀고 낮잠없이 하루종일 움직이고. 평일엔 항상 일하고 헬스하고 육아하고 늦게자고  아침일찍 일어나고 이런삶을 사는데도 20대 때보다 더 팔팔한건 기분 탓일까요 ㅋㅋㅋㅋ피로해서 가족들에게 짜증내기 다반사인데 몇달째 저는 언성높일 일이 별로없네요 ㅋㅋㅋㅋ다 체력부족이 탓이였나봐요 ㅋㅋㅋ이거 너무좋아요 ㅋㅋㅋ이거먹으면서 다이어트중인데 6키로 빼고, 절식하고 덜먹어도 기운이 팔팔해서 너무 좋습니다. 살 급격히 빼면 꼭 편도가 붓거나 아픈사람이였는데 아픈적이 없네요~핼스장가서도 1시간 웨이트하고 30분 유산소하는데...먼가 더 할 수 있는 기분이 들어 근력 좀 더 할때도 있고 그럽니다.헬스인, 애엄마, 과도한 노동을 하시는분, 수험생 등등 이거 두번 세번 평생 드세요 ~찐 최고의 제품입니다.여태껏 보약을 먹고 홍삼을 먹고 다해봐도 이렇게 사람이 피로를 모르고 활기가 넘친적이 없었는데 이건 정말  혁신적이네요 ㅋㅋㅋㅋ몰랐는데 탈모에도 아르기닌이 효과가 있다네요 ㅋㅋㅋ안먹고 다이어트를 하면 머리가 빠져서 비오틴이랑 꾸준히 먹는사람인데...체력떨어지면 머리도 빠지기 마련인데 머리도 안빠지고 넘좋아요"
    },
    {
        "작성일자": "2023.01.20",
        "평점": 5,
        "리뷰내용": "운동하면서 먹던게 떨어져서 이번에는 이걸로 구매해봤는데 대만족이예요주성분이 아르기닌 고함량 6200mg이고 부성분들과의 시너지 조합도 너무 좋구요아르기닌은 많이 먹어봤는데 이게 에너지 부스팅용으로는 최고인거같아요액상타입이라서 흡수력이 굉장히 빠르고 블루베리맛으로 맛도 있고 챙겨먹기 부담이 없어서 좋았어요하나씩 들고 다니면서 잘먹고 있네요아르기닌은 이걸로 정착하려구요 재주문 했어요^^"
    },
    {
        "작성일자": "2023.01.24",
        "평점": 5,
        "리뷰내용": "운동 전에 아르기닌 먹으면 좋다고해서 먹어주고 있어요.액상형태라 먹기 편합니다. 맛도 약간 상큼한맛이 나서 별로 안텁텁하더라고요.아르기닌 함량도 높은 편이고, 흡수율을 높이기 위해서 따로 배합했다고 해서 맘에듭니다.저는 운동 전 부스터역할로 먹어서 운동 전에 먹어주고 있어요.운동 전에 한 포씩 까먹어서 그런지 줄어드는 양 보면 운동 열심히 한 것 같고, 그래서 괜히 뿌듯하고 그러네요.열심히 먹고 운동해보겠습니다."
    },
    {
        "작성일자": "2023.01.25",
        "평점": 5,
        "리뷰내용": "새콤달콤하니 블루베리농축액과 라즈베리 농축액들어있다는데 그맛이 제일 강해서 맛이 전혀 엮겹지가 않고 맛있어요!! 이렇게 액체제형은 맛이 중요한데 어린이 입맛인 저에게는 아주 괜찮았어요!!비타민도 들어있어서 좋습니다유통기한도 길고 맛좋아서 한번에 여러개시켜도 괜찮을덧같아요이렇게 맛있을줄알았으면 더 시킬덜드랬어욤아주 추천합니다!!"
    },
    {
        "작성일자": "2022.08.11",
        "평점": 5,
        "리뷰내용": "용량은 한포당 20mlL-아르지닌 6,200mg, L-카르니틴 35mg, 오르니틴염산염 35mg, 수박과피추출물 7.2mg, 아연 20mg이렇게 들어있다고 나와있네요체내 산화질소 생성, 혈중 암모니아 체외 배출, 신진대사 활성, 단백질 합성에 도움아르기닌만 먹었을때 효과가 없던 분들은 저도 그랬는데L-아미노산과 함께 섭취해야 흡수가 잘된다고 상세페이지에 나와 있더라고요익스트림 트리플 아르기닌은 3종의 회로 아미노산이 순환하며 아르기닌 흡수와 활력 극대화를 돕는 것!초고함량이라 안전한가 걱정했는데 익스트림은 안전하고 체계적인 위생 관리 시스템을 바탕으로 제조해서 안심하고 섭취하라고 하더라고요좋은 성분이 많이 들어있어 평상시나 운동할때 도움이 되겠어요!"
    },
    {
        "작성일자": "2022.09.11",
        "평점": 5,
        "리뷰내용": "남편 영양제를 찾던 와중에 발견해서 구매한 상품이에요.평소에 남편이 김종국이 롤모델이기도 하고, 몸 좋은 김종국씨가 홍보한 제품이길래 믿고 구매해봤습니다.솔직히 가격이 너무 비싸서 좀 망설였어요...^^음식 중에는 장어, 전복, 굴에도 아르기닌 성분이 들어간다고 하더라구요. 저희 남편이 복용 후 부작용이 있어서 초반엔 화장실 많이 들락날락 했어요ㅜㅜ지속적으로 복용하고 나서는 부작용이 사라지더라구용!!초반 복용할 때는 먹은 거랑 안 먹은거랑 차이를 모르겠다고 했는데, 며칠 안 먹고 나니 차이점을 확연히 알겠다고 하더라고요.복용하고 나서는 확실히 전보다 체력적으로 좋아진 것 같아요^^(전에 비해 지치지 않는다고 함)계속 주문해서 먹이고 있어요~^^제 리뷰가 도움이 되면 도움이 돼요 꾸~욱 눌러주세요ㅎㅎ"
    },
    {
        "작성일자": "2023.05.02",
        "평점": 5,
        "리뷰내용": "용량 한포당 20ml (50kcal),  15포L 아르지닌 6,200 mg L 카르니틴 35mg 오르니틴염산염 35mg 수박과피추출물 7.2mg 아연 20mg보통 운동하시는 분들이나,  기력이 딸리시는분들이드신다고 들었습니다.저는 운전시에 한개씩 먹을려고 구매했어요.저는 졸음운전을 달고 삽니다.정말 졸릴때는 주차해서 자는거 말고는 무슨짖을해도,졸려요.지인이 이제품을 추천해줘서 구매해보았습니다.고함량에 운동부스터 역활을 해주는 제품이라,정신이 드는 효과가 있습니다.그래서 장거리 운전시에 하나씩 먹고 있어요.맛은 새콤하니 박*스맛 비슷합니다.한포씩 간편하게 먹기 편해요.◇ 경험을 공유해드리기 위해 후기를 작성합니다.     도움이 되시길 바래요."
    },
    {
        "작성일자": "2024.07.06",
        "평점": 5,
        "리뷰내용": "사실 가격대가 어느때는 살째 부담이 있어서 다른 싼 제품의 아르기닌 사서 먹어봤는데 솔직히 효과가 있기는 하지만 이것처럼 확실히 몸의 변화가 느껴지는 것은 이게 현재까지 유일 했습니다 그만큼 가격은 좀 있어도 이름값을 하는 것 같아요"
    },
    {
        "작성일자": "2024.06.24",
        "평점": 5,
        "리뷰내용": "익스트림 트리플 아르기닌 가장 큰 장점은 아르기닌 함량이 매우높은 점이였으며 6200mg의 아르기닌이 들어 있어있었어요액상 형태라서 섭취하기도 매우 편했으며 물에 타먹어도 맛이 괜찮았어요계속 먹어봐야 알겠지만 먹은날과 안먹는날 차이를 느낄수 있었으며 하나의 제품에 아르기닌 뿐만 아니라 다양한 유익한 성분들이 함께 들어 있어서 종합적인 건강 개선에도 도움이 되는 것 같아요.쿠팡에서 손쉽게 구매할 수 있어서 만족스러우며꾸준하게 섭취하여 더운 여름을 잘 버텨내야겠어요!"
    },
    {
        "작성일자": "2024.09.29",
        "평점": 3,
        "리뷰내용": "광고,상세 설명은 참 거창한데아직 별 효과나 특별한 반응이없고 활력이 넘치는게 아니니과연 헛돈질 한게 아니길 바랄뿐 입니다."
    },
    {
        "작성일자": "2023.01.24",
        "평점": 5,
        "리뷰내용": "아르기닌은 남자친구나 아빠가 챙겨먹는거만 보다가, 남녀구분없이 먹으면 좋다고 해서 알아봤어용피트니스 하시는 여자분들도 많이 드시기는 하던데 여성건강이나 피로회복에 많은 도움을 주는것 같더라구요!요 제품이 아르기닌 함량이 높고 흡수에 도움되는?효과를 잘 보게해주는 성분들이 같이 들어있어서 구매했습니당먹어보니 베리맛인데 시중에 파는 홍초처럼 새콤한 딸기맛이나요먹기 힘들거나 거북한 맛이 아니라서 좋네요물에 타먹으면 홍초같아서 좋겠어요공복에 섭취하는게 효과가 더 좋대서아침에 일어나자마자 매일 먹으려구요><이왕 먹는김에 운동도 간단하게라도 매일 하고있답니당아르기닌 섭취할 뿐인데 활력이 생겨서 좋아여"
    },
    {
        "작성일자": "2023.01.27",
        "평점": 5,
        "리뷰내용": "시중에 나와있는 아르기닌 먹고는 별로 달라지는거 못느꼈는데이거는 초고함량에 흡수율이 높아서 그런지 전이랑 다르더라고요좀 더 생활하는데 활력도 생기고 피곤하던것도 줄어들었어요!!퇴근하고 운동하러 가는길도 꽤 활기차게 갑니다ㅎㅎ부원료까지 알차게 잘 들어있어서 당분간은 이것만 먹으려고요"
    },
    {
        "작성일자": "2023.01.29",
        "평점": 5,
        "리뷰내용": "아르기닌 전부터 계쏙 쭉 먹고 있는데익스트림 제품은 처음이에요일단 제품 그대로 섭취안하고물에 조금 섞어서 헬스가서 운동 시작전에 딱 먹어주고 있는데오 몸에 잘받는거 같아요~15포에 이정도 가격이면 괜찮은거 같고부스터느낌으로 꾸준히 챙겨먹을려구요힘도 더 잘나는거 같구만족합니다!"
    },
    {
        "작성일자": "2023.08.16",
        "평점": 5,
        "리뷰내용": "장점:  도움되요단점:  가격은 부담이네요하루한포 30포인데 한달분이  4만5천원 ㄷㄷ운동을 시작하고근육통도 심하고몸에 자꾸 힘이 없는것 같아서영양제를 검색하다가비타민도 포함 되있고효과가 좋다는 후기들이 많아서큰맘먹고 충동적으로 한번 구매 해봤어요먹기가 거북하거나 힘들면 어쩌나고민했는데아침에 한번에 쭉 짜서 먹고물한잔 따로 마시니 간편하고 좋았습니다그리고기분탓인지 모르겠지만근육통때문에 움직일때마다몸살처럼 몸이 무겁고 힘들었는데오후부터 가볍고 근육통도 확실히 빨리 좋아졌어요일단 더 꾸준히 복욕해보고후기 더 보충해서 올려보겠습니다 ~^^"
    },
    {
        "작성일자": "2023.01.30",
        "평점": 5,
        "리뷰내용": "요즘 기력도 없기도 하고 헬스할 때 운동 전 이 아르기닌 섭취하는게 운동수행능력에 좋다고 해서 구입했어요.이전에 아르기닌 구입했을 때는 가루형이다 보니 되게 먹기가 번거로웠는데 이거는 포라서 휴대하고 1포씩 먹으면 되고 먹기도 너무 편하구요.맛도 새콤달콤한게 맛있더라구요 ㅎㅎ"
    },
    {
        "작성일자": "2024.09.10",
        "평점": 5,
        "리뷰내용": "다른 기타 아르기닌 제품도 좋은게 많고 효과가 있지만 개인적으로 가격을 떠나 이 제품을 먹고 운동을 했을때 효과가 많이 느껴졌어요 솔직히 가격만 잘 맞다면 계속 구매를 할 것 같아요"
    },
    {
        "작성일자": "2023.02.13",
        "평점": 5,
        "리뷰내용": "다이어트 페어가서 여러가지 설문도 작성하고 체성분 검사도 했더니 아르기닌 먹으며 운동하는게 좋을거래서 꾸준히 먹고 있는데 아르기닌 특유의 맛이 그리 좋진 않은데 이건 블루베리맛으로 함께 되어 있어 무척 먹기 편하네요 ㅎㅎ 한포씩 포장이라 들구 다니며 운동 전후로 먹고 있어요ㅎㅎ"
    },
    {
        "작성일자": "2023.06.27",
        "평점": 5,
        "리뷰내용": "일단 다른 제품과 다르게 엄청 시어요.신 맛을 싫어하시는 분들은  처음 드실 때 힘드실 수 있어요.저는 보틀에 물이랑 희석해서 마시면, 홍초 마시는 기분이 들어요.드실만 하실거예요.중년의 분들, 아침이 달라지실거예요.아침 텐트 높이가 다르더라구요.드신 후 만족하실거예요."
    },
    {
        "작성일자": "2023.01.23",
        "평점": 5,
        "리뷰내용": "운동할때마다 한 포씩 먹어주면 뭔가 기운이 난다고 해야하나, 힘이 빡 생기더라구요.운동하기 싫어서 할까말까 고민하다가도 아르기닌 한 포 먹으면 빡 !!!!!!비리지않고 베리맛이 나서 섭취하기 좋고, 저는 원액 그대로 먹는데 나쁘지 않아요.운동 하시는 분들이 먹기엔 너무 좋은듑,,"
    },
    {
        "작성일자": "2024.09.28",
        "평점": 5,
        "리뷰내용": "저는 안먹고 할때랑 먹고할때에 차이가 크게 느껴질정도로 좋은것 같아요"
    },
    {
        "작성일자": "2023.02.02",
        "평점": 5,
        "리뷰내용": "고함량 아르기닌으로 피곤함을 없애주고 일상에 활력을 주는 제품이라 그런지 알아서 신랑이 챙겨먹어요.유통기한도 넉넉하고 맛도 비리지않고 상큼해서 잘먹네요.낱개포장되어 휴대하기도 편하고 모델도 김종국이라 믿고 샀는데 만족해요!"
    },
    {
        "작성일자": "2024.09.23",
        "평점": 3,
        "리뷰내용": "물과 많이 섞어서 먹었습니다 효과는 계속 먹어봐야 알수 있을거같아요"
    },
    {
        "작성일자": "2024.09.23",
        "평점": 3,
        "리뷰내용": "물과 많이 섞어서 먹었습니다 효과는 계속 먹어봐야 알수 있을거같아요"
    },
    {
        "작성일자": "2023.01.06",
        "평점": 4,
        "리뷰내용": "헬스 한지는 4년정도 됫고 그동안 몇년간은직구로 시켜서 한알에 1000 미리 짜리 두알씩먹엇어요 고함량이 아니라 특별히 못느끼고그냥 왠지 먹어야 할것 같아 몇년간 먹다가끊은지 몇달 됫는데 요즘 너무 피곤하고 해서다시 구매하려다 보니 제가 김종국씨 팬인데그분 운동하는게 너무 좋아요ㅎㅎ 고함량으로조금 비싸지만 구입해서 이틀째 먹엇는데이게 저한테는 함량이 좀 높은거 같아요어제 첫날 먹고 바로 입술에 포진이 생기더니오늘은 설사를 조금하네요 그런데 효과는 강한거같아요아침 공복에 먹고나니 진짜 몇시간 후부터는정신이 맑고 다른때보다 기운도 나고저는 손발이 차가운데 아르기닌의 효능은혈관확장으로 혈액순환도 촉진한다 하고그래서 운동시에도 능력증진.펌핑감이 좋은가봐요 염증 억제에 면역력에도 좋다고 하네요일단 저는 낼부터 반으로 나눠서 먹을까 해요액상이라 먹기 편하고 맛도 괜찮고참 통풍이나 신장기능 안좋으신분들 조금조심하라고 하네요  이게 아미노산 일종이라일단 효과는 강력한듯본인 체질에 맞게 저처럼 절반만 드셔도좋은듯 합니다  (도움이돼요) 눌러주심 너무 감사^^"
    },
    {
        "작성일자": "2024.09.04",
        "평점": 5,
        "리뷰내용": "아르기닌은 이것만 먹음 같이 운동하는 사람들도 다좋아하는 제품굳이 운동안해도 기력없거나 그럴때 먹어도 솔직한 말씀으로는 효과 있음. 현장다니면서 운동도 병행하는데운동전이나 혹은 출근전에 이거 먹으면 눈에 힘이 들어갈정도로 몸이 불끈해짐 굿"
    },
    {
        "작성일자": "2022.07.23",
        "평점": 5,
        "리뷰내용": "40중반을 향해가면서 정말 처절하다 싶을정도로체력이 바닥이 나는데 하는일은 몸을 많이 써요.체력도 요구되구요.운동은 꿈도 못꿀만큼 힘들어서 운동을 못하더라도일하는데 덜 힘들었음 하다가 아르기닌을 알게되었고여기까지 왔네요. 수액 영양제 좋다는건 다 먹어보아도효과가 없었거든요.그 이후로는 그냥 습관적으로 비타민c만 미친듯이 먹고 있어요.이제품더 그냥 망연자실한 마음으로 구매했어요.아침마다 복용하는데 3일까지는 별 효과가 없었습니다.그런데 4일째되는날부터 희안하게 똑같이 움직이는데피로감이 없는거예요.무거운거 들고 계단오르락내리락 한번만 해도힘들어서 한참을 앉아있었는데전혀 그런게 없다는걸 깨닫고 잉 뭐지..? 하다가최근들어 먹은건 비타민c와 이것밖에 없어서 ㅋㅋㅋㅋ진짜 효과있나봐요 3일째까지 효과를 모르겠을때는이 한통만 먹고 말아야지 했는데재구매 해야겠다는 다짐을…비타민c때문이라 해야하는건지 이것때문인건지는저도 모르겠습니다 ㅋㅋ가격이 좀 비싼게 그렇지만같은함량에 효과가 있는 다른 아르기닌을 모르는죄로재구매각입니다 ㅜ"
    },
    {
        "작성일자": "2023.01.28",
        "평점": 5,
        "리뷰내용": "면역력이 떨어진것 같아서요 아침에 일어나도 피곤하고 했는데 이번에 구입한 아르기닌 먹고 부터는 덜피곤 하네요 액상으로 되어서 마지막 까지 쭈욱 짜서 먹어요 맛도  새콤하니 맛있어요 아침마다 매일매일 챙겨 먹고있어요"
    },
    {
        "작성일자": "2023.01.25",
        "평점": 5,
        "리뷰내용": "여기 제품 진짜 좋아하거든요 ㅋㅋ 광고 보면서 항상 구매하고 싶었었는데~~드디어 구매해봅니다. 일단 맛이 좋아요 ㅋ ㅋ 다른거랑 다르게 너무 맛있어서 ㅠㅠ 더 잘챙겨 먹는 기분..아르기닌 제품들 중에 여기 제품이 최고인것 같습니다."
    },
    {
        "작성일자": "2023.01.30",
        "평점": 5,
        "리뷰내용": "이지컷이라 어디서든 먹기편하고베리맛이라 새콤달콤한 맛이 있어 거부감없이 잘 먹을수있네요ㅎㅎ초고함량에 부원료들도 좋아 믿음가고한포 먹고 출근해보니저녁까지 피로감이 거의 없는게 꽤 만족스럽네요ㅎㅎ"
    },
    {
        "작성일자": "2023.01.25",
        "평점": 5,
        "리뷰내용": "완전반해버렸어요~~먹고 나서부터는 완전 아침에 눈 뜨는 것 부터가 다름.왜 그동안 아르기닌을 모르고 살았나 싶을 정도로너무 만족도가 높습니다. 가격대비 성분이 월등히좋아서 ㅋㅋ 꾸준히 구매하지 않을까 싶어요"
    },
    {
        "작성일자": "2024.09.08",
        "평점": 5,
        "리뷰내용": "다른 제품도 먹어봤는데 다시 돌아왔어요!!남자친구가 항상 먹길래 아르기닌 다른제품 구매해줬는데 이게 더 효능이 좋다고 해서 다시 돌아왔답니다 ㅎㅎ !가격대가 좀 있긴하기만 효능이 좋으니 대만족이에요!!"
    },
    {
        "작성일자": "2024.07.19",
        "평점": 5,
        "리뷰내용": "예전 어릴때는 솔직히 이런것을 먹지 않아도 피로하지 않고 쌩쌩 했는데 이제는 나이를 먹다보니 몸이 힘들다는 것이 느껴지네요 그런 와중에 우연히 아르기닌 제품을 먹고 효능을 보고 믿음이 가서 이렇게 꾸준히 시키게 됐네요 사실 감사하게도 지금도 세일을 한 가격임에도 솔직히 조금은 비싸다는 생각은 들지만 그래도 비싼 만큼 효과를 몸으로 느꼈기에 믿음을 갖고 시키게 되네요ㅎㅎ우리 모두 건강 잘 챙기고 건강합시다 몸도 그리고 마음도~^^"
    },
    {
        "작성일자": "2023.01.24",
        "평점": 5,
        "리뷰내용": "헬스장에서 다들 운동전에 아르기닌 먹는다고 하길래저도 찾아보고 구매했습니다.고함량이라서 확실히 더 좋은거 같네요.옆에 지인꺼 먹어봤는데 요 익스트림 트리플 아르기닌이 효과 더좋아요!!"
    },
    {
        "작성일자": "2022.07.08",
        "평점": 1,
        "리뷰내용": "일단 전 일반인이고 잘 모르는 부분이 많을것입니다.그러나 종국이햄 믿고 일단 사보고 2주간 먹어본 결과 어떠한 신체변화도 느끼지 못했습니다.제가 아침에는 레몬물을 마시고보이시는 것과 같이 종합적인 보조제 근육보조제 등을 먹고 있습니다공복에 아르기닌 섭취를 하면서 게O레이나,물을 바로 먹으며 체네 흡수율을 최대한 높이려고 하였습니다.고함량 아르기닌은 눈으로 인증이 되나왼쪽 상단에 보시는바와 같이 여러 식약청에서 인증로고가 없으며경기도 화성시 모 약국 약사님이 말하시기를 분명 좋은건 맞긴하나쉽게 말해 여러 기능적인 부분에서 빠진게 있으며간까지는 도착은 하나 간에서 근육으로 이전하는 성분이 없다고 하시네요오히려 근육을 빠지게 하는 역할을 하는거로 보인다고 말씀하시는데근 2주동안 전혀 효과를 못본 저로서는 그냥 팔랑귀마냥 팔랑팔랑 거리더라구요...마치 사기당한 느낌이 없지않아 이렇게 끄적여봅니다.헬린이고 좋으면 고함량이면 최고지 했는데..종국이햄만 믿고 산 제가 바보된 기분이에요"
    },
    {
        "작성일자": "2023.02.06",
        "평점": 5,
        "리뷰내용": "아르기닌 먹으니까피로도 덜하고진짜 맛있어서먹기도 편해요~이온음료 대신 먹고있는데이온음료 맛 나서 먹기 넘 좋습니다!! 동생이랑 같이 먹고있는데동생도 맛있다고 너무 좋아하더라구요 ㅎㅎ"
    },
    {
        "작성일자": "2023.01.25",
        "평점": 5,
        "리뷰내용": "약간 신맛도 있는데 먹다보니 적응되고 피로감이 줄어서 운동시간이  확실하게 늘어나는 효과는 있네요~   중량 늘리면서 웨이트 할때 그때 효과가 딱 좋네요!!    한통 다먹으면 추가 구매 할려구요"
    },
    {
        "작성일자": "2023.01.24",
        "평점": 5,
        "리뷰내용": "한번 먹기 시작하니 끊을 수 가 없네요.운동전 부스터 아르기닌 필수입니다!!종국형님이 광고하시는거라 믿고 먹어요~!확실히 먹고 운동하면 효과가 좋은거같아요.그래서 끊질못하네요 ㅠㅠ"
    },
    {
        "작성일자": "2023.12.06",
        "평점": 5,
        "리뷰내용": "1달 먹고서 전후를 비교해볼께요공복에 먹는게 좋다고 하니, 낼부터 시작합니다"
    },
    {
        "작성일자": "2024.05.07",
        "평점": 5,
        "리뷰내용": "이번에 남편이 힘이약해보여서 구매했어요장어를 평소에 안먹어서 아르기닌을 하도 이야기가많이 들려서 구매했습니다15포짜리 지난번 한번 구매했었는데신랑이 잘 챙겨먹길래 이번엔 3개묶음으로 30포씩들어이있는걸로 제대로먹어보라구요포장도 아주잘되있네요 활력증진에도 좋은 아르기닌아르기닌 한포에는 장어3마리,굴58미보다많은아르기닌이 한가득들어있어 시중에나온 아르기닌보다역대급함량6200mg 아르기닌이 포함되어있다하네요꾸준히먹여보고 다시후기남겨볼께요~~"
    },
    {
        "작성일자": "2023.01.20",
        "평점": 5,
        "리뷰내용": "좋아요 배송 빠르게 도착했꾸요 ㅎㅎ 워낙 유명한 제품이라 구매합니다. 다른데보다 함량도 너무 좋지만 ㅋㅋ맛도 좋더라구요 ^^ 앞으로 아르기닌은 여기로 정착해야 겠어요 ㅋㅋ"
    },
    {
        "작성일자": "2023.01.30",
        "평점": 5,
        "리뷰내용": "빠른배송 아주 좋았습니다~~~가격도 합리적이고 가성비부분에서 만족스럽네요 ^^!!함량 아주 좋더라구요맛도 깔끔하고 힘나고 좋습니당!!!"
    },
    {
        "작성일자": "2023.08.18",
        "평점": 5,
        "리뷰내용": "요즘 신랑이 피곤해하는거 같아 찾아보다가 아르기닌을 주문하게 됐어요아침에 일어나서 생수 200ml정도에 타서 먹는데비타민 음료 마시는것처럼 상큼해서매일 꾸준히 챙겨 먹게 되네요신랑이 헬스장 갈때는 운동전 30분전에 아르기닌 먹어주면 좋다고 해서 챙겨먹고 운동가더라구요확실히 먹기전보다 아침에 일어날때 덜피곤하기도 하고활기가 생긴다고 꾸준히 먹겠다고 하네요휴대하기도 간편해서 잘 챙기게 되네요또 구매하러 올께요!"
    },
    {
        "작성일자": "2024.08.26",
        "평점": 5,
        "리뷰내용": "아빠가 기력이 약해지신거 같아 구매해 드렸는데, 드시고 나서 좋으신지 더 구매해 달라고 해서 재구매했습니다. 곧 연세가 80인데 드시고 효과를 보시는거 같아 보내드린 보람이 있습니다. 좋은 제품 만들어주셔서 감사합니다"
    },
    {
        "작성일자": "2023.02.17",
        "평점": 5,
        "리뷰내용": "원래는 다른 브랜드 먹다가 여기가 함량이 높아서 바꿨네요 ㅎ 생각보다 효과 좋아서 더 먹어보려고요! 운동도 더 잘돼요^^"
    },
    {
        "작성일자": "2024.08.06",
        "평점": 5,
        "리뷰내용": "다른 기타 아르기닌 제품을 먹어보고 했는데 개인적으로 이 아르기닌 제품이 가장 잘 맞네요 사실 가격에 대한 부담도 조금 있어서 다른 아르기닌 브랜드를 먹었는데 확실히 차이가 느껴져서 가격은 있지만 이걸 선택했고 먹고 안먹고 차이가 확연히 느껴지네요ㅎㅎ"
    },
    {
        "작성일자": "2023.06.11",
        "평점": 5,
        "리뷰내용": "★ 내돈 내산 ★■ 구매일 : 2023.05.18■ 구매 후기 : 아르기닌은 하루에 3000mg이하는 효과가 뛰어나지 않다는 연구결과가 첨부 된, 기사를 확인한 후1일 권장량인 3000mg~6000mg에 맞는 아르기닌을 찾아보았는데\"익스트림 트리플 아르기닌 6200mg\"이 딱 하루 한포만으로 용량에 맞춰 먹을 수 있어 구매했어요.아무래도 영양제다 보니, 일정기간 이상 먹어보고 효능에 대해 리뷰 작성을 할 수 있을 것 같아서 오늘에서야 리뷰 남겨요. 온갖 영양제 매일 아침 챙겨줘야 먹는 남의편님께서 이건 스스로 챙겨드십니다. ㅎㅎㅎ매일 매일 너무 피곤해해서 알아보게 된건데, 아르기닌 먹고 피곤함이 덜하다고 합니다.흔히들 활력이라 말하는것이 무언지 몸에 와닿는건 없었다고 하는데,먹어보니 이게 활력이구나 싶데요~ ■ 재구매 의사 : 100%남의편님께서 스스로 챙겨먹는 영양제는 처음봤어요.그만큼 본인이 먹어보니 좋다고 느낀거겠죠.내일 월급날이라 내일 재구매 갑니다!!! 굿굿~"
    },
    {
        "작성일자": "2023.09.01",
        "평점": 5,
        "리뷰내용": "안녕하세요! 오늘은 제가 최근에 구입해서 너무 만족하고 있는 '익스트림 트리플 아르기닌 6200mg'에 대해 이야기해보려고 합니다.첫 번째로, 이 제품다 가장 큰 매력은 바로 그 뛰어난 운동 효과 증진입니다. 꾸준하게 섭취하면서 명확한 체력 증가와 근육 성장을 체감할 수 있었습니다.다음으로, 이 제품다 함께 들어있는 '아르기닌'이라는 아미노산도 좋았습니다. 이것이 혈류 개선에 도움을 주어 운동 시 부상 위험을 줄여주고, 회복력도 증진시켜줬습니다.그리고 이 제품다 손질하기도 간단해서 관리가 용이하더라구요!하지만 조금 아쉬운 점은 바로 그 맛입니다. 약간의 인공적인 당도가 있었습니다. 하지만 건강과 체력 관리를 위해서라면 충분히 감수할 만한 부분이었습니다.결론적으로, '운동 성능을 높이고 싶으신 분'들께이라면 '익스트림 트리플 아르기닌 6200mg'를 추천드립니다! 함께 활력 넘치는 하루 되세요!"
    },
    {
        "작성일자": "2024.04.07",
        "평점": 5,
        "리뷰내용": "일단 간편하게 휴대할 수 있어서 먹기 편합니다.가방이나 주머니에 쉽게 넣을 수 있는 크기입니다.아직 효과는 그럴싸하게 나타나지는 않았지만,뭐든 꾸준히 먹어봐야겠죠.먹어보고 조금이라도 효과가 있다면,더 구매해볼 생각입니다."
    },
    {
        "작성일자": "2022.06.21",
        "평점": 5,
        "리뷰내용": "홍삼. 영양제. 홍삼환 다 남편 먹여봤는데도 일이 힘들어서 기력이 딸리는거 같다며...이것저것 찾던중에종국오빠 나온거 보고 아르기닌함량높아서 구매했어요 ㅋㅋ정말 믿고 구매해봅니다!♡구매이유  -종국오빠 믿고 구매함♡2022년 6월 20일 가격: 15포 23900♡사용후기  -박카스 농축된 액체 맛이래요 ㅋㅋㅋㅋ**********맛평가  -아직 하루먹어서 힘이 솟는지는 모르겠대요  -일주일 뒤 후기 또 남길께요 ♡♡추천의향  -종국오빠 한번 믿어봅시다!  -아르기닌 함량이 6200mg 이라자나여 ㅋㅋㅋㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡ15포중 10포 매일 먹은후기ㅡㅡㅡㅡㅡ아무 효능이 없다고 한다.돈만 버린 느낌이다.아르기닌,장어까지 먹였으나 스트레스라는 산을 넘지 못했다고 한다."
    },
    {
        "작성일자": "2024.03.13",
        "평점": 5,
        "리뷰내용": "저는 아르기닌 부작용있어서 못먹고남친은 먹어도 아무이상없어 시켰는데잼민이라근가 약이라 당연히 씁슬한데ㅋㅋㅋ포도맛좀잇고 끝이 씁쓸하다면서인상찌푸리네여ㅋㅋㅋㅋㅋ시럽처럼 그렇다고 공복에 아침눈뜨자말자먹고 일단 먹은지 얼마안되서다먹고 괜찬으면 재구매할께요"
    },
    {
        "작성일자": "2024.04.06",
        "평점": 5,
        "리뷰내용": "운동전에 먹으면유산소에는 활력이생기고웨이트에는 무게나.갯수를 늘리는데 효과있어요한포씩 잘포장되어있어 먹기편하구요~맛은 다소 새콤합니다헬스인들에게 운동하기전에 에너지 부스팅에 딱입니다"
    },
    {
        "작성일자": "2023.01.31",
        "평점": 5,
        "리뷰내용": "애기아빠가 멈쓰는 일을 하는데 요새 기력이 많이 딸려 보이더라고요.영양제 하나 시주려고 비타민b 알아보다 아르기닌이 활력이 좋다더라고여.에 제품에 비타민비군도 들어있고 아르기닌도 들어 있어 너무 몸에도 좋을 거 같고  자른 좋은 성분들도 많아 시너지 효과가 있을 거 같아요~맛고 새콤하니 먹기 괜찮다고 하네요ㅎㅎ확실히 아침에 덜 피곤해 하는 거 같아요 꾸쥰히 먹으면 더 효과있을 거 같아요~"
    },
    {
        "작성일자": "2024.03.22",
        "평점": 5,
        "리뷰내용": "아침 공복에 먹으면 좋다하여 잘 챙겨 먹어봤습니다.아침에 일어나자마자 한포 짜먹고 물 한컵 정도 마셨어요.초반엔 효과를 느끼긴 어렵고한 보름정도 꾸준히 먹으니 효과가 나오는 것 같더라구요.일단 이 제품을 먹기 시작한 이유는 일상에서 피로감이 많았습니다.출근/퇴근 지하철에서 항상 졸고있는 저를 발견하고는 무언가 필요하다고 느껴서 찾다보니 아르기닌이었어요.영양제다~ 생각하고 먹었습니다.20일 정도 먹고나니 출퇴근길에 지쳐있지 않은 저를 발견하게 됐네요.30일 이상 복용했을 때는 어떨지 궁금하네요.그리고 어느정도 효과를 보다가 다시 원상태로 돌아가진 않을지 한번 테스트 해보려 합니다.맛은 비리거나 그러진 않고 홍초 마시는 느낌 같았네요."
    },
    {
        "작성일자": "2021.08.27",
        "평점": 5,
        "리뷰내용": "요즘 코로나로 주말마다 배달먹고 밤에도 야식먹고회사에서도 점심시켜먹고 코로나라 헬스장도 문닫는대 하면서 등록도미루고그렇게 확찐자가 되니까 아침에 일어나는 것도 무겁고조금만 활동많은날이면 금방피로하고..홈트를 시작했는데그마저도 체력이 안따라주는 듯한 느낌에 보조제를 찾았어요아르기닌 자체가 피로해소나 피부건강 요런데 좋은 아미노산 성분이라만성피로인 분들 아니면 저처럼 다이어트 좀 시작해보려는 확찐자분들께좋을 듯해요 피부탄력에도 도움이 된대서 전 살 빠짐 후 피부 쳐짐도 걱정되므로 ㅎㅎ꾸준히 챙겨먹으려고 합니다 카페인은 아니지만 운동할 때 부스터 효과도 있는지평소보다 땀도 잘나고 근육에 힘도 더 붙더라고요카페인 높은 부스터 드시면 간에 엄청 안좋아요.. 아르기닌드세요..제가 다이어트 초반에 부스터 두알 먹고 카페인중독으로 실려갈뻔했습니다 ^^..."
    },
    {
        "작성일자": "2024.07.24",
        "평점": 4,
        "리뷰내용": "키 192 몸무게 90하루 1시간 기능성+웨이트 운동을 슈퍼세트로 하고있습니다6200을 복용하고 있습니다아침 공복에 먹으면보통 퇴근후 저녁늦게 운동을 하는데피로감이 덜한것 같습니다보통 술약속 있는날은오전 일찍 운동을 하는데술마시고 집에와서자기전에 복용합니다아침에 덜피곤하긴 한것 같습니다"
    },
    {
        "작성일자": "2024.08.28",
        "평점": 5,
        "리뷰내용": "매일 아침마다 출근하기전에 먹고 출근해요이미 몇 번 다먹고 다시 주문해서 먹고 있습니다"
    },
    {
        "작성일자": "2022.09.04",
        "평점": 5,
        "리뷰내용": "10일젓도 섭취했습니다.효과는 모르겠어요.10일 섭취하고 효과를 얘기하기에는 좀 그렇죠?워낙 후기가 좋아서 기대를 많이 했습니다.먹으면 바로 반짝하고 효과 나는 줄 ㅋ먹다가 안 먹으면 어떤지 몰라도 현재로는 다른 영양제처럼 꾸준히 먹을 생각입니다.가격이 비싸기는 하지만 한 달정도 먹음 효과 있겠죠.한달 뒤 다시 후기 올릴께요."
    },
    {
        "작성일자": "2022.09.04",
        "평점": 5,
        "리뷰내용": "10일젓도 섭취했습니다.효과는 모르겠어요.10일 섭취하고 효과를 얘기하기에는 좀 그렇죠?워낙 후기가 좋아서 기대를 많이 했습니다.먹으면 바로 반짝하고 효과 나는 줄 ㅋ먹다가 안 먹으면 어떤지 몰라도 현재로는 다른 영양제처럼 꾸준히 먹을 생각입니다.가격이 비싸기는 하지만 한 달정도 먹음 효과 있겠죠.한달 뒤 다시 후기 올릴께요."
    },
    {
        "작성일자": "2023.01.31",
        "평점": 5,
        "리뷰내용": "보조재로 여러가지 먹는데, 탈모에도 꽤 도움이 된다고합니다. 지금 먹고 있는게 아르기닌, 페뉴그릭, 비타민이렇게 먹고 있는데 같이 먹어도 문제 없었어요.운동기능 향상 부분은 잘 모르지만 꾸준히 먹어보려 합니다. 맛 자체는 제 입에는 살구맛이 나고 시큼해요.복용시 미식거리거나 이런건 전혀 없어요. 파우치 형태라쉽게 복용 가능합니다."
    },
    {
        "작성일자": "2024.08.29",
        "평점": 5,
        "리뷰내용": "골프치러 갈때 ...하나 먹고뛰면...정말  에너지 팡팡입니다..ㅎㅎ"
    },
    {
        "작성일자": "2024.04.09",
        "평점": 5,
        "리뷰내용": "공무원 시험 준비하는 딸이 먹으려고 구매했어요매일 잠이 부족해서 피곤에 찌들어서아침이면 일어나기 힘들어해서 먹기 시작했는데확실히 덜피곤하다고 하니까 효과는 있는것 같네요맛은 약간 약맛이 나면서 새콤한맛이 강해서 먹는데 크게 부담없이 잘먹고 있구요공복에 먹어야 좋다고 하니까기상후에 바로 한포씩 먹고 30분정도 경과후에 아침 먹고갑니다비싼만큼 효과는 좋은것 같아서 만족합니다"
    },
    {
        "작성일자": "2022.06.28",
        "평점": 5,
        "리뷰내용": "마케팅에 속아서 링ㅌ 이딴거 비타500에 포도당탄 수준을 개비싸게 사먹지말고 이걸 먹으세요.아르기닌이 원체 흡수율이 낮아서 고함량에 흡수율 올려주는 성분 함께 먹으면 좋은데쿠팡에 몇몇 제품들이 있긴한데 그중에서 이게 가격이 합리적. 그대신 아르기닌외 성분들이 많이 낮은편.이거 다 먹으면 다른 비슷한 제품들중에 마카도 포함되어있는것도 있던데 이어 먹어보고 효능맞는걸로 가야겠네요.아르기닌이 확실히 아침에 먹고 나면 몸이 가벼워지는게 느껴져요. 운동에도 도움되겠지만 운동 아니어도 몸이 그냥 가뿐해집니다.먹고 3층 계단 오르는데 숨차지 않았을정도면 뭐 말 다했죠.유일한 단점이라면 패키징이 너무 헬창스럽고 박스가 선물하기엔 얇아서 쿠팡처럼 봉지에 넣어서 배송오면 구겨진다 정도?"
    },
    {
        "작성일자": "2023.07.31",
        "평점": 5,
        "리뷰내용": "(내돈내산)\\내가느낀 찐효과 : 1. 먹고운동하면 땀 겁나남 2. 먹다가 안먹으면 하품나옴(하품나오면 체력 다쓴거임)하품이 금방납니다 . 이거먹고운동할땐 하품안났음아예3. 확실히 무게칠때 좀 덜버거움당연히 뇌를 속이는느낌도 있겠지이러거나 저러거나 도움은 확실히됌와..이게 효과가 이정도라고 ? 반신반의해서우리 트레이너쌤 줘봄트레이너쌤도 인정함ㅋㅋㅋㅋㅋㅋㅋㅋ개추박았습니다와 막 땀겁나나고 확실히 먹은거랑 안먹은거랑 차이있다구요 @@@@@@@@일단 효과는 인정합니다근데 개인적으로 이거 빈속에 드시지마세요공복운동할땐 드시지마세요닭가슴살이나 흰자 뭐라도 드시고 드세요 신편이라 속 쓰릴수있어요 !유산소보단 무게칠때 드세요 전 이거 또샀습니다 내돈주고"
    },
    {
        "작성일자": "2023.08.27",
        "평점": 5,
        "리뷰내용": "...아르기닌은 처음 구매해서 먹어봤어요.평소 항시 기력이 딸리고 면역력도 약한데매일 영양제 챙겨먹기도 힘들더라구요 ㅠㅠ 아르기닌 먹으면 밤 새도 안 피곤하다그래서 구매해봤어요 ㅎㅎ 맛은 엄청 시고 써요 ㅠㅠ 숨 꾹 참고 먹고 바로 물 마시거나저는 물에 타서 먹어요 ㅎㅎ 먹을만 합니다.밤 새도 거뜬할 정도의 효능은 아니고 확실히 못 잔거에 비해서덜 피곤하네요. 같이 밤새 술 마신 언니한테도 가져다 줬는데피곤하다고 하루종일 노래노래 부르더니 먹고나서는 몇시간동안 피곤하다고 말을 안하더라고요. ㅎㅎ 가격이 좀 나가서 매일매일 먹을 수는 없겠지만 피곤한 날 하나씩 먹으면 확실히 덜 피곤하긴 하네요 ~❤️내돈내산으로 솔직담백하게 작성한 후기입니다.❤️긴 글 읽어주셔서 감사합니다.제 리뷰가 조금이라도 도움이 되셨다면,아래의 \" 도움이 돼요 \" 꾹 눌러주세요 (´∩｡• ᵕ •｡∩`) ♡"
    },
    {
        "작성일자": "2023.10.07",
        "평점": 5,
        "리뷰내용": "맛은 시큼한데 스틱형이라 금방 쪽쪽 빨아먹으면 참을만해요나가기전 집에서 하나 먹고 물 한잔 마셔서 입 헹구고헬스장 도착해서 운동하면 딱 좋아요전에는 그냥 밖에서 사먹었는데 집에서 사두고 먹으니 더 편하고 까먹지 않고 챙길 수 있어 좋네요전에 먹었던 건 아르기니 함유량이 7000~8000정도 넘어간 거였는데 하루 권장량이 있기도 하고 운동 전마다 먹기에 너무 높은게 아닌가 해서 이걸로 구매했어요병원 다니는 중이라 간에 무리가 가는것도 걱정됐고요이거 먹고 심장이 막 쿵쾅거린 적은 없고 간수치도 크게 오르지 않았으니 다행이에요다 먹고 재구매 의향 있습니다오늘은 늦잠 자서 공복에 아르기닌만 먹고 운동 갔다왔는데 중량치는데 문제 없었어용"
    },
    {
        "작성일자": "2024.07.02",
        "평점": 5,
        "리뷰내용": "이지컷으로 먹기 좋네요 약간 역하다고하시는 분들도 있으신데 그정도는 아니에요 상큼 베리맛으로 그냠 쭉 짜먹어도 먹을만해요아이가 아침 6시에 일어나서 엄청 피곤했는데 공복에 먹으니 생각보다 피곤함ㅇㅣ 살~~짝 덜한거 같기도하고 꾸준히 먹어봐야 알 수 있을거 같네요 참 둘째는 신랑이 알약으로 된 아르기니 먹고 저희한테 왔어요 ㅋㅋ그래서 좋은건 알고 있었죠 ...."
    },
    {
        "작성일자": "2023.04.03",
        "평점": 5,
        "리뷰내용": "남편이 더위를 많이 타서날씨만 더워지면 축 쳐지는 스타일이라여름마다 링거 맞고 그랬는데아르기닌이 좋다는 광고를 보고는 주문해달라 하더라구요먹어보더니 안먹은것보다 훨씬 나은거 같다며운동을 해도 덜 지치는거 같고덜 피곤한거 같다고 하네용가을까진 꾸준히 먹겠다고 하니 꾸준히 주문해야겠습니다 ^^"
    },
    {
        "작성일자": "2023.04.03",
        "평점": 5,
        "리뷰내용": "남편이 더위를 많이 타서날씨만 더워지면 축 쳐지는 스타일이라여름마다 링거 맞고 그랬는데아르기닌이 좋다는 광고를 보고는 주문해달라 하더라구요먹어보더니 안먹은것보다 훨씬 나은거 같다며운동을 해도 덜 지치는거 같고덜 피곤한거 같다고 하네용가을까진 꾸준히 먹겠다고 하니 꾸준히 주문해야겠습니다 ^^"
    },
    {
        "작성일자": "2024.02.08",
        "평점": 5,
        "리뷰내용": "남편이 기력이 없대서 사줬어요 영양제를 먹어서인지 아니면 뭔가를 먹었다는 심리적 안정감 때문인지 아침에도 개운하게 일어난다하고저녁까지 육아해도 밤에 야식먹고 잘 기운이 남아있다해요 ㅎㅎ이제 2개 남아서 다시 사보려구요"
    },
    {
        "작성일자": "2023.06.11",
        "평점": 5,
        "리뷰내용": "#구매한 이유#운동하는데 아르기닌이 좋다고 해서 구매했어요.#제품의 장점 및 특징#퇴근 후 헬스장에서 운동하는데, 부스터를 먹으니 저녁에 잠을 못자더라구요.다음날 지장이 있을만큼 늦게 잠들어서.. 부스터를 끈으니 중량이 줄어들고 총체적 난국이더라구요...아르기닌이 부스터 대용으로 사용 가능하고, 카페인이 없어서 구매해서 먹고있는데, 생각보다 효능이 좋은것 같아서 꾸준히 먹을 생각입니다.#제품의 단점#가성비가 좋지는 않아요.운동에 도움되는 만큼 꾸준히 먹을 생각은 있는데.. 다른 영양제들 포함하면 꾸준히 먹는 비용이 부담되내요 ㅠㅠ#추천하고 싶은 사람#운동하는 모든분들께 강추!제품을 사용해보면서 솔직하게 작성한 리뷰이며, 많은 도움이 되셨으면 좋겠습니다.\"도움이 돼요\" 버튼을 눌러주시면 다른 제품에 대해 리뷰 작성하는데 큰 힘이 될 것 같습니다."
    },
    {
        "작성일자": "2024.07.04",
        "평점": 5,
        "리뷰내용": "남편 먹으라고 사줬어요!!예전에 나우꺼 알약으로 사줬다가.. 목에 걸려서 빵꾸날 뻔하고 무서워서 아르기닌 안 먹이다가 액상이라 다시 사주게 되었어요!다행히 잘 먹고 있습니다~업무가 몸 많이 쓰는 일을 해서 먹기 시작했는데 안먹으면 피곤한것 같다고 합니다! 맛도 강하지 않아서 자기전에 한포 먹고 자더라구요~앞으로도 계속 사줄 예정입니다~~!!"
    },
    {
        "작성일자": "2024.08.02",
        "평점": 4,
        "리뷰내용": "먹은지 이제 하루 되었는데.. 주변에서 좋다고 추천해주셔서주문하게 되었습니다.. 아쉬운건 박스가 다 터져서 받아서 포장 부분이나 배송과정에서만보완해주시면 좋겠어요.다음달에 또 시킬건데 터지지 않게 보내주세요.. ㅠ"
    },
    {
        "작성일자": "2023.01.24",
        "평점": 5,
        "리뷰내용": "광고로 많이 봤었는데 먹어보니까 확실히 효과가 좋아서 너무 마음에 들어요. 한포씩 그냥 짜서 먹으면 되니까 먹기도 너무 편하네요. 함량도 너무 높고 부원료들도 아르기닌 흡수에 좋은 것들로만 되어 있어서 더 흡수가 잘 되는 거 같아요. 가끔 먹기 힘든 아르기닌도 있는데 이거는 상큼한 베리맛이라서 너무 맛있네요~!!"
    },
    {
        "작성일자": "2023.01.25",
        "평점": 5,
        "리뷰내용": "요즘 이 브랜드 자주 보이던데 성분 괜찮고 믿을만해서 주문해봤어요.맛은 체리맛?! 나면서 맛있네요 ㅎㅎ운동 시작할때 1포씩 먹고 있습니다. 쉽게 깔끔하게 먹을 수 있어 좋네요~ 물에 타먹어도 괜찮아요.아르기닌 먹기 시작하면서 여러 브랜드 접해봤는데 걔중 괜찮은편에 속하네요ㅎㅎ 재구매 의사 있어요."
    },
    {
        "작성일자": "2024.07.13",
        "평점": 5,
        "리뷰내용": "남동생이 지돈으로 못사겠으니까 사달래서 사준거에요 ㅋㅋㅋㅋ헬스하는 사람들도 많이 먹는걸로 알고잇어요.남동생이 활동량이 많고 빡센 운동을 하는 애라서 빡센날 이거 먹더라구요! 포는 좀 비싸서 알로 사준다니까 걍 이걸로 사달래요 ㅋㅋㅋㅋㅋ비싼거 고르는 남동생아 알러뷰"
    },
    {
        "작성일자": "2023.01.24",
        "평점": 5,
        "리뷰내용": "아르기닌 함량이 진짜 높아서 너무 좋네요. 그냥 아르기닌만 있으면 흡수가 떨어질 수도 있는데 좋은 부원료들이 있어서 흡수가 더 잘되는 거 같아서 좋네요. 맛있는 상큼한 베리 맛이라서 먹기 좋아요!! 한포씩 짜서 먹으면 되니까 운동할 때 들고 가기도 좋고 여행갈 때도 챙겨가기 너무 편하고 좋아요~~"
    },
    {
        "작성일자": "2023.01.04",
        "평점": 5,
        "리뷰내용": "일이 있어 한 달 쉬고 다시 시작하니 더 힘든 느낌이네요 그러던중 아르기닌 이란 제품을 알게되었어요 활력부스터 크으.. 믿거나 말거나 식으로 구매해봤죠 1일차 헬스 오랜만에 가기전에 아침 일어나서 공복에 물 500에 1포 타서 먹고운동을 갔어요 와 펌핑느낌 장난아닌데요? 오랜만에 해서 그런가..ㅎㅎ일단 현재로써는 완전 효과있는듯해요 ㅎㅎ일주일 마셔보고 후기 더 써볼게요^^7일차 리뷰입니다!일주일 내내 아침에 일어나자마자 물 500에 1포타서 마시고 운동갔습니다 확실히 전에 운동할 때 느낌이랑 완전달라요 펌핑도 장난아니고 운동 후에 근육유지에도 도움이 되는것 같아요 근데 마실때마다 사과주스라 생각하고 먹긴하는데 역하긴하네요..ㅠㅠ"
    },
    {
        "작성일자": "2024.01.08",
        "평점": 5,
        "리뷰내용": "흑흑열심히 쓰다가 잠깐 딴짓 하는중에 글이 다 날라가버렸네요ㅜㅜ우선 아르기닌은 두 브랜드 이용 해봤읍니다 저말고 남편.근데 효과를 별 모르겠다 하여 재구매 없이 지내다요새 투잡 한다고 너무 무리하고 힘들어 보여서 좀이라도 힘이 나길 바라며고민끝에 이제품으로 구매 했읍니다고함량이라니 믿고 먹게 하려구요한번 먹었을땐 좀 각성?되는거 같다던데 두번짼 또 모르겠대요..머 아직 며칠 안먹었으니 꾸준히 먹다보면 안 먹는거 보다는 좋으겠죠?!우리 남편이 힘내길 바라며 효과가 좋다면 재구매를..가격이 싼거도 비싼거도 아닌 느낌한팩에 30개  3팩이니 하루 한번씩  3달은 먹겠어요!"
    },
    {
        "작성일자": "2023.08.01",
        "평점": 5,
        "리뷰내용": "결혼준비와 신혼여행을 앞두고 체력적으로 너무 힘들어 구매한 제품입니다!체력싸움이 요할때, 완전 추천입니다!!다른 타 제품도 많았는데 이 제품이 리뷰가 월등히 좋더라구요후기 좋은덴 이유가 있는것같아요.저는 잘 지치는 허약 체질인데아침 공복에 이거 하나 먹고, 비타민 b함께 먹는날도 있었어요.정말 한 날도 아프지않고 결혼식 잘 치루고 여행도 잘 다녀온 후 정상체력으로 복귀했네요^^언니도 한통 사 줬어요남자에게만 좋은게 아니라, 여성 체력에도 아쥬아쥬 좋은것같아요❤️지금은 가끔 한포씩 먹고 남편은 꾸준히 먹고 있네요☺️맛도 부담없이 새콤한 맛 입니다!내가 허약체질이다 힘좀 내고싶다 하면 추천!!!제 리뷰가 도움이 되셨다면 “좋아요” 부탁드려요❤️"
    },
    {
        "작성일자": "2024.08.09",
        "평점": 5,
        "리뷰내용": "좀 쓰긴 한데 효과는 진짜 있다좋은 가격인지는 잘 모르겠지만 종국이형 얼굴 박혀있으니까 다른 제품들보단 믿음 가잖아 한잔해"
    },
    {
        "작성일자": "2023.02.08",
        "평점": 4,
        "리뷰내용": "운동 안 하던 운동 시작했는데, 일에 지장 있을까봐 체력 안 딸리려고 먹고있습니다아직 15개짜리 1통 밖에 안 먹었지만 그렇게 지친다는 느낌은 없습니다예전에 다이어트 시도했을 때보단 할만하게 페이스 조절 중이에요제가 이 제품을 구매하게 된 이유 중 하나가, 제가 예전에 공복에 비타민 영양제도 먹었었고 다이어트 보조제(알약 형태)를 먹다보니 위궤양 와서 본의 아니게 위건강 회복 하느라 다이어트를 쉬게 됐었어요유독 알약 형태의 보조제들을 먹으면 속 쓰림을 많이 느껴서 저와 맞지 않다고 느꼈고, 물에 타먹는 건 제가 귀찮아할 거 같아서 짜먹는 액상 제형을 원해서 많이 엄선해서 골랐어요다행히 위에 무리 없고 잘 섭취중입니다 헬스장에 운전하며 가는 동안에 섭취하기 정말 좋아요"
    },
    {
        "작성일자": "2023.11.23",
        "평점": 5,
        "리뷰내용": "신랑이 운동할때 이걸 꼭 먹어요~~- 일단 저는 안먹는거라 신랑 말 위주로 적겠습니다- 신랑은 40대로 집에서 홈트로 운동을 하고 있어요   한동안 이걸 운동하면서 계속 먹다가 요즘 좀 뜸하게 안먹었더니   다시 이걸 주문해달라고 하더라고요   운동하면서 이걸 먹는게 훨씬 도움이 되고 운동하는것도 덜 힘들다고   하더라고요- 기존에 먹던것보다 이거 한포 싸이즈가 살짝 더 큰거 같다고하네요   하나꺼내서 쭈욱 짜먹으면 좋다네요- 어쨌든 운동할때 이걸 먹으면 도움이 많이 되나봐요~~ ^^"
    },
    {
        "작성일자": "2022.09.19",
        "평점": 5,
        "리뷰내용": "애둘대리고 5세 3세 혼자 경주투어를 가는날 처음으로 하나먹고 저녁에 친구와 애들재우고 세벽1시반까지 술먾이먹고...아침7시반에 애들과 펜션주변산책하고 그때도 멀쩡 ㅋ점심때 집도착해서 또 하나먹음 ㅋㅋ그길로 다시 애들과 농장에가서 고구마캐고 놀다가옴 저녁20시넘어 우리애들 다기절했는데....나 아직 쌩쌩...아르기닌 알약먹어본적 있는데 습기먹어서 자꾸 불어터지고 효과도 몰랏는데 ...아르기닌 효과가 원래 이런건가요??커피도 아침에 한잔 먹은게 다인데 갑자기 체력는 기분입니다. 애들보다 내가 먼저 뻗거나 피곤해서 짜증내기 일수였은데 ....가격이 무섭지만 그래도 쟁겨둬야겠어요 좋아요 ㅋㅋ운동이고 나발이고 육아맘, 워킹맘, 피로에 치여사는 사람, 무기력한사람, 야근하는 남성들 모두추천드립니다."
    },
    {
        "작성일자": "2024.03.24",
        "평점": 5,
        "리뷰내용": "딸아이가 피곤할때 주길래 먹었는데 넘 좋더라구요해서 구매하였어요 매일 한봉씩 먹어보려구요~"
    },
    {
        "작성일자": "2022.09.30",
        "평점": 5,
        "리뷰내용": "✔️ 내돈내산 솔직 구매후기입니다.신랑이 먹어보고 괜찮아하는거 같아재구매했어요확실하게 몸이 좋아졌다라고는 말은 못하겠지만그래도 피곤함이 덜해보여맞는거같아 추가로 구매해봅니다.후기내역 및 사진이 도움이되셨다면 \"도움이돼요\" 부탁드려요!"
    },
    {
        "작성일자": "2022.07.02",
        "평점": 5,
        "리뷰내용": "안녕하세요 혼남 입니다 ♡♡갱년기 증상이 왔네요.안면 홍조에 열감도 수시로...  짜증과 화를 잘내고~ 피로감과 불면증도 있어요.그래서 운동을 시작 했습니다. 기분전환 삼아서 지역모임에 관심도 갖고, 취미행활도 찾아 보면서, 맨손 체조와 풋샵 등 오랫만에 시작해서 인지 피곤이 하루종일 있네요.이것 저것 찾다가 운동할때 피곤이 덜하다 해서..또 여러가지 좋을거 같아서 먹어 봅니다 스틱인데 액상이라서 먹기는 좋습니다.새콤한 맛 이네요. 전립선기능제를 복용하고 있어서 망설이긴 했거든요.총평스틱형이라서 휴대하기 쉽고, 맛은 새콤한 드링크로 보시면 정확할 겁니다.신체 변화는 일주일 지나서....  다시 올리겠습니다7월 2일  복용 시작...."
    },
    {
        "작성일자": "2023.01.29",
        "평점": 5,
        "리뷰내용": "아르기닌만 먹으면 흡수가 잘 되지 않는다고 하는데 흡수율을 높여주는 성분들이 들어 잇으니 너무 좋네요. 액상으로 하나씩 짜먹을 수 있으니까 여행갈 때도 들고 가서 피곤할 때마다 먹기 너무 좋을 거 같아요. 베리맛이라서 먹기 거북하지도 않고 너무 좋아요!"
    },
    {
        "작성일자": "2023.01.29",
        "평점": 5,
        "리뷰내용": "아르기닌만 먹으면 흡수가 잘 되지 않는다고 하는데 흡수율을 높여주는 성분들이 들어 잇으니 너무 좋네요. 액상으로 하나씩 짜먹을 수 있으니까 여행갈 때도 들고 가서 피곤할 때마다 먹기 너무 좋을 거 같아요. 베리맛이라서 먹기 거북하지도 않고 너무 좋아요!"
    },
    {
        "작성일자": "2024.07.15",
        "평점": 5,
        "리뷰내용": "해외출장 잦은 남자친구 사줬는데 어제 가기전 원액으로 한포 먹고오만상 썼음 ㅎㅎ 엄청 신맛이 강하다 하더라구요~물에 희석해서 먹으라고 해야겠어요술자리 잦아서 컨디션관리 하라고 사줬는데 효과있음 저도 먹어보려구용"
    },
    {
        "작성일자": "2024.08.06",
        "평점": 5,
        "리뷰내용": "직접  회사에  구매했는데  이번에는  쿠팡에  구매했어요  효과는 정말 좋아요 전항상 빈속에  먹어요  꾸준히 먹어보면  느낌이 올거에요"
    },
    {
        "작성일자": "2023.02.02",
        "평점": 5,
        "리뷰내용": "운동하기전에 꼭 챙겨 먹고 있습니다 확실히 먹은거랑 안먹은거는 차이가 있기에 안챙겨 먹을 수가 없어요 김종국님 믿음이 가서 더 열심히 챙겨 먹는 답니다 에너지 뿜뿜해서 운동도 더 열심히 하게되고 여러모로 효과 보고 있어요 감사히 잘 먹고 있답니다"
    },
    {
        "작성일자": "2023.02.17",
        "평점": 5,
        "리뷰내용": "익스트림은 항상 옳아요. 효과 많이 보고 있어요. 김종국이 광고해서 더 믿음이 가는 듯 하구요. 운동하기 전에 바로 먹을 수 있어요. 휴대하기 편해서! 운동하기 전에 아르기닌 먹고 운동 도중에 익스트림 bcaa 먹는데 훨씬 운동 잘 되는 듯 해요^^ 좋아요~"
    },
    {
        "작성일자": "2023.02.02",
        "평점": 5,
        "리뷰내용": "피로를 달고사는 남편이랑 저랑 함께 먹으려고 샀어요 생각보다 맛이 좋습니다 아침에 먹으면 상쾌하게 하루를 시작할 수 있어요 덕분에 커피도 덜 먹고 건강 챙기게 되네요 꾸준히 먹어서 건강 챙겨 보겠습니다 배송도 빠르고 좋습니다"
    },
    {
        "작성일자": "2023.02.02",
        "평점": 5,
        "리뷰내용": "포장도 잘해주시고 배송도 빠르게 옵니다 감사합니다 먹고 나서 운동을 하게 되면 운동 효과가 더 좋게 느껴지더라구요 꾸준히 먹어서 효과 많이 봤으면 좋겠습니다 주변친구들이 엄청 칭찬하던데 저도 효과 보면 좋겠네요 많이 파세요~"
    },
    {
        "작성일자": "2023.01.28",
        "평점": 5,
        "리뷰내용": "기존에 백화점에서 비싸게? 주고 산 제품보다 훨씬 맛있고 효과도 좋은 것 같아요!  원래는 오후 쯤 되면 피로감이 몰려오곤 했는데 매일 아침에 먹고 잇는데 꾸준히 먹으니 오후에 피로감이 덜 한 것 같아요 좀 더 꾸준히 먹고 또 재구매 할게요~"
    },
    {
        "작성일자": "2023.01.26",
        "평점": 5,
        "리뷰내용": "김종국이 모델로 있는 영양제여서 익스트림 영양제로만 주로 먹고있어요. 최근에 운동 시작하는데, 아르기닌이 체력적으로도 큰 도움이되고 운동하는데 도움이 된다고 하여서 구입해서 먹는데 맛도 괜찮아서 쉽게 먹을 수 있었어요."
    },
    {
        "작성일자": "2024.06.28",
        "평점": 5,
        "리뷰내용": "최고입니다꾸준히 먹으면 진짜 체력이 달라지는거갘아오!!!!!!!제가 주방에서 오래 일햇엇는데커피를 달고 살앗거든요?피곤해가꼬...이거 먹고나선 아침.잠깰때 한잔 마시고그이후 점심쯤 지나서 피곤함 몰릴때이거 하나 드링킹하면 집갈때까진 쌩씽해오!!"
    },
    {
        "작성일자": "2024.03.06",
        "평점": 5,
        "리뷰내용": "저는 2가지 기능을 기대하고 샀습니다.1번 운동할때 필요한 아르기닌을 섭취, 일단 고용량인건 확실하고 운동할때 막 당장의 효과는 볼수없지만 먹고 은동하면 그날 약간 운동이 잘된듯한 그런 기분이 듭니다. 물론 그냥 피크말리온 효과이겠지만 암튼 그런 기분이 듭니다!2번 성기는 개선 많이들 이 목적으로 사실거라고 생각합니다. 우리가 잘못알고있는 지식이 아르기닌을 먹으면 훨씬 만족감이 커진다고 생각하는데 그렇지는 않습니다. 한번먹는다고 그 효과는 볼수없다는 말입니다. 근데 아마 계속 먹으면 좋아질것 같습니다."
    },
    {
        "작성일자": "2024.03.31",
        "평점": 5,
        "리뷰내용": "피곤하고 지칠때 한포씩 먹어여~~!!두번째 재구매 중입니다"
    },
    {
        "작성일자": "2023.03.01",
        "평점": 5,
        "리뷰내용": "먹어보면 박카스와 하리보 젤리를 합쳐놓은 것 같은 맛이 납니다.먹고 나면 심장이 긴장하는  것 같은 그런 각성 느낌이 듭니다. (자기 전에 먹는건 확실히 수면에 방해가 될 것 같아요)근육에 힘이 도는것 같기도 하고,각성효과가 있는 것 같기도 하고... 하나 주문해서 먹어보고 있는데,좀 더 먹어봐야 효과를 확실히 알 수 있을 것 같아요.** 2023.03.12 추가 - 한통을 다 먹었습니다. 고강도 운동을 허시는 분들이 아니시라면,굳이 이 정도 함량의 제품까지는 필요없지 않으가 싶습니다.영양제/보충제라고 해서 몸에 부담이 없는 것은 아니기 때문에, 운동 강도 등을 고려하셔서 알맞은 함량의 제품을 구매하시는게 좋을 것 같습니다."
    },
    {
        "작성일자": "2023.01.24",
        "평점": 5,
        "리뷰내용": "배송 정말 빠르네요.주문하고 바로 다음날 도착했어요.한 포씩 먹기도 편하고 맛도 좋아서 아주 맘에 들어요.가격 대비 양도 많은 편이라 가성비 정말 좋은거 같고요.확실히 운동 퍼포먼스에 있어서 차이도 크네요ㅎㅎ"
    },
    {
        "작성일자": "2022.07.24",
        "평점": 5,
        "리뷰내용": "좋다는 이야기만 듣고 정말 효과가 있을까 싶었습니다.그러다 출장 일정이 잦아 지방에서 숙박하는 경우도 많이 있었는데,잦은 지방 일정으로 인해 피로가 누적되어 정말 피곤한 날이 있었습니다.아침에 눈을 떴는데 업무고 뭐고 너무 피곤해서탈주하고 싶다는 생각만 드는 그런 날이었습니다.가방에 몇개 챙겨온게 생각나서 눈뜨자마자 한 포를 먹었습니다.그리고 업무를 위해 길을 나서는데 피곤했었다는 사실을 잊어버렸습니다.그냥 원래 안피곤했던 것처럼 개운하게 일정을 마무리 할 수 있었습니다.물론 사람마다 느끼는게 다 다르겠지만,정말 너무 피곤해서 지친다 싶을 때 먹어서 그런지항상 효과는 만족스럽게 느끼고 있습니다."
    },
    {
        "작성일자": "2022.07.24",
        "평점": 5,
        "리뷰내용": "좋다는 이야기만 듣고 정말 효과가 있을까 싶었습니다.그러다 출장 일정이 잦아 지방에서 숙박하는 경우도 많이 있었는데,잦은 지방 일정으로 인해 피로가 누적되어 정말 피곤한 날이 있었습니다.아침에 눈을 떴는데 업무고 뭐고 너무 피곤해서탈주하고 싶다는 생각만 드는 그런 날이었습니다.가방에 몇개 챙겨온게 생각나서 눈뜨자마자 한 포를 먹었습니다.그리고 업무를 위해 길을 나서는데 피곤했었다는 사실을 잊어버렸습니다.그냥 원래 안피곤했던 것처럼 개운하게 일정을 마무리 할 수 있었습니다.물론 사람마다 느끼는게 다 다르겠지만,정말 너무 피곤해서 지친다 싶을 때 먹어서 그런지항상 효과는 만족스럽게 느끼고 있습니다."
    },
    {
        "작성일자": "2023.02.05",
        "평점": 5,
        "리뷰내용": "운동가기전이 필수로 먹어주고있어요..우선 기운부터 약간 다른거같고..pt수업받을때 막판갈수록 힘딸리는게 덜한느낌ㅎㅎ맛도 이상하면 안먹을거같아서 걱정했는데 진짜 수박맛이뭔지알거같은ㅋㅋ 존맛"
    },
    {
        "작성일자": "2023.01.26",
        "평점": 5,
        "리뷰내용": "헬스하면서 챙겨먹으려고 구매하였어요. 먹어보니 맛도 엄청 달달해서 계속 찾게 되는데 하루에 한포만으로도 하루 섭취량 100% 충족이 되니 하나씩만 먹으려고 노력중이에요.ㅎㅎ 꾸준하게 먹어보려구요."
    },
    {
        "작성일자": "2024.07.19",
        "평점": 5,
        "리뷰내용": "남편이  피곤하단 얘기를 자주 했었는데이거 먹은지  3개월여 지나고 있는 요즘은피곤하다 소리를 못들은듯요..이거효과인지는 모르겠지만그래서 꾸준히 먹여보려구요~"
    },
    {
        "작성일자": "2024.08.05",
        "평점": 5,
        "리뷰내용": "광고 보고 사게 되었는데역시나 아르기닌 상품은 이게 최고인것같습니다!!!"
    },
    {
        "작성일자": "2023.01.27",
        "평점": 5,
        "리뷰내용": "아르기닌은 비려서 먹기가 힘들었는데 비린맛 없이 목넘김 좋아서 먹기 편합니다쉽게 뜯어 먹기도 편하고 성분이며 함량도 만족스러워서 굿평소 하던거에 비해 운동하면서 지치는 게 덜해요"
    },
    {
        "작성일자": "2023.01.26",
        "평점": 5,
        "리뷰내용": "대표하는 모델이 믿음이 가는 모델이라 골랐어요. 헬스 시작하면서 아르기닌 챙겨먹어야 겠다 생각했어요. 함량도 엄청 고함량이여서 마음에 들고 베리맛이여서 달달하니 먹기에도 맛있어요."
    },
    {
        "작성일자": "2023.08.15",
        "평점": 5,
        "리뷰내용": "세가지 모두 하다보니 잠도 부족하고.. 컨디션관리도 점점 힘들어지고 있었는데, 설명에서는 느끼는데 일주일 가량 걸린다하였지만, 하루만에 느꼇네요. 1일차 몽롱하지만 정신차리는데 10분가랑 걸렸지만 자기전 먹고 5분정도만에 정신차렸네요ㅎ2일차 비슷하긴하지만 좀 더 정신이 뚜렷했어요ㅎ3일차 확실히 컨디션이 많이 좋아졌어요ㅎ4일차 이런 리뷰나 평가같은거 남기는거 귀찮아하는 제가 글을 남길 정도로 확실히 성능이 너무 좋아요ㅎ새볔에 운동하고 8시간 근무 후, 3시간정도 아이와 더 격렬하게 놀고 밤에 집을 치우고도 아직 정신이 말똥말똥한게 참 좋네요ㅎㅎㅎ"
    },
    {
        "작성일자": "2023.01.25",
        "평점": 5,
        "리뷰내용": "굿굿!! 아르기닌 진짜 ㅋㅋ 지금까지 왜 모르고 살았나 싶을 정도로너무 효과 잘 보고 있습니다.남자들이라면 무조건 필수품이 아닐까 생각해보구요. 특히 맛도 좋아서 이건뭐 간식먹는 기분.."
    },
    {
        "작성일자": "2024.05.18",
        "평점": 5,
        "리뷰내용": "운동하는 남편이 아르기닌 아르기닌 노래를 불러서 믿고 보는 김종국 님이 모델로 있는 아르기닌을 선택하게 되었어요 ㅎㅎ 열심히 챙겨 먹고 있어용 고강도 운동하시는 분이 아니라 영양제용으로 드시는 분은 용량 더 작은것도 판매하니까 찾아보심 좋을 것 같아요! 아르기닌은 비타민이랑 같이 챙겨 먹어야 한다고 해서 비타민도 같이 챙겨 먹고 있습니당"
    },
    {
        "작성일자": "2024.06.18",
        "평점": 5,
        "리뷰내용": "다른 분들은 모르겠으나, 신 맛을 좋아하는 저는 아주 맛도 만족스럽게 먹고 있습니다.달짝 시큼한 소량의 음료 같은걸 먹은 느낌이에요!평소에도 피곤함은 잘 느끼지 않아서 이걸 복용하고 컨디션이 더 좋아졌다거나 그런부분은 사실 느끼지 못했으나 성분이 좋다기에 먹고 있습니다 ㅎㅎ"
    },
    {
        "작성일자": "2023.01.22",
        "평점": 5,
        "리뷰내용": "평상시 통으로 되어 있는 제품을 먹다가 스틱으로 만들어진 제품을 먹으니 정말 간편하고 좋네요 가격대도 더 저렴하고 외근이 잦은 저에게 최적화된 제품이라 바로 구매했어요"
    },
    {
        "작성일자": "2023.01.28",
        "평점": 5,
        "리뷰내용": "액상형이라서 빠르게 흡수되어 좋습니다.가끔씩 피곤하다던가,아니면 운동하기전에이런경우에 먹곤하는데피로도도 줄어들고 무엇보다도 활력이 샘솟는 기분이 들어요"
    },
    {
        "작성일자": "2023.01.28",
        "평점": 5,
        "리뷰내용": "운동하기전에 섭취하려고 구매하였네요 !!!맛도 좋고 간편하게 섭취하기에 너무 좋네요 ㅎㅎ운동전에 섭취하니 확실히 다르네요 !윤동전 뿐만아니라 피로한날에는 꼭 찻게 되네요 !"
    },
    {
        "작성일자": "2022.07.16",
        "평점": 5,
        "리뷰내용": "세번째 구매 입니다 .남자친구 기력이 떨어져서 구매했으나 이제는이거 떨어지면 사달라고 징징대네요 ㅋㅋ본인도 안먹고 먹고 차이가 크다며 이제는 없으면안될것 같다구 하네요 ㅋㅋ우선 장점만 먼저 적어볼게요 장점 하루종일 팔팔하다 ! 기운이 넘친다!밤의 능력이 너무 향상되어 괴롭다 ㅋㅋㅋ!술좋아하는 남자친구에겐 경험치 업이되는 제품이다 !하루종일 힘들게 일하는 남자친구에게이거 하나 사주고 만날때마다 이쁨 받을수 있다 !단점 매우 시답니다 . ㅠ복용 방법이 사람에 따라 다르고 물에 타먹는 분들도 있고 그냥 뜯어서 원샷 때리는 분들도 있겠지만 그냥 원샷으로 때릴때는 매우 매우 시답니다 ! 그점 말고는 딱히 업떠용 !!"
    },
    {
        "작성일자": "2023.02.03",
        "평점": 5,
        "리뷰내용": "운동하면서 먹고있는데 베리맛이라 새콤하니 맛있고 개별포장으로 하루한포만 먹으면되서 간편합니다.비린맛이 안느껴져서 부담없이 잘챙겨 먹고있습니다."
    },
    {
        "작성일자": "2024.08.02",
        "평점": 5,
        "리뷰내용": "효과가 꽤 있는 편입니다감사합니다 재구마 의사 있습니다"
    },
    {
        "작성일자": "2022.03.01",
        "평점": 3,
        "리뷰내용": "일단 먹어봐야 알겠지만라라올라보다 많은 함유량에 혹해서 1박스만 주문함피로회복이 목적임공복에 1차 섭취함약간의 머리띵! 한 부작용(?)이 왔어요섭취후 2시간뒤 식사함일주일 정도의 기간동안 몇 번 섭취후 다시 리뷰를...-------------------------한달 지남. 남자. 40대복용 시작한지 한달. 매일 먹지않음위의 부작용 있었음먹고나면 잠이 잘오더라구요... ㅋㅋ빈속에.먹는게 좋다는데, 일단 저는 안됨. 머리가 띵함잘 서는거는 원래부터 ... 마누라도 별 차이없다고함나도 뭐 강직.지속. 다른건 느껴지는게 없음원래 건강하다면 효과 없을 수 있어요결론 : 개인별 케바케"
    },
    {
        "작성일자": "2023.01.25",
        "평점": 5,
        "리뷰내용": "남자한테 아르기닌이 좋다고해서 남친 주려고 구매했어요!효과 좋은지는 나중에 재구매할때 평가하겠습니당ㅋ.ㅋ김종국 선전하니까 뭔가 더 사고싶었어요 ㅎㅎ"
    },
    {
        "작성일자": "2021.08.06",
        "평점": 5,
        "리뷰내용": "지인소개로 아르기닌을 알게되었네요아르기닌은 혈관확장, 면역력,  피로회복, 피부 건강에 좋은거라고 하네요이제 50대에 접어든 남편 ~하루하루가 다르다는걸 본인 스스로도 느끼는것 같아요이대론 안되겠다고 출퇴근시 자전거를 타고 다니는데요 이왕 운동하는데 운동보조제도 먹으면 더좋을것같아 아르기닌을 택하게 되었어요몇일 먹어보고는 넘좋다고~~이런 얘기 잘안하는 경상도 무뚝뚝 남편인데 정말 좋은가봐요아침도 몸이 무거워 못일어났는데 오뚜기처럼 벌떡일어나는걸 제눈으로 보니 정말 아르기닌이 좋긴 좋은가봐요꾸준히 사줘야겠어요~~"
    },
    {
        "작성일자": "2021.08.06",
        "평점": 5,
        "리뷰내용": "지인소개로 아르기닌을 알게되었네요아르기닌은 혈관확장, 면역력,  피로회복, 피부 건강에 좋은거라고 하네요이제 50대에 접어든 남편 ~하루하루가 다르다는걸 본인 스스로도 느끼는것 같아요이대론 안되겠다고 출퇴근시 자전거를 타고 다니는데요 이왕 운동하는데 운동보조제도 먹으면 더좋을것같아 아르기닌을 택하게 되었어요몇일 먹어보고는 넘좋다고~~이런 얘기 잘안하는 경상도 무뚝뚝 남편인데 정말 좋은가봐요아침도 몸이 무거워 못일어났는데 오뚜기처럼 벌떡일어나는걸 제눈으로 보니 정말 아르기닌이 좋긴 좋은가봐요꾸준히 사줘야겠어요~~"
    },
    {
        "작성일자": "2023.12.13",
        "평점": 5,
        "리뷰내용": "운동하기 전에도 먹어보고하루 일과 시작전에도 먹어봤는데일단 운동하기 전에 먹었을때는 천천히 효과가 오는게 느껴졌어요!운동하는 중간쯤 되면 별로 힘들지않고 운동에 더 집중력이 생겼다고 말해야 할까요?확실히 먹고 안먹고 기분과 집중력에 차이가 있었습니다!일 시작전에 먹었을때는 물에 타서 틈틈히 먹었었는데약간의 속 쓰림이 있더라구요....먹는다면 한번에 먹는거 추천드리고 싶어요!피곤함도 덜한듯한게 느껴져서 꾸준히 먹어볼 예정입니다!마침 며칠동안 너무 피곤했는데 내일은 챙겨와서 아침 일 시작전에 먹어보려 합니다!"
    },
    {
        "작성일자": "2023.01.30",
        "평점": 5,
        "리뷰내용": "아르기닌 함량이 높아서 좋아요 ㅎㅎ기운 안 날때 한포씩 먹으면 하루가 힘찹니다사실 효과를 너무 제대로 보고있어서 매일매일 한포씩 먹고싶네용"
    },
    {
        "작성일자": "2024.01.28",
        "평점": 5,
        "리뷰내용": "꾸준히 잘 먹고 있습니다.또 다 먹으면 구매 할께요^^"
    },
    {
        "작성일자": "2024.07.11",
        "평점": 4,
        "리뷰내용": "해외 타블렛형 아르기닌이 가성비가 너무 좋아서 ㅠㅠ근데 진짜 파워리프팅급 운동하시면 좋을듯.전 헬린이라 이거 투머치인거고 ㅎㅎ"
    },
    {
        "작성일자": "2023.12.17",
        "평점": 5,
        "리뷰내용": "처음에는 어떤 효과를 기대해야 할지 잘 몰랐지만 꾸준한 복용 덕분에 조금씩 효과를 느끼고 있습니다. 제 체력과 스태미너가 향상되었고, 피로감이 줄어들었다는 것을 느낄 수 있었습니다.개인의 체질에 따라 효과가 다를 수 있다는 점을 감안해야 합니다. 제 경험에 따르면 꾸준한 복용이 필요하며, 개인의 목표와 운동 습관과 함께 사용하는 것이 좋을 것 같습니다.총평하자면, 제 체력과 스태미너 향상에 도움이 되는 제품이라고 생각합니다. 다만, 개인의 체질과 목표에 따라 효과가 다를 수 있으므로 참고하시기 바랍니다."
    },
    {
        "작성일자": "2023.01.27",
        "평점": 5,
        "리뷰내용": "아르기닌이 고함량으로 들어있어서 맘에들어요아르기닌 영양제들은 알약도 크고 먹기가 힘들었는대 목넘김이 좋아서 먹기 편합니다"
    },
    {
        "작성일자": "2024.07.21",
        "평점": 5,
        "리뷰내용": "신랑줄라고 주문해봤어요하루에 한포먹고있는데 효과있었으면좋겠어요~"
    },
    {
        "작성일자": "2023.09.27",
        "평점": 2,
        "리뷰내용": "역시 우리나라는 외국품질을 따라가지 못한다 원래 아르기닌은 공복에 먹음 몆분있음 바로 손에 힘줄이 불끈튀어나오는데 이건 6그램이 넘는 용량이 들어갔음에도 전혀 그런거 하나도없고 공복에 먹으니 혀에 설태만 많이낀다 너무 잡다하게 쓸데없는게  많이들어갔다 말토덱스트린,수크랄로스,인공감미료 장기복용하면 몸에좋지 않은거 들어가있고 김종국이 사람들 건강생각은 안하고 돈독이 올랐구만 여러 아르기닌 다먹어봤는데 닥터스베스트 아르기닌 분말하고 트윈랩 아르기닌 오르니틴이 젤 효능이 뛰어났다 나우꺼는 효과없다"
    },
    {
        "작성일자": "2023.04.02",
        "평점": 5,
        "리뷰내용": "일단 먹어보고 후기 쓸 예정먹고난 후기후기에 팬티가 찢어질뻔어쩌구 그런것들이 많은데....그건 사람마다 차이가 있는듯해요.저는 개인적으로 원액 그대로 먹다가 물에 타먹어도 된다그래서 150ml정도 물에 타먹습니다. 보통 자기전에 먹고 자는데..나이가 있어서 그런지 텐트쳐본지 오래됐는데 간혹 텐트가 쳐질때가 있네요?! 이거때문인지 모르겠지만, 현재 제가먹는게 이거뿐이라;; 그렇게 믿게되네요. 후기가 설마...저정도까지는 아니겠지 하긴했는데 뭔가 달라지긴하네요.드셔보세요. 괜찮습니다. 심리적인건지 뭔지몰라도 텐트쳐져있음 살아있는 느낌ㅜㅜㅜ"
    },
    {
        "작성일자": "2023.02.06",
        "평점": 5,
        "리뷰내용": "다른것보다 먹고 너무 편해졌어요아르기닌을 운동하고나서 먹으면좋다고해서먹고있는데피로도 많이 없어지고좋습니다!"
    },
    {
        "작성일자": "2023.01.28",
        "평점": 5,
        "리뷰내용": "아르기닌 함량도 높은 대신 비린내 없이 먹기편해요간편하게 컷팅하기도 좋고 운동하면서 수행능력도 올라가고 맘에듭니다"
    },
    {
        "작성일자": "2024.06.28",
        "평점": 5,
        "리뷰내용": "근 일년 넘게 복용 중직업상 만성 피로 근육통 달 고 삶 복용 한 후로 피로감 감소 운동 전 복용 함 근육통 감소평소보다 잘 잠아침에 피로감 감소 되는것 같아 세일때 쟁여놓고 있음"
    },
    {
        "작성일자": "2023.01.27",
        "평점": 5,
        "리뷰내용": "요즘 자도자도 피곤해 하는 남편위해서 주문했어요~확실히 운동하고나서도 활기있어진거 같아용꾸준히 먹여보려고요~"
    },
    {
        "작성일자": "2023.06.05",
        "평점": 1,
        "리뷰내용": "얼마전 지인이 주신 아르기닌 젤리 먹고 효과가 넘 좋았던기억에요즘 너무 피곤해서 검색하다 알게된 김종국 광고 제품.아르기닌  성분도 높고 평이좋아서 신청했는데...가격이 싼것도 아니고 와이프도 저도 먹으나 안먹으나 차이를 못느끼겠네요사람따라 차이가 많은건지 그냥 먹기엔 강하고 물에 희석해서 먹는데어떤분은 먹고 설사랑 먹고 난후 무기력 피로감 느끼고 제품 섭취중단후 괜찮아졌단 평 봤는데 제가 지금 두가지를 다 경험하고있는지라...아까워서 몇일 더 먹어봐야 확실히 알듯하네요"
    },
    {
        "작성일자": "2023.06.05",
        "평점": 1,
        "리뷰내용": "얼마전 지인이 주신 아르기닌 젤리 먹고 효과가 넘 좋았던기억에요즘 너무 피곤해서 검색하다 알게된 김종국 광고 제품.아르기닌  성분도 높고 평이좋아서 신청했는데...가격이 싼것도 아니고 와이프도 저도 먹으나 안먹으나 차이를 못느끼겠네요사람따라 차이가 많은건지 그냥 먹기엔 강하고 물에 희석해서 먹는데어떤분은 먹고 설사랑 먹고 난후 무기력 피로감 느끼고 제품 섭취중단후 괜찮아졌단 평 봤는데 제가 지금 두가지를 다 경험하고있는지라...아까워서 몇일 더 먹어봐야 확실히 알듯하네요"
    },
    {
        "작성일자": "2024.01.16",
        "평점": 5,
        "리뷰내용": "요즘 하도 광고가 많이 나와서 궁금해서 주문해봤어요~ 보통 운동전에 많이 드시던데... 저희는 활력에도 도움이 된다고 해서 주문했어요~ 요즘 기운도 없고 해서 다른 영양제를 찾던 중 아르기닌으로 구입! 그 중에 김종국 모델인 제품으로 선택! 숙면에 방해가 될 수 있어서 밤에만 안먹으면 된다고 해서 공복에 오전에 먹어봤는데.. 먹을 때는 잘 모르는데 안먹은 날은 좀 다르다는게 느껴져요~ 확실히 도움이 되긴 하는거 같아요ㅎㅎ"
    },
    {
        "작성일자": "2023.01.28",
        "평점": 5,
        "리뷰내용": "아르기닌 함량도 높은데 맛이 비리지않아서 딱 좋아요운동할때 퍼포먼스도 향상되는거같아서 맘에 듭니다"
    },
    {
        "작성일자": "2024.01.23",
        "평점": 5,
        "리뷰내용": "제가 몸이 나른하고 몸이 피곤해서 나가기만해도 너무힘들어하닌까언니가 아르기닌을 먹어보라고하더라구요!솔직히 큰효과를 기대하고먹은건 아니였는데 !!!!연속 3일을 꾸준히 먹었는데 몸이 쳐지지않고 피로감도 덜한걸 확~!느꼈어요!그리고 한포씩 피곤함을 느끼거나 술자리에 가야할때 한번씩먹으니좋더라구요 ^^저는 아주 만족했습니다  참고로 30대 여자입니다 .여자들이 먹기에도 좋아요!!"
    },
    {
        "작성일자": "2023.01.28",
        "평점": 5,
        "리뷰내용": "아르기닌은 비려가지고 먹기 힘든데 상큼하니 맛있어요아르기닌이랑 아미노산까지 함량도 높고 만족"
    },
    {
        "작성일자": "2024.07.09",
        "평점": 5,
        "리뷰내용": "무조건 한포먹고시작합니다    먹고한거랑. 안먹고한거랑. 퍼포먼스가 차이가나요    남자는 아르기닌. 필수입니다"
    },
    {
        "작성일자": "2023.01.28",
        "평점": 5,
        "리뷰내용": "고함량의 아르기닌성분 함량도 괜찮고 아미노산 성분도 함량도 괜찮고목넘김 좋고 맛도 깔끔해여"
    },
    {
        "작성일자": "2022.11.12",
        "평점": 4,
        "리뷰내용": "김종국의아르기닌은 처음구매해요아직 시음전이에요 기존에 타사제품꺼가 남아서요 비교를해보니 여기껀 아연이추가가 되었네요  아르기닌ㆍ피크노제놀ㆍ루틴 ㆍ아미노산을 같이 섭취해주면 시너지가 상승한다고해요운동을 열심히 하시는분들은 좋은제품 많이드시잖아요저는 50대가 되어가는 주부인데도 나름효과를 많이보고있어요 아침공복에 아르기닌과 피크노제놀을 같이섭취해주고 물마셔준후 사과한개먹어줘요 그리고 하루일과가 시작되는데 피로가 덜해요 먹은날과 안먹은날의차이가 확연히 다름을 느껴요"
    },
    {
        "작성일자": "2024.02.21",
        "평점": 5,
        "리뷰내용": "일단 맛에 있어서 걱정을 많이 했는데 제 입에는 딱 먹기좋고, 물에 타서 먹어도 충분히 흡수력에 도움이 될것같고 스틱이라 편하며,,,효과를 빨리 느껴보고 싶네요 하루 빠짐없이 꾸준히 먹어보겠습니다 (^-^)/\""
    },
    {
        "작성일자": "2023.09.05",
        "평점": 5,
        "리뷰내용": "늘 피곤한 만성피로에 시달리고 있었는데 주변의 지인이 추천해서 구입했고, 처음 복용한 순간 눈이 번쩍 뜨이며 정신이 명료해 져서, 지속적으로 복용 중입니다. 지금은 처음 복용시와 같은 드라마틱한 효과는 없지만 확실히 덜 피곤하긴 하네요. 과중한 업무와 스트레스에 시달리는 직장인들에게 강추합니다. 예전에는 운동을 할 에너지는 커녕 하루 하루 업무 하는 것만으로도 너무 힘들었는데...지금은 일주일에 4~5일 정도 운동을 할 수가 있게 되었습니다. 저랑은 잘 맞는 것 같아 주변에도 추천하고 있습니다."
    },
    {
        "작성일자": "2023.09.05",
        "평점": 5,
        "리뷰내용": "늘 피곤한 만성피로에 시달리고 있었는데 주변의 지인이 추천해서 구입했고, 처음 복용한 순간 눈이 번쩍 뜨이며 정신이 명료해 져서, 지속적으로 복용 중입니다. 지금은 처음 복용시와 같은 드라마틱한 효과는 없지만 확실히 덜 피곤하긴 하네요. 과중한 업무와 스트레스에 시달리는 직장인들에게 강추합니다. 예전에는 운동을 할 에너지는 커녕 하루 하루 업무 하는 것만으로도 너무 힘들었는데...지금은 일주일에 4~5일 정도 운동을 할 수가 있게 되었습니다. 저랑은 잘 맞는 것 같아 주변에도 추천하고 있습니다."
    },
    {
        "작성일자": "2023.07.10",
        "평점": 5,
        "리뷰내용": "첨주문한건데     먹고있는데 효과를     기다리는중     나중에 후기남길께요       많이파세요"
    },
    {
        "작성일자": "2023.09.25",
        "평점": 5,
        "리뷰내용": "효과가 대단하네요 빈속에 먹고서 30분후에 운동시에안먹을때랑 똑같은 운동해도 땀양이랑 손에 핏줄두께차이가 많이납니다.몸안에서 열도 엄청나요한여름에 에어컨없이 실내에서 운동하니 땀이 엄청나와서금방지치네요 온도잘보구 먹고운동하세요 ㅎㅎ..먹기전에 물미리 어느정도 마시고서물컵에 물이랑섞어서 마시세요위장속에서 충분히 희석되고 자극안되게 먹어야속불편한거없이 운동하실수있어요잠자기전에 먹기엔 아르기닌양이 너무 많은것같아 운동전에만 먹구 있습니다."
    },
    {
        "작성일자": "2021.09.13",
        "평점": 5,
        "리뷰내용": "건강을 생각해야할 나이가 되면서 체력도 조금 떨어지고활력도 부족해 진 듯하고 기력도 없는 것 같아서 특히 남성 활력이나 기력 등에 좋은 제품 찾아보다 구매하게 되었었는데한 달 먹어 보니 먹지 않는 날에 비해 컨디션이 확실히 차이가 있는 것 같네요.그래서 추가 구매하여 꾸준히 먹어 보려고 합니다.찾아보니 아르기닌이라는 것이 신체를 구성하는 20가지 아미노산 중 하나로써혈관확장, 면역력, 성장호르몬, 피로해소, 피부건강 등에 좋다고 하더라구요.여러모로 제 나이대에서 꼭 필요한 영양소네요. 잘 먹겠습니다."
    },
    {
        "작성일자": "2023.04.13",
        "평점": 5,
        "리뷰내용": "무슨일이야출산하고 피곤에 절여저서 그런가생각도안나다가이거몇일먹고 자꾸 남편괴롭히고덜피곤하고이거안먹는날은 확실히 피곤하고 빨리잠오고 누가나 건들이면 진짜 짜증나고바로티남일단 몸에 이상안생길때까지 무조건 안떨어지게 쟁일템중1개가격이 좀 사악하지만ㅠ 그래도 끊을수없다 이거때문에 육아하고 맞벌이나간다...팁! 빈속에 물만 한모금먹고 이거먹으면 딱 효과직빵이였음그럼 대부분 3-5시간뒤쯤부터 팔팔해짐"
    },
    {
        "작성일자": "2021.08.04",
        "평점": 5,
        "리뷰내용": "한살 더 먹음만큼  피로도가  한층더 높아졌네요..  병든 닭이 따로없는듯 매일 꾸벅꾸벅 .ㅜㅜ  마카 와 비타민 b 를 챙겨먹고  좋다는 비타민   영양제는 다 먹고있는데  뭔가 부족했나봐요.   요 아르기닌이  남자들한테  좋은영양제라던데   여자는 먹음  안된다고 하지는 않는것 같아서 저도  먹어봤어요  멏일  먹어본결과 .   다른것에  요것도 더해져서 그런지 아침에 일어나는거는  좀 편해졌어요. 잠도잘자고  피로회복과 피부에도좋다니  꾸준히 먹어보려구요.  여름지나고 다시 운동 시작할때도  도움이 많이 되겠죠?  기대하고있습니다"
    },
    {
        "작성일자": "2023.12.22",
        "평점": 5,
        "리뷰내용": "꾸준히 먹고있는지 4개월 정도되었는데효과는 모르겠습니다가끔 남성으로써의 힘이 좋아지는거같기도하고 피곤함은 그대로인거같습니다모든 영양제가 그렇듯 확실한 효과가 바로 느끼는건 없어서계속먹어보려고합니다"
    },
    {
        "작성일자": "2024.05.16",
        "평점": 5,
        "리뷰내용": "남자한테 참 좋은데 뭐라 말을 못 한다는 광고 문구가 생각납니다. 피곤할 때 하나운동하러 갈 때 물병에 타서 먹어도 좋습니다. 고개 숙인 중년 형님들 이거 꼭 드셔 보세요. 계속 드시다 보면 불끈 하실 겁니다. 저와 대학생 아들 아침에 한포씩 열심히 먹고 있습니다."
    },
    {
        "작성일자": "2023.10.30",
        "평점": 5,
        "리뷰내용": "사실 예전에는 워낙 몸이 건강해서 이런 건강을 위한 제품들 전혀 생각을 한 적 없는데 역시나 세월의 흐름은 막을 수 없는 것 처럼 점점 약해져 가는게 느껴져서 슬프지만 아르기닌 이라는 것을 처음 접해보고 나름 꾸준히 먹은 결과는 정말 느껴질 정도로 효과가 있다는걸 느껴서 이렇게 구매를 했어요 앞으로도 아르기닌 이것 만은 꼭 구매를 할 것 같아요 다만 가격만 좀 더 착해지면 많이 사고 싶네요ㅎㅎ"
    },
    {
        "작성일자": "2021.08.05",
        "평점": 5,
        "리뷰내용": "요즘 나이가 들어서 그런건지 여름이라 그런건지 아침에 몸이 무거워서 일어나기 힘들더라구요~~ 더이상 예전 같지 않아 최근에 운동도 시작했는데 이왕 운동 시작한 거 보조제를 같이 먹으면 효과가 더 좋을까 싶어서 알아보다가 구매하게 됐어요.  기분 탓인진 모르겠지만 확실히 아침에 더 일어나기 쉽고 뭔가 몸에 좀 활력이 도는 느낌?이 드는데 일단 더 먹어봐야 될 꺼 같아요. 아르기닌이 피부 건강에도 좋다던데 그것도 효과가 있었으면 좋겠네요~~ 꾸준히 챙겨먹어봐야겠어요^^~"
    },
    {
        "작성일자": "2021.08.05",
        "평점": 5,
        "리뷰내용": "요즘 나이가 들어서 그런건지 여름이라 그런건지 아침에 몸이 무거워서 일어나기 힘들더라구요~~ 더이상 예전 같지 않아 최근에 운동도 시작했는데 이왕 운동 시작한 거 보조제를 같이 먹으면 효과가 더 좋을까 싶어서 알아보다가 구매하게 됐어요.  기분 탓인진 모르겠지만 확실히 아침에 더 일어나기 쉽고 뭔가 몸에 좀 활력이 도는 느낌?이 드는데 일단 더 먹어봐야 될 꺼 같아요. 아르기닌이 피부 건강에도 좋다던데 그것도 효과가 있었으면 좋겠네요~~ 꾸준히 챙겨먹어봐야겠어요^^~"
    },
    {
        "작성일자": "2023.02.13",
        "평점": 5,
        "리뷰내용": "1. 구입 이유운동하기 전 각성 효과2. 효과 및 후기확실히 효과는 좋음이거 먹고 안 먹고 운동 성능이 차이남일상 생활 활력도 살아나는 느낌다만, 매일 먹을 제품은 절대 아니라고 생각함아르기닌 함유량이 굉장히 많은 편임.1주일에 2~3번 먹으면 입술 주변에 포진 생기는 느낌이었음.그리고 섭취하고 운동한 후 다음날이나 다다음날 엄청 피곤할 때가 있음.어쨌든 내 다음날 에너지를 끌어다 쓰는 느낌임.확실하게 운동 해야할 때 섭취하면 좋을 듯."
    },
    {
        "작성일자": "2024.05.19",
        "평점": 4,
        "리뷰내용": "간편하게 먹기엔 이만한게 없다고 생각 됩니다. 베타알라닌과 함께 섭취하며 저녁에 운동해서 카페인을 피하려고 부스터 대용으로 먹고 있는데 효과가 좋은지는 검증을 안해봐서 잘 모르겠습니다 먹기 편해서 좋아요."
    },
    {
        "작성일자": "2022.06.25",
        "평점": 5,
        "리뷰내용": "액상이라 그런지, 고함량 아르기닌 제품이라 그런지, 부대 영양소 덕인지먹자마자 바로 변화가 느껴지네요에너지 드링크에 쩔어사는 입장에서 각성 효과는 좀 떨어지지만 반대로 기운은 더 나는 것 같습니다기운이 난다기 보단 마치 회복되는 느낌이랄까에너지 드링크가 마이너스에서 플러스가 된다면 이 제품은 마에너스에서 제로가 되는 느낌굳이 치자면 푹 자고 일어난 느낌이랄까건강까지 생각해서 에너지 드링크에서 아르기닌으로 넘어갈까 고민 중입니다추천 및 재구매 의사 있습니다"
    },
    {
        "작성일자": "2022.08.19",
        "평점": 4,
        "리뷰내용": "처음에 먹고 운동할 때 엄청 힘이 났거든요? 근데 지금은 잘 모르겠어요 이게 힘이 난건가 아님 운동을 계속해서 힘이 난건가 먹을 때와 안먹을 때를 비교해보고 싶은데 안먹으면 좀 이상하잖아요 계속 운동할 때 먹고 있어요 아무튼 잘모르겠지만 괜찮으니까 파는 거겠죠 다먹으면 재구매 할건데 60개를 샀더니 언제 다먹나 싶어서 주변사람들 꼬셔서 운동할 때 먹으라고 나눠주고 있어요얼른 다 먹고 다시 구매해보려구요 다 떨어지면 안먹었을 때 얼마나 힘이 딸리나 보려구요"
    },
    {
        "작성일자": "2024.04.05",
        "평점": 5,
        "리뷰내용": "맛은 보약느낌임 쓰긴한데 건강맛효능은 아직 하루차고 알약이랑 고민하다가 함량 높은걸로 샀는데 좋겠죠?가격은 가성비버전 알약이 있지만 함량이 낮다보니 가성비인가 싶기도 해서 함량올린 알약이든 포 로된 제품들을 가격을 조금 내리면 어떨까 싶음"
    },
    {
        "작성일자": "2024.06.06",
        "평점": 5,
        "리뷰내용": "아들이 운동하고 있어서 구매했어요중요경기 전날이나 아침에 먹이고 있는데 좋은것 같아요"
    },
    {
        "작성일자": "2023.01.27",
        "평점": 5,
        "리뷰내용": "평소에 맨날 힘이 없고 자도자도 피곤해서 아르기닌한번 먹어봐야겠다 하고 종국이형님 나온 제품 먹어봤는데효과 이빠이 빵빵이네요아침에 일어나서 먹으면 하루종일 졸리지도않고 안피곤하고 아주 쩅쩅하게 활력있게 출근해서 퇴근하고운동까지 갔다옵니다 완전 최고 ㅎㅎ"
    },
    {
        "작성일자": "2024.05.29",
        "평점": 5,
        "리뷰내용": "요즘 기력이 넘없고  고지혈증도 있고해서 구매합니다열심히 먹고 활력을 되찾았음 하네요믿고 먹어 볼께요"
    },
    {
        "작성일자": "2024.04.09",
        "평점": 5,
        "리뷰내용": "아이 하원준비할 때 꼭 챙겨먹어요날도 풀리니 하원하고 놀이터나 산책이 꼭 들어가는데그 때 안챙겨먹으면ㅎㅎ 당떨어지고 에너지 없고금방 지칩니다제 활력을 위해 육아를 위해 챙겨먹어요먹으면 힘이 납니다탄산수에 넣어 마시면 꿀맛이에요"
    },
    {
        "작성일자": "2024.01.16",
        "평점": 5,
        "리뷰내용": "대략 2달정도 꾸준히 섭취하고나서 리뷰적습니다.먹을때마다 이게 과연 도움이 되는건가 ? 라는 물음을지울수가 없었고2달정도 먹으면서도 몸이 정말 좋아진건가 ? 싶은 느낌이었어요그래서 2달정도 먹다가 다떨어지고나서 재주문을 안했는데이게 먹다가 안먹으니까 비로소 확느껴지더라구요먹다가 안먹으니까 피로감이 확 느껴지고 활력이 다르네요 바로 재주문해야겠습니다 ㅎㅎ 참고하세요 !"
    },
    {
        "작성일자": "2023.05.15",
        "평점": 4,
        "리뷰내용": "요즘들어 너무 피곤하고 해서 비타민과 영양제 등등 많이 챙겨 먹고있었는데 아르기닌을 먹고 효과 봤던 기억이 있어서 다시 시켜 먹고 있어요 27인데 체력은 30대 인듯 합니다..주 5일제에 10-9시 까지 일하는 서비스업이라 정신적 , 육체적 스트레스가 많아서 항상 피곤 하거든요 ㅠㅠ저는 프로폴리스랑 종합영양제 유산균 아르기닌 이렇게 챙겨먹어요향이 너무 강하고 너뮤 쎄그럽긴 하지만 건강해 지는 느낌으로 챙겨먹어욪 ..!"
    },
    {
        "작성일자": "2023.07.11",
        "평점": 5,
        "리뷰내용": "친구나 경쟁자와 운동 할 때는 필수로 먹어줍니다.운동 좋아해서 자주 여러 운동을 하는데요.제가 아르기닌 먹고 효과본 운동들 아래 작성해봅니다.헬스 : 평소보다 세트당 1회씩 더 할 수 있어요.주짓수 : 평소 5분 스파링 하면 바로 드러눕는데, 스파링 끝나고 물 마시러갈 체력이 남습니다.등산,서핑,자전서 : 장기간 지구력이 필요한 운동에서 크게 도움이 되더라구요.스테로이드나 마약 먹은 것 처럼 엄청난 도움은 아니지만 상당한 도움이 됩니다."
    },
    {
        "작성일자": "2023.01.22",
        "평점": 5,
        "리뷰내용": "아르기닌 제품 해외 직구로 주로 사먹는데~ 똑 떨어져서 바로 오는 쿠팡에서 주문해봤어요. 이것저것 많이 먹어봤는데 요제품 아주 맛이 좋네요. 집에서 사이클 돌릴때 옆에 쟁여두고 힘들면 먹습니다. 설 연휴 내내 요거 먹으며 열심히 운동해봐야겠어요."
    },
    {
        "작성일자": "2024.04.01",
        "평점": 3,
        "리뷰내용": "기존에 약국에서 판매하는 제품을 복용하다가인터넷으로 판매하는 이 제품이 함량도 높은데저렴하여 구매를 하고 약 한달 가까이 복용 중입니다그런데 함량이 더 낮은 약국판매용보다효과가 떨어져서 이번것만 먹고다시 약국에서 판매하는 제품으로 다시 갈아타려고합니다"
    },
    {
        "작성일자": "2024.04.01",
        "평점": 3,
        "리뷰내용": "기존에 약국에서 판매하는 제품을 복용하다가인터넷으로 판매하는 이 제품이 함량도 높은데저렴하여 구매를 하고 약 한달 가까이 복용 중입니다그런데 함량이 더 낮은 약국판매용보다효과가 떨어져서 이번것만 먹고다시 약국에서 판매하는 제품으로 다시 갈아타려고합니다"
    },
    {
        "작성일자": "2021.08.12",
        "평점": 5,
        "리뷰내용": "몰랐는데 아르기닌이 운동이랑 병행해서 섭취하면 효과가 더 좋다고 피티쌤이 요 제품 추천해주더라구요~ 약 같은거 잘 안먹고 관심없는 저로썬 까탈스럽게 왜 하필 이 제품 선택한거냐고 물어보니 여기저기 많이 알아봤는데 이 제품이 아르기닌 함유량이 가장 높았다고 하더라구요. 그래서 한번 먹어보려고 삿는데 물 없이도 그냥짜서 먹으면 되는 타입이여서 피티쌤이랑 서로 앉아서 같이 먹구있어요ㅋㅋ 앞으로 꾸준히 챙겨먹고 효과 두둑히 느껴졌으면 좋겠네요^^"
    },
    {
        "작성일자": "2023.11.15",
        "평점": 5,
        "리뷰내용": "맨날 자고 일어나면 누가 날 세워두고 스파링으로 일방적인 폭력을 행사한 것 처럼 온 몸이 뒤지게 아팠었음.자기전에 꾸준히 먹었고 2주 지나니 몸아픈 것도 사라지고 몸이 찌뿌둥한 것도 사라졌음.한달치 남았는데 다 먹을때쯤 재주문 예정입니다.주의할점: 내가 깜빡하고 저녘에 먹고 다음날 다시 아침에 또 먹는다면 높은 확률로 설사합니다.꼭 24시간 주기 맞춰서 섭취하세요."
    },
    {
        "작성일자": "2024.04.11",
        "평점": 5,
        "리뷰내용": "-. 생각한거보다 너무 괜찮아요.-. 엄마가 전에 먹던게 있었는데 다 먹어서 운동하시기 전에 기운낸다고 사고싶다하셔서 검색하다가 사게되었는데 안먹던 날보다 기운이 훨씬 난다고 하시네요. 이거보다 더 괜찮은 거 없으면 당분간 이거에 정착할 거 같아요."
    },
    {
        "작성일자": "2021.11.04",
        "평점": 5,
        "리뷰내용": "개인 샵을 운영하다보니 진상 고객이 요즘 부쩍 많아져서 너무 스트레스 받고 힘들다보니 스트레스와 피로가 누적이 되가지고 힘들더라구영 ㅠㅠ 힘들어 하고 있는데 제 단골고객이 이 영양제 자기가 먹고 있는데 피로할때 먹으면 좋다고 추천해주길래 성분, 리뷰 확인하구 겟겟~!전 물에 타서 물처럼 수시로 마시는데 자연히 물도 많이 섭취하게 되구 맛도 좋아서 넘 좋네ㅇ용~~~이거 먹은뒤로 기분탓인지 좀 덜 피곤한 느낌? ㅎㅎ 이젠 꼭꼭 챙겨먹어야겠단 생각들어용!!!"
    },
    {
        "작성일자": "2023.02.02",
        "평점": 5,
        "리뷰내용": "오자마자 하나 먹고 바로 운동했습니다 베리향이 산뜻하고 맛도 괜찮네요 먹고나서 기분때문인지 모르겠으나 에너지가 채워지는 기분이라 평소보다 더 열심히 운동하게 되더라구요 어쩐지 믿음이 훅 생겨서 열심히 먹을 생각 입니다 감사합니다~"
    },
    {
        "작성일자": "2023.01.25",
        "평점": 5,
        "리뷰내용": "운동도 육아스트레스에도...지침에 아르기닌 최고죠~선전하는것도 많이보고 함량도 높은거라 만족해요아침에 한포먹고나면 진짜 아싱하게 견뎌지네요체력관리도 해야겟지만 아르기닌 이제 없으면 안되용맛도 새콤해서 거부없이 잘 먹어져용"
    },
    {
        "작성일자": "2023.08.27",
        "평점": 5,
        "리뷰내용": "처음 접해본 아르기닌  식사량 조절 없이 일반적인 식사와 운동을 병행하고 있는데 효과가 1주일정도 있다 확연히 나타납니다. 섭취 할 때는 즉시 효과가 나온다 이런건 없는데 1주일 후 매일 복용하고 나타나는 몸의 피로도나 효과는 정말 느낄 수 있을 정도 입니다. 맛도 거부감 없고 상큼한 맛이 나고 매일 한포씩 먹었고 재구매 할 예정입니다~ 효과는 좋습니다.!! 개인적인 차이가 있겠지만 저는 좋다고 판단이 됩니다.!!"
    },
    {
        "작성일자": "2024.05.19",
        "평점": 5,
        "리뷰내용": "아침에 피곤함이 없어요~~ 일어나자마자 1개 따서 마시고 출근하는데 하루가개운하네요~~ 개개인 차이가 있겠지만 저는 효과가 좋습니다~~ 술을 먹어도 가뿐히 일어납니다~ ㅎ"
    },
    {
        "작성일자": "2022.05.17",
        "평점": 1,
        "리뷰내용": "평소에 잘 먹고 있었습니다.그러던와중 오늘 먹다가 사래가 들렸습니다.끈적해서 그런지 숨이 안쉬어지고, 자극적이여서 그런지 기침이 계속 나와 숨넘어가는줄알았습니다.거의 토하듯이 기침하여 뱉어내고 숨을 쉴수가 있었습니다.현재 대략 5분정도 흘렀는데 폐가 아플때까지 기침을 하니 숨쉬는건 괜찮아지고 목은 여전히 자극적인 느낌이 강합니다.구매할때 이런 문구는 못봤는데 주의사항에 크게 적어주셨으면 좋겠습니다."
    },
    {
        "작성일자": "2023.02.02",
        "평점": 5,
        "리뷰내용": "운동할때 챙겨 먹는 상품인데 회식 다음날 윗분들께 하나씩 챙겨드리면 엄청들 좋아 하십니다 덕분에 이쁨 받았네요 몸에 기력이 생기고 힘이 나요 꾸준히 먹는 제품인데 함량이나 흡수율이 이만한 곳이 없습니다 잘 먹고 있어요 또 사러 올게요"
    },
    {
        "작성일자": "2024.01.04",
        "평점": 4,
        "리뷰내용": "피곤함에 도움이 되는듯합니다...아침에 한개 그냥 짜서 먹거나...일하다가 중간에 음료 마시고 싶을때 물에 타서 마셔요..맛있어요...대학생 딸아이가 먹어도 맛있다 하네요"
    },
    {
        "작성일자": "2023.05.13",
        "평점": 5,
        "리뷰내용": "일단 이틀째 먹어보면서 쓰는데 아침에 공복에 섭취후 일을하면서 퇴근을하고도 .. 잠을자야하는데 와... 잠이 안온다 .......글고 일끝나고오면 몸이 기진맥진인데 이걸먹고 출근하고 퇴근을해도 집정리후 청소하고 뭐 하고 뭐하고 해도힘이 남는다라는 느낌일까.. 이래서 헬창들이 \" 횐님 한번더! 한번더! you can do it!!\" 을 외치면서 한번더 해낼수있는 힘을 이끌어내는 듯한 느낌입니다."
    },
    {
        "작성일자": "2023.09.11",
        "평점": 4,
        "리뷰내용": "체력이요즘너무떨어지고 스트레스받고 잘못챙겨먹어서 인터넷보다가 구매했어요두번먹어서인지 아직 잘모르겠네요맛은 너무없구요좀꾸준히먹어볼께요사는게 돈벌고 지치는날들이 많네요체력이라도되싀 쉬는날에 햇볕도쬐고좀 여유롭게 걷고싶네요체력도되야 돈도벌고 앞으로나아갈거같아요작은 기대라도 이제품으로 해볼께요"
    },
    {
        "작성일자": "2023.06.09",
        "평점": 5,
        "리뷰내용": "내돈내산신랑이 운동선수라 영양제시켜줬어요! 너무너무 조아해요 잘맞다고 하더라구요! 다먹고 두개째구매했고 남동생한테도 추천해줘서 남동생도 먹구있어요~30대에 생에 첫영양제 만족한다고 하더라구요!그리고 피로도 덜하다고 하니까 저또한 신랑이 피곤하단소리 덜해서 좋아요~ 그래서 익스트림 블랙마카,아르기닌,밀크씨슬 등등 더시켜서 여러가지 잘챙겨먹고있어요~제후기가 도움이 되었음합니다!"
    },
    {
        "작성일자": "2024.05.21",
        "평점": 5,
        "리뷰내용": "항상 먹는 에너지드링크느낌!!매번 떨어질때니마다 시켜서 공복에 한포씩!!운동할때도 조아요!!여러분들도 활력이 필요하면 드셔보세요 추천!!"
    },
    {
        "작성일자": "2021.08.07",
        "평점": 5,
        "리뷰내용": "코로나로 활동량도 줄어들고 여름이라 날씨도 더워져서그런지 올 여름은 유난히도 더 힘들고 무기력하고 자도자도 몸도 너무 무겁고 힘들어서 몸에 도움이 되는 성분들을 찾다가 아르기닌 성분이 면역력이나 활력에 도움이 된다고 해서 구매했습니다.요즘 무엇보다 중요하고 필요한게 면역력과 활력에 도움을 줄수 있는 영양제라서 선택했는데 몇번 먹었는데 확실히 좀 더 힘이 나는것 같습니다꾸준히 열심히 먹어보겠습니딘"
    },
    {
        "작성일자": "2021.08.07",
        "평점": 5,
        "리뷰내용": "아르기닌이 함유된 영양제를 먹어보라고 추천을 받았습니다.남들이 좋다해도 효과는 사람마다 다른데 믿을만한 친구가 요즘 아침마다 덜피곤하니 꾸준히 먹어보라고 해서 이왕이면 초초고함량 들어있다는 제품으로 선택했습니다.요즘 많이 힘들고 지치고 우울인지 무기력인지 엄청 힘들고 아침마다 일어나기 싫었는데 몇번 안먹었지만 정말 효과는 있는것 같아요아침에 일어날때도 덜 힘들고 기분도 전보다 더 좋아졌어요"
    },
    {
        "작성일자": "2023.09.03",
        "평점": 5,
        "리뷰내용": "이거 먹으면 힘이 펄펄 난대서 긴가민가하며 먹어봤는데 효과있는것같아서 세박스째 먹고있어요.처음엔 좀 쎄다 싶어서 반포씩 먹었는데 이제 한포씩 다 마셔요.제가 진짜 저질체력인데이거마시고는 확실히 덜 지치고 아프지도 않네요.전에는 애들아플때 옮아서 같이 아팠는데 이거 먹고나서는 안 그러고요.짜먹는 제형이라 전 더 좋더라구요.맛도 처음엔 넘 이상했는데 계속 먹다보니 상콤하고 괜찮아요~~^^"
    },
    {
        "작성일자": "2024.01.21",
        "평점": 5,
        "리뷰내용": "50대 아줌마 ^^수영하면서 힘들때 이거 먹고하면 아오~~  기력 안딸려요긴가민가해 안먹고 며칠 했더니 힘들어서 효과  확실히 인증했어요6000은 좀 쎈감이 있어 다른걸로 2000먹고가면 확실시 이 제품하고는 다르구나 느낌 운동 많이 하시는분들에겐 제격일듯합니다 좀 피곤한데 운동은 해야하고하면 그때 먹습니다짱짱 인정 ~~"
    },
    {
        "작성일자": "2022.05.10",
        "평점": 5,
        "리뷰내용": "김종국씨 모델이라 믿고 시켰어요 타사꺼만 먹다가 효과가 덜한거 같길래 이거로 주문했는데 운동전 부스터로 충분하네요 힘들어서 그만하고싶은데 몸은 더 할수있다고 하라고 하는 느낌이에요 그리고 원래도 변비 없는데 이거 먹으면 저는 화장실을 더 가게되더라구요 맛도 복분자나 오미자 같은 맛이라 물에 타서 먹고 30분뒤 운동하면 땀도 잘나고 힘도 나요 앞으로 이거에 정착할거에요"
    },
    {
        "작성일자": "2024.02.14",
        "평점": 5,
        "리뷰내용": "이번이 벌써 3번째구입입니다 ! 아마 저처럼 고민하시는분들 계실꺼같아요 이게설마 효능이 있겠어 ? 여러분들 근데 이거 한번 꾹 참고 1달동안만 드셔보시면 확실히 달라요 아침에 일어날때나 저녁까지 이어지는 스테미나가 달라요 ~ 그리고 먹다가 안먹으면 체감이 확옵니다ㅎㅎ하루에 한포씩 먹고있어요 저는 만족입니다 !"
    },
    {
        "작성일자": "2023.02.17",
        "평점": 5,
        "리뷰내용": "이전부터 마카랑 같이 먹는데 효과가 좋은 것 같아서 구매했어요. 아르기닌은 마카랑 같이 먹어야 더 효과가 좋다고 하더라구요 ㅎㅎ 익스트림 마카 아르기닌 최고예요. 맛도 부담스런 맛이 아니고 과일맛이라 먹기도 좋아요~"
    },
    {
        "작성일자": "2024.01.13",
        "평점": 5,
        "리뷰내용": "정말 운동을 하며 여러가지로 힘들다는 느낌이 많았는데 이걸 먹고 나서는 진짜 운동할때 특히 지치거나 피곤함이 눈에 띄게 없어졌고 자신감이 생기네요 그래서 최대한 앞으로도 구매를 할 것 같네요 진짜 운동 좋아하는 분들은 구매해서 드셔 보세요 확실히 효과가느껴지네요~!!^^"
    },
    {
        "작성일자": "2024.01.15",
        "평점": 5,
        "리뷰내용": "지치고 힘든 날 아침에 아르기닌을 먹고 출근을 하면 도움이 많이 됩니다 어렸을 때 아버지가 아른 아로나민골드를 왜 먹는지 이제 알 수 있을 것 같아요 운동을 하지 않더라도 지치고 힘들 때 한번씩 먹으면 도움이 되고 중독성이 있습니다 맛은 이상하지 않아서 먹는데 거부감이 없어요 약간 갤포스 같은 느낌입니다"
    },
    {
        "작성일자": "2024.05.18",
        "평점": 3,
        "리뷰내용": "3박스 중에 한박스가 내용물이 터져서 칠갑된 상태로 왔어요터진거 찾는다고 애먹었어요"
    },
    {
        "작성일자": "2022.05.13",
        "평점": 5,
        "리뷰내용": "운동 시작하면서 매일 아침 챙겨먹는데 하루 활력이 달라요.평소라면 퇴근하고 지쳐서 바로 침대행인데, 요즘엔 퇴근하고 헬스 두시간 하고 와도 멀쩡하네요. 체력 거지였는데 덕분에 정상인처럼 살고있어요. 효과가 영원했으면 좋겠는데 계속 먹다보면 내성이 생길까봐 벌써 걱정이에요ㅋㅋ지금 두박스 째 먹고있는데 아직은 효과 좋습니다. 추천해요!"
    },
    {
        "작성일자": "2023.02.04",
        "평점": 3,
        "리뷰내용": "위가 안좋은데요 아침에 공복에 마셨다가 위산올라고 울렁거려 힘들었어요 바로 양배추즙 먹으니 몇분 후 가라앉긴했는데 위가 약하신분들은 고민해보셔야 될 듯..효과는 제가 지금 체력이 아예 바닥이라그런지 평소보다 활력은 있는듯 합니다(3일째복용) 특히 아침에 개운해요저녁보단 아침에 먹는게 좋을거 같고양배추즙이나 간단한 음료를 먹은 후 섭취하는게 좋을듯 합니다."
    },
    {
        "작성일자": "2021.09.10",
        "평점": 5,
        "리뷰내용": "운동할때 섭취해주는게 정말 영향을 많이 미치는거 같아요 운동할때 시너지 효과내려고 시켰는데 먹는방법이 간편해서 좋았어요최대함량이라 믿음가구요 심지어 김종국 좋아하는데 김종국이 모델인 제품이라 구매하는데 더 믿음이 갔어요ㅋㅋㅋ복용하니까 아침에 일어날때 좀 덜힘든 기분이예요 조금더 복용하면 확실히 더 효과볼것 같아요 꾸준히 먹어보려구요  다른버전도 먹을의향 있습니다"
    },
    {
        "작성일자": "2023.03.05",
        "평점": 1,
        "리뷰내용": "다른 분들은 다들 좋다 하시는데 저는 물에 타서 한 포 먹자마자 고카페인 섭취처럼 속 울렁거리고 시야 좁아지고 멍하고 감각이 무텨졌어요. 아침에 먹고 별 생각없이 운전해서 가다가 조정 거리를 적절하게 가누지 못하고 사고 쳤네요. 다친 사람은 없어서 다행. ㅠ. 집에 오자마자 2시간 자고 나니 머리가 조금 맑아집니다.밤에 먹고 자도록 한번 더 시도할지그냥 포기할지 고민 중에 있습니다."
    },
    {
        "작성일자": "2021.08.03",
        "평점": 5,
        "리뷰내용": "코로나로 집에만 누워서 배달음식 자주 시켜먹고 운동도 많이 빠지다보니 몸이 무거워지는게 느껴지더라구요..ㅠㅠ그래서 자주는 못가지만 운동할때라도 효과를 더많이 보자 싶어 검색하다 아르기닌이 좋대서 구매했어요!!오늘 먹고 운동갔는데 확실히 땀도 더 많이 나고 영양제까지 챙겨먹었으니 아깝지않게 운동도 더 열심히 하게되더라구요ㅋㅋㅋ운동할때 챙겨먹으니 여러모로 부스터 역할 톡톡히 하는것같네요!"
    },
    {
        "작성일자": "2024.03.03",
        "평점": 5,
        "리뷰내용": "알약이랑 포랑 같이 구입해서 평상시에는 알약 먹고 좀 힘내야 할때는 포를 물에 타서 먹었는데요. 포 먹을때마다 설사를 해요. 영양이 과다 해서 일까요? 성분이 제 몸이 못 받아드리네요 나눠서 먹을 수도 없고. 저도 효과보고 싶은데 아쉬워요. 장 민감 하신 분들은 참고 하세요."
    },
    {
        "작성일자": "2021.08.08",
        "평점": 5,
        "리뷰내용": "육아로 인해 피로감은 계속 올라가고.에너지 음료도 많이 마시다보니 안대겠어서.예전에도 다른 제품의 아리기닌을 먹었던 적이 있었어요!그제품은 기억이 잘안나지만 효과는 크게 못느낀거 같았어요.요제품은 효과 기대댑니다. 얼마 대지 않았지만. 일찍 일어나서 보통 낮에는 졸리기 시작해서 피로가 안풀리는데 저한테 맞는 제품인거 같아요! 재구매 의사 있습니다."
    },
    {
        "작성일자": "2023.09.16",
        "평점": 5,
        "리뷰내용": "아르기닌 섭취하려 각사별 한달씩 테스트중~~마지막으로 김종국 모델 제품 구입~저는 물에 타먹기보단 원액 바로 섭취합니다.레몬향  첨가로  믹는데  거부감 없음.가격은 살짝 비싸네요~!"
    },
    {
        "작성일자": "2021.08.28",
        "평점": 5,
        "리뷰내용": "어제 받았네요, 배송 빨리 왔구요,,, 요즘 스트레스도 많이 받고, 야근도 많고 해서,,, 아침에 일어 날때 마다 몸도 무겁고 힘들고이젠 건강을 챙겨야할 나이인가 보다해서, 체력과 활력, 기력에 좋은 상품 찾는데 가격대도 좋고 해서 구매 했네요.일단 아침에 일어 날때 도움이 되는 것 같네요. 낮에도 활력이 도는것 같습니다. 스틱형으로 되어 있어 먹기도 편한것 같구요,,,,많이 파셔요 ~~"
    },
    {
        "작성일자": "2021.08.28",
        "평점": 5,
        "리뷰내용": "어제 받았네요, 배송 빨리 왔구요,,, 요즘 스트레스도 많이 받고, 야근도 많고 해서,,, 아침에 일어 날때 마다 몸도 무겁고 힘들고이젠 건강을 챙겨야할 나이인가 보다해서, 체력과 활력, 기력에 좋은 상품 찾는데 가격대도 좋고 해서 구매 했네요.일단 아침에 일어 날때 도움이 되는 것 같네요. 낮에도 활력이 도는것 같습니다. 스틱형으로 되어 있어 먹기도 편한것 같구요,,,,많이 파셔요 ~~"
    },
    {
        "작성일자": "2021.08.14",
        "평점": 5,
        "리뷰내용": "초초고함량이라 믿고 구매했어요 남편이 업무때문에 늦게 일어나고 일찍 일어나기 때문에 아침에 눈을 잘 못떠요. 옆에서 보면 속상해서 하나라도 좋은거 챙겨주고 싶어 구매했어요. 이거 꼬박 꼬박 챙겨주니까 고맙다고 하면서 컨디션이한결 나아졌다고 하네여. 지금도 아침에 눈을 번쩍 뜨지는 못하지만, 그래도 아침이 훨씬 상쾌하다고 하네여 ㅎㅎ사기 잘한거 같고 꾸준히 먹구 건강해지면 좋겠어요."
    },
    {
        "작성일자": "2023.02.20",
        "평점": 5,
        "리뷰내용": "신랑이 너무 피곤해해서 아르가닌을 먹기 시작했는데 좋아요~원래는 아*맨을 먹었었는데 너무 비싸기도하고 새로 나오면서 가격이 더 올라서 검색하다 알게됐어요함량도 이제품이 더 높고 신랑도 먹어보더니 만족하네요~아*맨을 효과를 많이봤는데 별반차이 없다고 하네요~이제품 먹어보고 좋아서 같은 브랜드 밀크시슬이랑 같이 먹는데 확실히 덜 피곤하다고하네요~재구매의사 있습니다~"
    },
    {
        "작성일자": "2021.09.04",
        "평점": 5,
        "리뷰내용": "살만자꾸 쪄가는 제자신을보여 한심스러워서 홈트를 시작했어요..장비빨세우고싶어서 구입했어요ㅋ초고함량 아르기닌이랑 아연 같이 들어있는제품중에요게 효과 완빵이라고 지인이얘기해줘서 구매해서 먹어봤는데ㅋ먹기도 간편하게되있구 맛도 괜찮은거같아요ㅋㅋ몇일 복용해봤는데 피곤함도 덜한거같아요 ㅋ 아르기닌이 그런효과도 있나봐요 저는 효과 보고있는거같아서 추천합니다~"
    },
    {
        "작성일자": "2021.08.03",
        "평점": 5,
        "리뷰내용": "30대가 되면 내 몸이 내 몸이 아니라더니 지금 하루하루 누구보다 생생하게 체감 중입니다비타민을 챙겨먹고 있긴한데 피로가 풀리는 느낌은 많이 없어서제 영양제 리스트에 추가했어요! 필라테스 다니고 있는데 운동을해서 체력이 좀 붙은 건지 영양제를 챙겨먹어서 체력이 좋아진 건진 모르겠지만회사에 조는 시간도 줄었고 필라테스도 예전만치 힘들진 않네요~꾸준히 먹어봐야겠어요"
    },
    {
        "작성일자": "2024.03.10",
        "평점": 5,
        "리뷰내용": "50대 무조건 드세요.울 남편 잦은 술자리 무리한 운동에 몸이 피곤하다고 해서 시켜주었는데,하루하루가 틀리다고 이야기 합니다.그 말이 무슨 뜻인지는 모르겠지만 너무 좋다고 하네요."
    },
    {
        "작성일자": "2022.11.25",
        "평점": 4,
        "리뷰내용": "효능은 바로 나오는게 아니라 솔직히 말해서 초반에는 잘 모르겠습니다. 하지만 몸에 좋다고 하니 먹으면 확실히 좋긴하겠죠? 공복에 먹으라는 글이 있는데 이거는 체질에 따라 다르니 주의하세요. 저같은 경우는 빈속에 먹으면 속이 안좋더라고요. 그래서 식사 후 시간이 조금 지난 후 운동하시기 전이나 저녁에 식사 충분히 하신 후 자기전에 먹는게 좋은것 같습니다."
    },
    {
        "작성일자": "2021.11.02",
        "평점": 5,
        "리뷰내용": "아르기닌 같은 경우 함량이 높으면 섭취양이 많아서 섭취하기 부담스러웠는데 이건 1포만으로 간편하게 초고함량 아르기닌을 섭취할 수 있어서 너무 좋아요! 영양제는 진짜 매일 챙겨야해서 간편하게 보관하고 섭취하는게 짱이에요~ 초고함량에 액상형태라서 그런지 흡수도 빠른 것 같고 피로회복도 잘 되는 느낌이에요. 앞으로도 꾸준히 구매할게요!"
    },
    {
        "작성일자": "2023.01.24",
        "평점": 5,
        "리뷰내용": "지금까지 익스트림 아르기닌 먹기전까지 다른 제품을 먹었는데 효과가 별로 없는거같아서 찾아보다가 여기 제품이 함량도 높고 성분도 좋고 안심하고 섭취할수 있는 제품인가같아서 구매했어여!확실히 여기 아르기닌 챙겨먹으니까 힘도 나고 활력이 생기는 느낌이 확 드네요 아침에 눈 뜨자마자 하나씩 먹고 있는데 하루종일 피곤하지도 않고체력 딸리는거도 없어서 너무 좋아요 ❤️"
    },
    {
        "작성일자": "2021.08.01",
        "평점": 5,
        "리뷰내용": "요즘 남편이 더워서 그런가 아침에 일어나는걸 엄청 힘들어하더라구요 ㅠ_ㅠ 그리고 운동 시작해서 그런가... 더 못 일어나는 것 같기두.. 그래서 친구가 남자영양제 이거 좋다고 추천해줘서 구매했는데 피로회복에 도움이 많이 되는 것 같아용 !! 운동하면서 먹으면 더 좋다고 하니까 운동도 더 열심히 하는듯ㅋㅋ 운동보조제로도 좋고, 피로회복이나 체력관리하시는 분들 드시면 좋을 것 같아요!"
    },
    {
        "작성일자": "2024.05.17",
        "평점": 5,
        "리뷰내용": "맛도 나쁘지않고 계속먹으니까 덜피곤한 느낌이 있습니다.재구매 한번더 해보려고요"
    },
    {
        "작성일자": "2023.11.08",
        "평점": 5,
        "리뷰내용": "만성피로 수면부족 직업적으로 근육통 달고 삼4달째 먹고있음(신랑)1. 운동 후 근육통 적음2. 평소보다 피곤함을 덜 느낌 하루도 안 빠지고 섭취3.당뇨약을 먹기때문에 저녁운동 후 취침전 복용 (평소보다 잘 잠)4.종국님 보고 믿음가서 샀음(좀더 할 인 했음하는 바램 ㅜㅜ 비쌈)맛-시큼 먹을 만 함한 번 쭉 빨아 먹음 끝 아쉽"
    },
    {
        "작성일자": "2024.06.02",
        "평점": 5,
        "리뷰내용": "조부상 난 후로 피곤했었는데 먹으면서 피곤한것도 잦아들고 좋았어용"
    },
    {
        "작성일자": "2023.02.23",
        "평점": 5,
        "리뷰내용": "역대 먹어본 아르기닌들과는 비교가 되지 않는다.다른 아르기닌과 비교도 안되늗 함유량괸 좋은 성분들로 높은 흡수력이 몸으로 느껴지고 운동 수행시에 크게 느껴져서 인생을 살며 두번째 운동 전성기가 온 것같은 기분을 받는 요즘이다.남들에게 추천한다면 무조건 추천하고 싶은 아르기닌.앞으로 이것만 꾸준히 먹을 것 같다."
    },
    {
        "작성일자": "2024.05.16",
        "평점": 5,
        "리뷰내용": "운동전에 힘 쓸일 있을때 힘든 근무전에 이게 보약입니다!!!"
    },
    {
        "작성일자": "2021.11.04",
        "평점": 5,
        "리뷰내용": "요즘 체력적으로 많이 후달려서 활력 좀 챙겨보고자 김종국씨가 광고하는 이 제품으로 선택했어요김종국씨 그냥 보기만 봐도 막 힘이 나잖아요? ㅎㅎ 이거 먹으면 왠지 김종국처럼 힘이 쎄질거 같다는..아르기닌 함량도 완전 초초초고함량으로 높고 카르니틴과 아연까지 들어있어서 도움 많이 될거 같아요먹은지 며칠 지났는데 벌써 활력 돋는기분. 확실히 덜 피곤하네요! ㅎㅎㅎ"
    },
    {
        "작성일자": "2023.07.04",
        "평점": 5,
        "리뷰내용": "먹이려고 주문했어요상담원하고 상담햇는데처음엔 반포씩먹이다가 이제 일주일지나 한포먹여요제가먹어보니 써요 ㅜㅜ근데 아이가 잘먹어요(한약도잘먹는편이예요)이거먹고 단백질두알먹고 운동갑니다특히 상담원분이 너무 친절하셨어요이것저것 물어봐도 자세히 상담해주셔서너무 감사했습니다 꾸준히 먹이고있습니다 !"
    },
    {
        "작성일자": "2024.05.08",
        "평점": 5,
        "리뷰내용": "두달째 먹는중인데 너무 효과가 좋네요 ㅎ남자친구를 위해 주문을 하고 있어요남자친구가 먹고난뒤로 효과가 짱!"
    },
    {
        "작성일자": "2021.09.18",
        "평점": 5,
        "리뷰내용": "운동을 좋아해서 헬스며 홈트며 이것저것 하는데 요새 무리했다하면 아침에 일어나기 힘들더라구요건강생각할 나이긴하고..찾아보니 아르기닌이 좋대서 최대함량 제품으로 구매했습니다 사람마다 다르기야하겠지만 저는 좀 빠르게 느낌이오는것 같아요 ㅎㅎ 아르기닌믿고 좀빡쌔게 운동하고있습니다 떨어지지않게 지속구매예정이에요"
    },
    {
        "작성일자": "2021.08.30",
        "평점": 5,
        "리뷰내용": "우리 애기 키우느라... 에너지 소모가.. 너무 심했는데...에너지 음료도 효과를 덜보고..예전에 다른 제품의 아리기닌을 먹었던 적이 있었는데그 제품은 기억이 잘안나지만 효과는 크게 못느낀거 같았어요.그런데 이 제품은 효과 좋네요4일 먹었는데 일찍 일어나서 보통 낮에는 졸리기 시작해서 피로가 안풀리는데 저한테 맞는 제품인거 같아요! 재구매 의사 있습니다."
    },
    {
        "작성일자": "2021.08.30",
        "평점": 5,
        "리뷰내용": "우리 애기 키우느라... 에너지 소모가.. 너무 심했는데...에너지 음료도 효과를 덜보고..예전에 다른 제품의 아리기닌을 먹었던 적이 있었는데그 제품은 기억이 잘안나지만 효과는 크게 못느낀거 같았어요.그런데 이 제품은 효과 좋네요4일 먹었는데 일찍 일어나서 보통 낮에는 졸리기 시작해서 피로가 안풀리는데 저한테 맞는 제품인거 같아요! 재구매 의사 있습니다."
    },
    {
        "작성일자": "2023.11.14",
        "평점": 5,
        "리뷰내용": "피로를 덜어보려 구매했는데최소 한달은 먹어봐야 느낌을 알테니효과 후기는 한달후에..조금이라도 효과있기를 간절히 바라며~~!!!11월 29일20일 정도 먹어보니피곤함이 줄어든게 느껴지네요확실히 다른때보다 피곤함이 덜합니다당분간 재구매해서 꾸준히 먹어보렵니다~^-^"
    },
    {
        "작성일자": "2024.06.03",
        "평점": 5,
        "리뷰내용": "매일 아침 기상 후 물 한잔 마시고 바로 먹고 한달 후 느낌....굿!!"
    },
    {
        "작성일자": "2022.04.16",
        "평점": 4,
        "리뷰내용": "저는 운동 중 에너지를 더 내고 싶어서 먹는데 효과는 확실히 있고.. 느낌이 지치지 않고 더 할수 있는 느낌? 이에요.. 먹고 운동하면 몸도 약간 뜨거워지구요부스터처럼 잠이 확깨는건 아닌데 아르기닌 함량이 높아서 그런지 하루 에너지를 미리 땡겨 쓰는거 같아요아침에 먹으면 오후 6시쯤에는 거의 수면제 먹은 것 같이 힘빠지고 졸리네요"
    },
    {
        "작성일자": "2021.09.04",
        "평점": 5,
        "리뷰내용": "다이어트를 시작해서 근력운동을 꾸준히 하다보니 요즘 운동하고나서 후폭풍 처럼 피로가 너무 몰려오더라구용..아르기닌이 꾸준히 복용시 혈액순환을 도와 피로를 빨리 회복 시켜준다고 해서 구입했어용ㅎ배송받고 며칠 먹어보니 아침에 온몸이 쑤시고 피로감에 일어나기 힘들었는데 한결 아침에 일어나는게 수월합니다!ㅎ"
    },
    {
        "작성일자": "2023.01.24",
        "평점": 5,
        "리뷰내용": "일반 아르기닌만 함유되어 있는 제품에 비해 확실히 좋은 것 같아요 운동할 때 조금씩 효과가 있는 것 같아요 에너지 관리에 이만한 영양제는 없는 것 같네요"
    },
    {
        "작성일자": "2022.02.17",
        "평점": 4,
        "리뷰내용": "매일 너무피곤하고 잠도안깨고 근육들도 아프고 힘들어서 도움이 되는게 없을까 해서 사봤어요이틀째 먹고있는데 효과있는거같아요 일할때 피곤한건 비슷한데  좀더 견딜수있게 해주는거같아요드라마틱하진 않지만 효과있는듯해요꾸준히 먹어봐야겠어요  근데  맛은 내가 너무 싫어하는맛이라ㅜㅜ 먹을때 넘고역이네요   그거빼곤 좋아요!"
    },
    {
        "작성일자": "2021.11.03",
        "평점": 5,
        "리뷰내용": "남편 직장 형님들이 남편먹으라고 아르기닌을 한포씩 준다네요 이거먹으니까 남편이 몸이 덜피곤한것같다고 한통사달래서 사줬어요 캡슐보다는 액상으로된게 챙겨먹기도 간편하고 좋을것같아 주문했어요 남편은 맛도 괜찮다네요 운동하는사람이 먹으면 효과 더 좋대서 헬스까지 등록했어요ㅋㅋ가격저렴하고 좋네요 다먹어갈때쯤 또 구매할게요!"
    },
    {
        "작성일자": "2023.01.29",
        "평점": 5,
        "리뷰내용": "요새 피곤해서 사봤네요. 야근 많이 할때 먹고 컨디션 괜찮아졌던거 같아서요 ㅎㅎ 포 형식이라 섭취하기 편하고 맛도 괜찮아요. 비린맛 잘 잡아서 좋습니다."
    },
    {
        "작성일자": "2024.05.14",
        "평점": 5,
        "리뷰내용": "건강식품에서 실제로 효과를 느끼기 쉽지않은데 이제품은 효과가 크게 느껴짐"
    },
    {
        "작성일자": "2021.08.07",
        "평점": 5,
        "리뷰내용": "남편이 40대 중반들어서니 체력도 약해지고 피로감도 크게 느끼는게 확 보이더라구요. 영양보조제 검색하다 이게 아르기닌 함량이 최대여서 바로 사서 복용중인데요. 아침에 일어날때 확실히 몸이 가볍대요. 제가보기에도 전보다 활기도 느껴지고 넘 만족하며 먹고있어요.  남편이 좋다고 저보고도 같이 먹재서 추가 구매하려고구요. 감사합니다"
    },
    {
        "작성일자": "2021.09.13",
        "평점": 5,
        "리뷰내용": "한살한살 나이를 먹어가니 멀쩡했던 몸이 조금씩 고장나기 시작하더라구요ㅠㅠ 저뿐만 아니라 남편도 만성피로로 인해 많이 지쳐 있어서 조금이라도 도움이 될까 싶어 같이 챙겨 먹고 있어요ㅎㅎ 얼마 안되 큰 효과를 본건 없지만 그래도 요즘 아침에 일어날때 덜 피곤한건 확실합니다ㅋㅋㅋ 타제품보다 함량이 더 높고 가격은 저렴해서 가성비 좋은것 같네요!"
    },
    {
        "작성일자": "2021.08.08",
        "평점": 5,
        "리뷰내용": "남편이 요즘 쉬는날없이 일하다보니 너무 체력적으로 힘들어해서 구매했습니다 남편이 이런제품들 안좋아하는데 맛은 우선 괜찮다네요 맛이 안좋으면 꾸준히 안먹을거 같아서 걱정이였는데 너무 다행이예요 하루이틀 먹더니 몸이 괜찮은 기분이라며 이제는 챙겨달라고 먼저 말하네요~ 이거 다 먹으면 재구매해서 꾸준히 먹여봐야겠어요^^"
    },
    {
        "작성일자": "2021.08.08",
        "평점": 5,
        "리뷰내용": "많은 영양제를 챙겨먹었는데 필요한 영양분을 채우느라 여러가지로 먹으면 물을 몇컾씩마셔대서 배불르고 토할것 같아서 못먹겠더라구요 ㅠ많이 지치고 면역을 최대치로 올려야하는 요즘 한포로 간편하고 맛있게 효과는 최대로 볼수 있는 요즘 딱맞는 영양제인것 같아요지치는것도 덜하고 몸도  가벼워지는게  확실히 효과는 좋은것 같아요"
    },
    {
        "작성일자": "2024.03.26",
        "평점": 5,
        "리뷰내용": "구매 당시 13만원에 구매를 햇는데 5일후에 바로 11.5만에 판매 아~~세일할때 많으니 잘 보고 구매하시길~~연예인 광고는 보통 구매 하지 않는데 김종국 보고 구매 함~효과는 딱히 모르겠음~"
    },
    {
        "작성일자": "2021.09.11",
        "평점": 5,
        "리뷰내용": "코로나로 운동도 못다니는데가 갑자기 살도 찌고 체력도 많이 떨어지던 차에 친구가 추천으로 구매했는데 에너지가 좀 올라오는 느낌이 들어요. 매일 아침부터 몸이 지쳐서 인상쓰며 일어났는데 요즘은 개운하고 활력이 느껴지는게 신기할 정도의 변화가 느껴져요. 운동도 다시 시작할거라서 꾸준히 복용하면서 건강 챙길 수 있을것 같아요!!"
    },
    {
        "작성일자": "2021.08.05",
        "평점": 5,
        "리뷰내용": "매일 반복되는 출퇴근에 여름무더위까지만나서 아침마다 몸이 무거워서 일어나기가 너무 힘듦을 느껴서 구매하게됐습니다. 영양보충에 좋고 활력이 생긴다는 후기보고 구매했는데 일단 지금 효과가 나타나는거같아요 아침에 일어날때 느낌이 달라지고있는것 같아요! 개별포장이라 먹기도 편해서 꾸준히 먹어보겠습니다!"
    },
    {
        "작성일자": "2022.07.03",
        "평점": 5,
        "리뷰내용": "저희남편이 40대라 자주 피곤을 느끼고 체력도 딸리고 성욕도감소 되었는데 이제품 먹고나니 신기하게도 피곤한것도 없어지고성욕도 넘치고 너무 좋다고 하네요 체력이 넘치니 가격대비에 좋은것같아요단점은 딱히 없네요ㅎㅎ너무 좋아서 주변 지인분들한테 추천하니너무좋다고 하네요 다먹고 재구매 할께요!!"
    },
    {
        "작성일자": "2023.02.15",
        "평점": 4,
        "리뷰내용": "김종국광고라 일단 믿고 구매다른거랑 비교하니 함량은 최고인듯해요아르기닌 요즘 대세라 구매했는데 암환자에게도 좋다고하니 꾸준히 3갤 먹어보려구요액상이라 맛이 이상할까봐 걱정했는데 나름 비위상하진 않아요~에너지도 올리고 대사증진도 기대해봅니다"
    },
    {
        "작성일자": "2021.09.12",
        "평점": 5,
        "리뷰내용": "아르기닌 먹고 난뒤 활력이 달라진 친구 보면서 저도 구매했어요 꼭 힘이 더 생기고 이런것보다 삶의 지침의 정도가 다른듯하네요 오후만 되면 나른하고 힘들던 제 일상이 달라지고 있어요 ㅎㅎ  덕분에 의욕적이던 시절로 돌아간듯 일도 더 잘되고뭐든 해보려는 의지가 생겨서 헬스까지 내친김에 도전합니다. 이런 활력적인 삶 스스로 만족해요 ㅎㅎ"
    },
    {
        "작성일자": "2024.01.13",
        "평점": 5,
        "리뷰내용": "남친이 너무 피곤해해서 구매했는데먹으면 확실히 덜 피곤하고 기운이 난데용처음먹고 몸이 뜨거워지는 느낌?이 있다그랬는데몇번 먹으니 그건 괜찮은거같아요이건 너무 고용량인거같아서저용량 아르기닌이랑 번갈아먹일려구요"
    },
    {
        "작성일자": "2021.08.04",
        "평점": 5,
        "리뷰내용": "날씨가 더워서 그런지 남편이 아침마다 힘들어하길래 지인 추천 받아 구매했어요.최고함량으로 아르기닌 뿐만아니라  카르니틴,아연도 같이 들어 있어 좋네요.새콤달콤하니 맛도 좋고 물없이 어디서나 섭취가능하고 개별포장 되어있어서휴대하기도 간편해서 맘에 들어 해요.아침에 눈뜰때 확실히 몸이 가벼운거 같다고 좋아하네요."
    },
    {
        "작성일자": "2021.08.31",
        "평점": 5,
        "리뷰내용": "피로가 쌓이고 힘든데 쉴수가 없다보니 매일이 피로한 상황이라 알아보다 아르지닌이 좋다기에 고함량에 타우린 그외 복합체로 먹기편하게 되어있길래 주문해보았어요. 액상타입인데 물에잘녹고 맛은 이온음료 같아서 부담스럽지 않았어요. 아침마다 각종 영양식품들과 함께 이제 3일정도 음용중입니다. 마시고 효과가 있기를.."
    },
    {
        "작성일자": "2021.08.07",
        "평점": 5,
        "리뷰내용": "배송도 빠르게 와서 바로 받아봤어요 ㅎㅎ요새 피로가 쌓여 각종 영양제를 달고 사는데활기찬 하루를 위해 아르기닌은 필수라고 해서 이제 꼭꼭 먹기 시작했네요~운동할 때나 기운 없을 때 먹으면 활력이 돌아서 몸이 가뿐해서 좋네요 ㅎ한 포씩 개별포장 되어 있어서 먹기에도 편리해서 회사에도 두고 먹고 있어요.고함량이라 마음에 드네요 ㅋ"
    },
    {
        "작성일자": "2023.10.20",
        "평점": 5,
        "리뷰내용": "운동 전 물에타서 마시고나면 확실히 덜 지치고펌핑효과도 있습니다벌써 세번째 주문이구요~ 김종국님이 광고해서그런지 믿음이갑니다!!할인도 많이하고 먹기 편하며 배송또한 빨라서이번도 떨어지고나면 재구매 100프로~"
    },
    {
        "작성일자": "2021.11.03",
        "평점": 5,
        "리뷰내용": "요즘 남편이 일찍부터 자도 아침에 잘 못일어나고 내가먼저 출근하면 심지어 혼자 못일어나서 지각을 하더라구요;;;; 그래서 찾던도중 아르기닌이 좋다고 해서 바로구매했어요. 배송완전빠르고 포장도잘되어왔네요. 먹기시작한지 3일정도되었는데 벌써 덜 피곤한거같다고 하네요 ㅋㅋ 꾸준히먹으면 효과좋을거같아요!!! 감사합니다"
    },
    {
        "작성일자": "2021.09.16",
        "평점": 5,
        "리뷰내용": "친구소개로 사게되었어요~ 요즘 부쩍 피곤해하는 남편을위해서 사봤는데 정말 강추하게 되서 글남겨요 !!아연이 남자들한테는 필수라고 하던데 확실히 고함량이라 그런가 효과가 빨라요 피로도 덜느낀다고 하더라구요재구매의사 있어요 다먹어보고 또시킬께요 이제 건강을 챙길나이가 되서 이런제품에 관심이 많이 생기네요"
    },
    {
        "작성일자": "2021.09.11",
        "평점": 5,
        "리뷰내용": "첨에는 남자들먹는영양제인줄알았는데 주변에보니 성별은상관없다 그러더라구여  미취학아이둘가정보육에 너~~무지쳐서 따로운동안해도 에너지소비가커서 챙겨먹고있어요 드라마틱하게먹자마자 좋다 이런건아니지만 확실히 아침이 개운하고 활력이생기는거같아요 꾸준히먹어보려구요 만족해요^^"
    },
    {
        "작성일자": "2023.06.27",
        "평점": 5,
        "리뷰내용": "신랑이 운동을 많이 하는데  많이 피곤해 해서  구매 했어요평소 계속 한포씩 한달여 넘게 복용 했는데 일이있어 3일정도 복용을 못했는데 신랑왈  ”와  바로 티난다 ....“  바로 티가 나게 피곤하다고 해요 역시 아르기닌  효과  !!다음에 또 구매 할려구 해요!"
    },
    {
        "작성일자": "2023.10.14",
        "평점": 5,
        "리뷰내용": "추석 때 2박스 구매해서 시댁에 선물로 드리고 남편이랑 먹을라고 재구매했어요. 지인이 다른회사 아르기닌을 줘서 몇 번 마셔봤는데 몸이 좀 가벼워지는? 느낌도 들고 검색해보니 다이어트에도 좋다고해서 구매해봤어요. 효과가 좋았으면 좋겠네요,"
    },
    {
        "작성일자": "2022.07.19",
        "평점": 2,
        "리뷰내용": "분명 생활패턴에서 바뀐거라곤 이거 하나뿐인데 차만 타면 병든닭 마냥 꾸벅꾸벅졸고무기력이 심하게 들어서 잠깐 누웠다하면 4시간 기절이구일상생활하기 힘들어서 안먹으니까 괜찮아졌습니다자기몸에 맞게 먹어야할거같은데 일단 저는 아님남은거는 트쌤들 먹어보라고 드렸는데 좋다고 하긴하네여"
    },
    {
        "작성일자": "2021.09.25",
        "평점": 5,
        "리뷰내용": "요즘 몸이 너무 피곤하고 면연력이 떨어진 것 같아서이것저것 알아보다가 친구 추천으로 구매하게 되었어요추석전에 배송받아서 먹었는데, 확실히 몸이가벼운 느낌이 나고, 추석 지나고도 피곤함이덜 느껴지네요! 초초고함량을 편하게 섭취할 수 있어서제일 좋은 것 같아요. 더 꾸준히 먹어볼게요"
    },
    {
        "작성일자": "2021.08.14",
        "평점": 5,
        "리뷰내용": "아침마다 몸이 무겁고 부쩍피곤해하는 신랑과 같이 챙겨먹으려 샀어요.고함량 아르기닌으로 비리지 않고 새콤달콤해서 먹기 편해요.신랑도 맛괜찮다고 알아서 잘챙겨먹네요.면역력과 피로회복에 좋은 아르기닌!코로나라 헬스다니긴 힘들고 틈날때마다 걷기 운동하는데 운동전에 먹고 하니 확실히 몸이 가벼운 느낌이에요."
    },
    {
        "작성일자": "2021.08.04",
        "평점": 5,
        "리뷰내용": "일이 고되서 그런건지 몸이 많이 피곤하고 아침에 일어날때 마다 몸이 무겁게 느껴져서 하루 시작이 엉망이였어요. 주변에서 아르기닌이 피로해소에 도움이 된다길래 초고함량이라길래 구매해서 섭취했는데 확실이 아침에 일어날때 그 전보다 힘들지 않게 일어나는거 같아요~ 앞으로로 계속적으로 꾸준히 섭취할 생각입니다."
    },
    {
        "작성일자": "2024.01.31",
        "평점": 5,
        "리뷰내용": "하루에 12시간 일하는 지인이 안쓰러워서 구매 후 선물했는데스스로 느끼기에 먹은날과 안 먹은날의 차이가 느껴지는 거 같다고 함 원효대사 해골물같은 효과일수도 있으나 만족함"
    },
    {
        "작성일자": "2024.05.01",
        "평점": 5,
        "리뷰내용": "운동하는 친구에게 선물 해 줬는데 너무 많이 만족 했어요. 운동할 때 부스터 역할을 톡톡히 해 준다고 하네요."
    },
    {
        "작성일자": "2021.11.04",
        "평점": 5,
        "리뷰내용": "바쁜 업무로 인해 스트레스와 피로가 누적돼서 도저히 힘들어서 옆에 동료가 이거 먹길래 나도 따라 주문해봤습니다. 아르기닌에 대해선 잘 모르지만 일단 함량이 높다니 좋군요 ㅎㅎ 확실히 먹기 시작한 뒤로 업무 볼때 덜 피곤한거 같고 아침에 일어나기도 훨씬 수월한거 같아서효과 있는거 같은데 좀 더 열심히 먹어보겠습니다."
    },
    {
        "작성일자": "2021.08.23",
        "평점": 5,
        "리뷰내용": "여행 다녀오고 휴우증이 꽤나 컸어요. 잠도 덜자고 술을 많이 펐더니 피로감이 일주일 넘게 가더라구요 ㅠㅠ일하는데 기력이 딸린게 너무나 느켜졌지요. 아르기닌 먹으면 좋다고 해서 구매해서 물에 먹고 있는데, 긍정적입니다.먹고 나서 일정시간 지나면 슬슬 원래 컨디션으로 돌아오더라구요. 비상용으로라도 꼭 챙겨야겠어요."
    },
    {
        "작성일자": "2024.04.09",
        "평점": 5,
        "리뷰내용": "나만 그런건지 먹고 한 20분 지나기 시작하니깐심장이 벌렁거리고 눈이 확 맑아지고 신경이 예민해짐운동 에네지는 잘모르겠음"
    },
    {
        "작성일자": "2022.11.24",
        "평점": 5,
        "리뷰내용": "피로회복에 좋다해서 구매했는데 전 오히려 이거 먹음 잠쏟아져요ㅠㅠ알람도 못듣고 꿀잠잘정도..덕분에 어느정도 피로는 풀렸다만 주부입장에선 육아 집안일하는데에 방해가 되어서 복용 중단했어요중단하고 하루 지나니깐 다시 새벽에 깨고 꿀잠을 못자긴하네요ㅋㅋ..남편은 효과있는거같아요"
    },
    {
        "작성일자": "2022.11.24",
        "평점": 5,
        "리뷰내용": "피로회복에 좋다해서 구매했는데 전 오히려 이거 먹음 잠쏟아져요ㅠㅠ알람도 못듣고 꿀잠잘정도..덕분에 어느정도 피로는 풀렸다만 주부입장에선 육아 집안일하는데에 방해가 되어서 복용 중단했어요중단하고 하루 지나니깐 다시 새벽에 깨고 꿀잠을 못자긴하네요ㅋㅋ..남편은 효과있는거같아요"
    },
    {
        "작성일자": "2021.09.17",
        "평점": 5,
        "리뷰내용": "요즘 이유없이 피곤하고 쳐져서 약국에 갔더니 피로회복제라고 아르기닌병음료를 주시더라구요. 그래서 아르기닌 찾아보니 김종국 아르기닌이 가성비 좋게 팔길래 구매했어요. 그리고 내용중 혈액순환 관련된 내용이 있어서 더 끌렸네요.꾸준히 먹어보고 힘내서 일상생활은 물론이고 운동까지 해보도록 하겠습니다."
    },
    {
        "작성일자": "2023.08.04",
        "평점": 5,
        "리뷰내용": "리뷰잘  안다는스타일인데   이건정말  너무만족해서  남기내요  신랑이  피로해하고   맥을못처서  한약이랑  홍삼두  먹여봤지만별효과가  없었어요 그런데  이걸  접하고나선    아침에텐트도  치고   일할때   역시  다르다내요   본인입으로  한말이에요^^50대초반   남성이에요   효과  짱  짱  짱입니다^^"
    },
    {
        "작성일자": "2022.08.16",
        "평점": 5,
        "리뷰내용": "비타500에 타서 어제 오늘 이틀먹어 봤는데 아직은그렇게 효과가 있다는 생각은 들지않네요.시험삼아 15포 시켰으니 다먹어보고 효과가 있다는 생각이들면 대용량으로 구매하겠습니다.요즘 부쩍 피로를 많이 느껴서 구매하긴 했는데...효과가 있었으면 좋겠네요."
    },
    {
        "작성일자": "2024.02.21",
        "평점": 5,
        "리뷰내용": "피로도 슬슬 쌓이고 몸이 지치려하는 식후에 이거 하나 딱 먹으면 기운이 팍 나고 정신이 확 듭니다.현장에서 안전화 신고 종일 걸어다니며 일하는데 에너지 충전에 이만한게 없어요."
    },
    {
        "작성일자": "2021.09.23",
        "평점": 5,
        "리뷰내용": "아침마다 일어나는게 힘들고 밥맛도 떨어지는게 만성피로로 힘들어서 구매했어요,체력이 떨어져서 그런가 생각했는데운동을 해도 소용이 없고 해서 건강식품을 먹어볼까 하다아르기닌을 접하게 되었습니다.영양소 보면 일반영양제보다 효과가 좋을거 같아요^^배송도 빨리 와서 맘에 드네요."
    },
    {
        "작성일자": "2021.09.15",
        "평점": 5,
        "리뷰내용": "아침에 일어나기 너무 피곤하고 힘들어서 영양제 찾다가 몸에 그 좋다는 아르기닌이 초초고함량 들었다고 해서 먹어보고 싶었고 근육맨 김종국이 추천한다니 더 한번 먹어보고 싶다는 생각이 들어서 샀는데 며칠 먹었는데 이거 때문에 그런건지 기분탓인진 몰라도 아침에 한결 일어나기 편해졌어용 ㅋㅋ 거 참~@ 신기하네용 ㅎㅎㅎ"
    },
    {
        "작성일자": "2021.09.10",
        "평점": 5,
        "리뷰내용": "다이어트한다고 요즘 피티받는 남편위해서 최대 함량 아르기닌 찾다가 발견해서 구매해줬어요 며칠먹더니 운동효과가 2배가 된것같다고 좋아하네요ㅋㅋㅋ아침출근하기전에 일어나는것도 힘들어하더니 요즘은 한시간일찍일어나서 운동하고 출근해요 진작사줄껄그랬네여 다먹으면 재구매의사 200% 있습니다"
    },
    {
        "작성일자": "2024.01.02",
        "평점": 4,
        "리뷰내용": "솔직히 처음 먹었을때는 별 느낌 없었는데, 한달정도 먹으니까 평소에 이정도면 힘들었는데,,? 하던 일들이 무리없이 가능해졌습니다. 느낌이 힘이 난다! 가 아니라 힘이 안드네! 입니다.ㅋㅋ"
    },
    {
        "작성일자": "2021.08.14",
        "평점": 5,
        "리뷰내용": "배송 빨라서 좋고 피곤해하는 남편 위해 샀습니다.보통 아르기닌이 비려서 먹기 힘든데 요제품은 복분자 딸기 석류맛이나서 새콤하니 맛이 괜찮아 맛있다고 잘먹네요.점점 무기력해지고 건강챙길나이라 활력을 주려 지인 추천으로 샀는데 사길 잘했습니다.기운없던 남편이 잘웃고 활력이 생긴것같아 만족합니다."
    },
    {
        "작성일자": "2021.08.14",
        "평점": 5,
        "리뷰내용": "배송 빨라서 좋고 피곤해하는 남편 위해 샀습니다.보통 아르기닌이 비려서 먹기 힘든데 요제품은 복분자 딸기 석류맛이나서 새콤하니 맛이 괜찮아 맛있다고 잘먹네요.점점 무기력해지고 건강챙길나이라 활력을 주려 지인 추천으로 샀는데 사길 잘했습니다.기운없던 남편이 잘웃고 활력이 생긴것같아 만족합니다."
    },
    {
        "작성일자": "2023.07.17",
        "평점": 5,
        "리뷰내용": "이제 3번째 정도 주문했는대예전에 타 제품 아르기닌 먹을땐 안맞아서 속이 불편했던 기억때문에 1통씩 시켰는대 생각보다 이 제품은 너무 잘맞아서이제 여러개 시켜서 먹어도 될듯합니다.다른 제품이랑 다르게 먹기도 편해서 저랑은 잘맞아요.꾸준히 복용할 예정입니다 :)"
    },
    {
        "작성일자": "2023.06.22",
        "평점": 2,
        "리뷰내용": "빠른 배송에 놀라 기쁜 마음으로 물건을 받으러 갔는데 포장이 엉망이네요제품을 복용하기 전이라 효능은 잘 모르겠지만 유명 상품이니 당연이 효능은 좋겠지요하지만 조금만 포장에 신경을 쓰면 좋을것 같네요상자가 구겨지고 터져서 포장지안에 내용물이 다 나와 있네요그래서 기분이 좀 별로였어요"
    },
    {
        "작성일자": "2023.11.24",
        "평점": 5,
        "리뷰내용": "남편이 기력떨어진다고 추천받았다고 사달라해서 쿠팡에서 시켜줬습니다 공홈보다 싸네요 역시쿠팡 예압 효과는 먹어본 신랑이 확실하다고 하네요 하지만 너무비리다고 찡그리면서 먹어요"
    },
    {
        "작성일자": "2023.12.09",
        "평점": 4,
        "리뷰내용": "선배 추천으로 구매했어요초반엔 설사를해서 걱정했는데 일주일정도 지나니까 괜찮아졌어요하루한포로는 조금 부족한것 같은데30대인 동생은 한포로 충분하데요베리맛은 호불호...전 별룬데 동생은 맛있다구 하네요"
    },
    {
        "작성일자": "2021.09.16",
        "평점": 5,
        "리뷰내용": "주문 다음날 배송이 되어 일단 빠른배송 감사합니다평상시 수면부족으로 피곤함이 누적되어 하루종일 누워있을때가 많았어요이러다 큰일 나겠다싶어 검색하다가 아르기닌이 좋다는걸 보고서 구매해 봤어요아직 먹은지 몇일 되지않아 큰효능은 모르겠지만중요한건 꾸준히 챙겨먹는게 중요한것 같습니다^^"
    },
    {
        "작성일자": "2021.08.04",
        "평점": 5,
        "리뷰내용": "요즘 더워서 입맛도 없고ㅠ 입맛이 없으니 에너지도 딸리더라고요ㅠ 아르기닌이 좋대서 보다가 맛이 괜찮은 거 같아서 구매했어요! 다행히 새콤달콤한 맛이라 먹기 좋더라고요ㅎ 비린맛은 전혀 모르겠네요! 며칠 먹었는데 오후면 딸리던 체력이 조금은 올라왔어요ㅎ 꾸준히 먹고 더운 여름 잘 버텨야겠어요~~"
    },
    {
        "작성일자": "2023.02.07",
        "평점": 5,
        "리뷰내용": "먹자마자 너무 짜서 뱉을 뻔했어요ㅠㅠ원래 병원에서 아르기닌+카르니틴+비타민 링거 맞았는데요즘 병원 가는 것도 귀찮아서 아르기닌 영양제 알아보다가 구입했는데비위가 약해서 잡내 비린내에 예민한데도 이건 비린맛 없어서 다행이에요너무 짠건 성분상 어쩔 수 없겠죠ㅠㅠ"
    },
    {
        "작성일자": "2021.08.29",
        "평점": 5,
        "리뷰내용": "아침에 커피로 시작을 많이 하는데 요새는 그정도로는 면역이 생긴건지 아주 잠깐의 각성효과만 일으키고 말았는데 이건 다르네요. 아르기닌은 확실히 체력을 보조해주는 느낌이 들어서 운동하거나 일하는데 너무 좋네요. 주로 일할때보다는 주말에 자주 먹게 되는데 취미활동 하는데 큰 도움이 되는거 같아요."
    },
    {
        "작성일자": "2021.08.11",
        "평점": 5,
        "리뷰내용": "날이 더워서인지 신랑이 지칠대로 지쳐서 안쓰러워서보던중 아르기닌을 추천해주더라구요1포씩 소포장 되어있어서 휴대하기에도 좋고먹기도 간편한것 같아요맛도 나쁘지 않고 먹자마자 힘이 불끈난다네요오바쟁이... ㅎㅎ근데 몇일 챙겨먹으니 아침이 달라진다는게 느껴져서더 구매해서 챙겨줘야겠어요^^"
    },
    {
        "작성일자": "2023.08.06",
        "평점": 5,
        "리뷰내용": "아들이 둘인데 하나는 같이 있고 하나는 지방에서 직장 다니고 있어서 늘피곤하다고해서 둘이 하나씩 사주었습니다 둘다 먹어보고 좋다고 하면 재구매해줄려고 생각하고 있습니다"
    },
    {
        "작성일자": "2023.05.29",
        "평점": 2,
        "리뷰내용": "가격도 좀부담스러워요,가격이 비싼만큼 좋겟다햇지만.광고없는 제품이 더 난것같네요..효과..그냥..그래요.아르기닌 꾸준히 먹어봣지만.저한테는 미비하네요.가끔 동생놀러와서 한포먹더니.모르겟다고함..1개만 주문해 먹어볼껄..손이안가서 아깝네염ㅠㅠ"
    },
    {
        "작성일자": "2022.10.26",
        "평점": 5,
        "리뷰내용": "✔️ 내돈내산 솔직 구매후기입니다.굿굿신랑이 마음에 들어해요확 좋아졌다 이런건없어도아침에 일어날 때  피곤함이 덜하고체력도 딸리는게 없어서우선 효과가 있는거 같다고 좋아했습니다.꾸준히 먹어보고 괜찮으면 재구매 해줘야겠어요!후기내역 및 사진이 도움이되셨다면 \"도움이돼요\" 부탁드려요!"
    },
    {
        "작성일자": "2021.08.08",
        "평점": 5,
        "리뷰내용": "체력과 활력에 도움이 되는 영양제를 찾다가 아르기닌을 알게 되었는데 몸에는 특유의 비린맛때문에 거부감이 있을수도 있다고 해서 찾아보니 베리류를 첨가해 비린맛을 잡고 새콤달콤 하다고 해서 반신반의 했는데 향긋하고 먹기도 좋고 체력회복에도 도움이 된다고 해서 인지 정말 힘이 나는것 같아요"
    },
    {
        "작성일자": "2021.08.04",
        "평점": 5,
        "리뷰내용": "곧있으면 40대를 바라보는 나이이다 보니 몸 건강을 생각해서 여러가지 건강보조제를 찾아보다가 아르기닌이 면연력에도 좋고 피부건강에도 좋다길래 구매했어요~ 비리지도 않고 개별 포장되어있고 이지컷으로 되어 있어서 가위 없어도 아무곳에서 뜯어서 간편하게 섭취할 수 있어서 편해서 좋아요~"
    },
    {
        "작성일자": "2021.08.04",
        "평점": 5,
        "리뷰내용": "곧있으면 40대를 바라보는 나이이다 보니 몸 건강을 생각해서 여러가지 건강보조제를 찾아보다가 아르기닌이 면연력에도 좋고 피부건강에도 좋다길래 구매했어요~ 비리지도 않고 개별 포장되어있고 이지컷으로 되어 있어서 가위 없어도 아무곳에서 뜯어서 간편하게 섭취할 수 있어서 편해서 좋아요~"
    },
    {
        "작성일자": "2024.03.05",
        "평점": 5,
        "리뷰내용": "운동선수인 아들을위해 이것저것 먹이다가 요것도 주문했어요.덕분에 아침마다 피곤하다는 아빠도 같이 먹네요.며칠 먹어보고 효과가 있음 더주문하려구요"
    },
    {
        "작성일자": "2023.08.08",
        "평점": 5,
        "리뷰내용": "진짜 아르기닌 아르기닌 하는게얼마나 좋길래 이러나하구 가장 좋은것 처럼 보이구 효과 빵빵한걸루 구매해봤어요아 진짜 몇 분만에 힘이 번쩍 나는 거 있죠…?축 쳐질때 비타민만 먹을생각했는데이르기닌 좋구만유!! 추천합니다"
    },
    {
        "작성일자": "2023.01.27",
        "평점": 1,
        "리뷰내용": "배달이 왔는데 다 터져서 와서 먹지도 못하고 뜯어서 반품도 안되고 정말 너무 하네요"
    },
    {
        "작성일자": "2021.11.04",
        "평점": 5,
        "리뷰내용": "아르기닌이 좋다고 이야기는 많이 들었는데 먹으려니 제일 유명한 제일 좋은 제품을 구매하자! 해서 구매했어요 초고함량이라서 더 좋구요 먹기도 편해서 약먹는다는 느낌보단 간식 먹는다는 느낌으로 먹고있어요 벌써부터 효과가 있는 느낌이지만 그건 진짜 느낌이겠죠?? 재구매해서 계속 먹을께요"
    },
    {
        "작성일자": "2021.09.17",
        "평점": 5,
        "리뷰내용": "워낙 마르고 근육이 잘 안붙는 체질이라 운동하면서 단백질 파우더 먹고 있는중인데 뭔가 좀 부족한거 같기도 하고 그냥 제 욕심도 더 부려보고 싶어서 보조제로 아르기닌 추가했습니다 ㅋㅋ찾다보니 이게 함량 젤 많아서 구매했네요 ㅎㅡㅎ 빨리 벌크업 살크업 됐으면 좋겟네욤"
    },
    {
        "작성일자": "2021.09.04",
        "평점": 5,
        "리뷰내용": "아르기닌 주변에서 많이 섭취하길래 저도 구매해서먹어보았습니다.김종국씨가 모델이셔서 더 믿음직 스러웠다고나 할까요^^저는 운동하는 사람인데 운동하면서꾸준히 챙겨먹으니 몸의 변화도 생기는 것 같고 부작용 같은것도 없어 마음에 들었습니다ㅎㅎ최고!"
    },
    {
        "작성일자": "2023.10.08",
        "평점": 5,
        "리뷰내용": "몇년동안 운동 안하다가 요즘 다시 운동을 시작했는데 체력적으로 너무 힘들어서 뭐 좋은거 없나 찾아보다가 구매하게되었는데 솔직히 먹은지 이틀밖에 안되서 효과는 잘 모르겠지만 그래도 기분탓인지 운동하는데 느낌이 더 달라진거같아요~ 꾸준히 먹어보겠습니당ㅎㅎ"
    },
    {
        "작성일자": "2023.08.06",
        "평점": 5,
        "리뷰내용": "직장도 다니면서 퇴근후 헬스까지하느라 늘 피곤해 했는데 헬스장에서 아르기닌이 피로한데 좋다고해서 사주었는데 먹어 봐야 효과가 나타나겠지만   리뷰보니깐 이제품이 괜찮은것 같습니다"
    },
    {
        "작성일자": "2022.07.26",
        "평점": 5,
        "리뷰내용": "몸도 더위에 지치고최근 컨디션도 안좋은데인터넷 유튜브 틱톡 광고김종국 광고보고구매완료리뷰처럼 엄청 시다.몸을 위해서 꾸준히 섭취할 생각이다.먹고 좋아지면 운동도움이 된다니 운동도 해서 체중감량 할생각이다화이팅 이다!!!"
    },
    {
        "작성일자": "2022.07.26",
        "평점": 5,
        "리뷰내용": "몸도 더위에 지치고최근 컨디션도 안좋은데인터넷 유튜브 틱톡 광고김종국 광고보고구매완료리뷰처럼 엄청 시다.몸을 위해서 꾸준히 섭취할 생각이다.먹고 좋아지면 운동도움이 된다니 운동도 해서 체중감량 할생각이다화이팅 이다!!!"
    },
    {
        "작성일자": "2021.08.27",
        "평점": 5,
        "리뷰내용": "코로나라 살찌면서 구입해봐요. 몸도 무겁고 운동하고나서 아르기닌이 좋다고 추천받았네요. 안그래도 만성피로인지..요즘 너무 피곤했는데 먹으니 뭔가 기운나는 느낌도 나는것 같네요ㅎㅎㅎ음식으로 먹긴 힘드니 보조제로 효과 꼭 볼께요!!  국내산이라 믿고 주문했어요~!"
    },
    {
        "작성일자": "2022.10.26",
        "평점": 5,
        "리뷰내용": "✔️ 내돈내산 솔직 구매후기입니다.벌써 4번째 구매네요신랑이 아르기닌을 먹고 난 후 확실히 피곤함을 덜 느낀다고해서이번에도  구매를해봤습니다.스틱이라 출근 전 먹기도 간편해신랑이 더 좋아하는거 같아요만족스럽습니다.후기내역 및 사진이 도움이되셨다면 \"도움이돼요\" 부탁드려요!"
    },
    {
        "작성일자": "2021.09.09",
        "평점": 5,
        "리뷰내용": "요새 헬스 다니는데 아르기닌이 대세인거같아서 구매 해 봤습니다.한번 먹었는데 아침에 일어나는데 몸이 무거웠엇는데 좀 가벼워 진거같기도 하구요성분표 보니까 아르기닌이 다른제품 보다 많이 들은거 같아서 구매햇어요효과 많이 봤으면 좋겠네요"
    },
    {
        "작성일자": "2021.08.06",
        "평점": 5,
        "리뷰내용": "만성 피로인지 하루 종일 피곤을 달고 살았는데 아르기닌을  먹고 나니까 아침에 일어나기 한결 쉬워지고하루 종일 에너지가 멈추질 않네요! 몸도 많이 가벼워진것 같네요!헬스 운동하는데 같이 먹으니깐 효과를 더 잘 보네요 ㅋㅋ일상이 바쁜데 챙기기에도 편하고 먹기에도 편안하고 맘에 쏙듭니당!"
    },
    {
        "작성일자": "2021.11.04",
        "평점": 5,
        "리뷰내용": "안그래도 활력, 기력이 떨어지고 많이 피곤해서 아르기닌 좋대서 찾아보는데 김종국이 딱들고 있는거 보고 들어왔는데 김종국도 꼭 먹는거라 하니까 ㅋㅋㅋ함량도 높아서 좋지만 맛도 비린맛 1도 없이 완전 상콤달콤 맛나서 하루에도 몇개나 먹고 싶은거 참는중 ㅋㅋㅋ먹기도 간편하고 휴대성도 좋아욤"
    },
    {
        "작성일자": "2021.08.10",
        "평점": 5,
        "리뷰내용": "익스트림 초초고함량 아르기닌 카르니틴 6200mg 아연 90mg 18mg X 15포, 익스트림 아르기닌 6200 1BOX아르기닌 함량도 되게 높고 가격대도 착해서 아주 만족가성비 좋은듯 ^^효과 괜찮다싶으면 앞으로도 꾸준히 챙겨 먹으려구요배송 빨리 보내주셔서 감사해용!"
    },
    {
        "작성일자": "2021.08.08",
        "평점": 5,
        "리뷰내용": "요즘 너무 피곤하고 아침에 일어나도 찌뿌뚱해서 구입했어요. 아르기닌이 피로회복과 피부미용에 탁월한 효과가 있다고 하더라고요. 며칠 먹어보고 리뷰 적으려고 기다렸어요~~ 아침에 일어나도 개운하고 활력이 생겼어요. 꾸준히 더 잘 먹어볼게요. 배송 빠르고 만족합니다!!!"
    },
    {
        "작성일자": "2024.02.03",
        "평점": 5,
        "리뷰내용": "사실 이 제품을 예전에 처음 구매를 했을때 솔직히 반신반의 했지만 꾸준히 먹고 힘든 운동을 했을때 확실히 체력적으로 좋고 피곤함이 덜 해서 이제는 확신을 하고 추가 구매를 합니다!"
    },
    {
        "작성일자": "2022.11.01",
        "평점": 5,
        "리뷰내용": "이라 무어라도 도움될까하고 주문.연습장 갈때  물에 타가서 마시고 필드갈때도 챙겨가네요.술드시고 힘들어하시는분 얼음물에 타드렸더니 정신 든다며 바로 주문하시더라구요.가격이 저렴한 편은 아니라 인심쓰기는 어려울듯.ㅋㅋ신랑은 500미리에 두개 섞어 마시네요."
    },
    {
        "작성일자": "2021.09.06",
        "평점": 5,
        "리뷰내용": "아침에 일어나기 버겁기도하고, 요즘 피로를 많이 느껴서 건강 좀 챙길겸 해서 샀어요~  아르기닌이 피로해소에 좋다고 하더라구요!맛도 괜찮아요 비리지않구 잘넘어가네요~며칠 잘챙겨먹으니 아침에 일어나는것도 좀 가볍게 일어나는 느낌이예요^^  도움되는 것 같아 꾸준히 먹어보려구요!"
    },
    {
        "작성일자": "2021.10.31",
        "평점": 5,
        "리뷰내용": "먹기전과 먹고나서 차이가 느껴지네요!운동해도 힘딸리고,, 날씨도 이러니 몸이 축축 쳐져서 샀어요아침에 일어나는 것도 꿈지락 안하고 잘 일어나지고 피곤함이 덜 느껴지네요~고함량이라 그런지 효과 아주 잘 받는듯?!맛도 괜찮아서 넘기기 부담없네요~잘 챙겨먹고 또 주문하겠습니다^^"
    },
    {
        "작성일자": "2021.09.16",
        "평점": 5,
        "리뷰내용": "아침에 일어나기가 힘들어서 출근에 지장을 주다보니 도움이 될 만한 영양제를 찾아보다가 친구 추천을 받고 주문했어요. 하루종일 기운이 없고 졸렸는데 며칠 먹다보니 피로감은 좀 나아진것 같아요ㅋㅋㅋ 앞으로 꾸준히 먹다보면 더 효과가 있겠죠~? 모델도 김종국이니 뭔가 믿음이 더 갑니다!"
    },
    {
        "작성일자": "2021.08.13",
        "평점": 5,
        "리뷰내용": "이제 건강을 생각할 나이라 기력에 좋은 제품을 찾다가 친구 추천으로 구매했어요 남편이 먹어 보더니 먹기도 편하고 아침에 일어날때 몸이 무거워 일어나기가 힘들었는데 아침에 일어날때 몸이 가벼워진것 같다며 아른기닌 먹고나서 도움이 되는것 같아 잘 챙겨 먹어야 겠다고 하네요"
    },
    {
        "작성일자": "2021.08.05",
        "평점": 5,
        "리뷰내용": "헬스트레이너인데 요즘 클럽이 자꾸 문을 닫았다 열었다 하니 운동의욕도 없고 혼자 운동하려니 부스터가 필요해서 구매했어요  체력이 확실히 좋아지고 함량높은 아르기닌과 다른 영양보충까지 한번에 가능하니 꾸준히 먹으면서 코로나 사라질때까지 몸관리 열심히 해둬야 겠어요"
    },
    {
        "작성일자": "2023.01.27",
        "평점": 5,
        "리뷰내용": "요즘 너무 피곤해서 구매 했습니다상큼톡톡 먹는것만으로 힘이 나는거 같습니다"
    },
    {
        "작성일자": "2023.05.07",
        "평점": 4,
        "리뷰내용": "조온나 맛없음 .간장+식초에 와사비 한스푼 풀은맛이라 생각하면됨단 1%라도 맛은 있겠지 라 생각하고 먹으면안됨.효과는 오늘 처음먹어봐서 모르겠지만 몸에쓴약이 좋다고 효과는 당연 있겠쥐.못믿겠으면 구매해서 먹어보면 내 댓글 이해할듯 일단 15포 먼저 사서 먹어보셈"
    },
    {
        "작성일자": "2023.10.31",
        "평점": 5,
        "리뷰내용": "남편이 요즘계속 피곤해해서 주문해봤어요.아직 한번먹어봤지만 출근해서 정말 덜피곤했다고해요.근데 퇴근해서 집에오면 쇼파와 한몸이되네요ㅋㅋ아직 더먹어봐야 되겠지만 꾸준히먹어볼께요"
    },
    {
        "작성일자": "2023.05.08",
        "평점": 5,
        "리뷰내용": "흠... 일단 내가 잠을 별로 안자고 일을해서인지막 안피곤하다는 모르겠음어쨌든 이것도 어느정도의 충분한 휴면을 한뒤에 먹어야 효과가 있는거니깐플라시보효과인지는 모르겠는데 그래도 먹으면 뭔가 피곤하지는 않음쨋든 매일먹고는 있다"
    },
    {
        "작성일자": "2022.10.09",
        "평점": 5,
        "리뷰내용": "익스트림 먹고 운동하면서 평소보다 지치고 힘든게 없네요. 펌핑도 잘되는것같고. 좋아요.  근런데 요고먹고 운동후 피부 가려운걸 느낍니다  왜그럴까요 ~  몇번 반복해봤눈데 똑같이 먹은날만 가렵네요  가렵다가 괜찬아지긴해요 ~ 구매의사 있습니다  고강도 운동할때만먹을려구요"
    },
    {
        "작성일자": "2022.10.09",
        "평점": 5,
        "리뷰내용": "익스트림 먹고 운동하면서 평소보다 지치고 힘든게 없네요. 펌핑도 잘되는것같고. 좋아요.  근런데 요고먹고 운동후 피부 가려운걸 느낍니다  왜그럴까요 ~  몇번 반복해봤눈데 똑같이 먹은날만 가렵네요  가렵다가 괜찬아지긴해요 ~ 구매의사 있습니다  고강도 운동할때만먹을려구요"
    },
    {
        "작성일자": "2021.09.10",
        "평점": 5,
        "리뷰내용": "김종국이 선전하는거라서 한번 주문해봤어요~먼가 믿음가는 그런 느낌 ㅋㅋㅋ체력관리도 하고 운동도하는데~아르기닌까지 먹으니 힘이 더 나네요최대 함량 이르기닌이라서 더 만족하고 회사일로 바쁘고 힘든데 아침에 피곤함없이 활기차게 일어나는거 같아요꾸준히 섭취하려구용"
    },
    {
        "작성일자": "2021.09.05",
        "평점": 5,
        "리뷰내용": "남편이 만성피로로 아침에 일어나는걸 힘들어하고 일하는시간을 쪼개서 운동하는데 운동하는것시간대비 효과를 보고싶다하여 찾다가 후기가 좋은 제품을 발견해 사줬어요  확실히 다른게 느껴진다면서 조금 잘일어나고 운동도 열심히하는데 보기 좋아서 계속 사다주려구요~"
    },
    {
        "작성일자": "2021.08.22",
        "평점": 5,
        "리뷰내용": "함량 낮은 제품들로 여러개 챙겨먹다가 많이 챙겨먹는게 불편해서 초고함량인 익스트림 제품 구매해봤습니당 이거 하나로 원하는 양을 먹을 수 있으니 편하더라구요 꾸준하게 챙겨먹으면 활동 피로가 달려져서 너무 좋아요 다음엔 여러 박스로 구입해서 두고두고 먹어야겠어요~"
    },
    {
        "작성일자": "2021.08.13",
        "평점": 5,
        "리뷰내용": "요즘 날씨도덥고 일하랴 피곤하고힘든 신랑의 영향보충을 위해구매했어요보자마자 신랑도아는제품이였는지ㅋㅋ너무좋아하네요ㅋㅋ진작사줄껄그랬어요ㅋㅋ홈트도하고있는데 효과도더볼것같아요ㅋㅋ저도육아하느라 끼니를자주거르는데 같이먹으면더좋을것같아요ㅋㅋ"
    },
    {
        "작성일자": "2023.03.19",
        "평점": 5,
        "리뷰내용": "꽤 시큼하긴 한데 효과는 좋은 거 같아요그냥 먹기는 좀 많~~이 셔요그래서 종이컵 한 컵 물에 타 먹었어요시큼한 클렌징 주스 같은 그런 주스 먹는 거 같고 괜찮더라고요다 먹고 나니까 피곤한 거 많이 줄었어요!!다음에 또 피곤하면 사 먹으려고요ㅎㅎ"
    },
    {
        "작성일자": "2024.01.14",
        "평점": 5,
        "리뷰내용": "처음 먹어 봅니다~맛은 그닥 없습니다. 먹어보고 놀랬음... 잠이 깰 정도 이니... ㅎㅎ아침에 먹는게 좋을 거 같아요~예전에 알약도 먹어보고 괜찮은거 같아서구매 했습니다.효과 있으면 좋겠습니다잘 먹어보겠습니당~"
    },
    {
        "작성일자": "2022.02.14",
        "평점": 5,
        "리뷰내용": "기분탓인지 제품이 좋아서그런지섭취하고 얼마안지나서 마치 박카스를 먹은듯한활기가 뿜뿜하네요ㅎㅎ직장다니시는분들이나 직장다니면서 운동하시는분들은 많이 도움되실 것 같습니다"
    },
    {
        "작성일자": "2021.10.29",
        "평점": 5,
        "리뷰내용": "코로나라서 운동가기도 그렇고해서 기초체력이 많이 떨어져서 요즘 자고 일어나면 너무 피곤하고 그렇더라구요.집에서 홈트하면서 부스팅좀 내고 싶어서 구매했어요!!확실히 약먹고 운동하는게 운동이 더 잘되요!! 김종국 처럼 건강한 몸 가질때까지 약먹으면서 운동잘할께요!!"
    },
    {
        "작성일자": "2021.09.12",
        "평점": 5,
        "리뷰내용": "매일 등산 2시간씩 하면서 약간의 피곤함이 들었는데 검색해보니 여러 영양소 밸런스도 중요하다고 하더라구요. 영양제 챙겨먹는게 거의 없다시피 했는데 꾸준히 복용해보려고 하고 현재 기분으론 약간 게운해진 기분이랄까? 한달후가 기대됩니다^^"
    },
    {
        "작성일자": "2021.08.07",
        "평점": 5,
        "리뷰내용": "혈관을 확장시켜주고 체내에 산소공급률을 높여주는것만으로도 몸에 많은 변화가 있을텐데 활력.체력.기력  3력에 도움이 되는 많은 좋은 성분들이 함유되어 있어서 영양제 많이 챙겨먹기 힘든데 먹기 편하고 정말 딱입니다. 먹고나니 확실히 몽이 가뿐하고 좋아지는듯합니다"
    },
    {
        "작성일자": "2021.08.04",
        "평점": 5,
        "리뷰내용": "남편이 요즘 영양제 먹는게 다 떨어져서 구매했는데 먹기도 편하고 맛있다고 다 먹으면 또 주문해달라고 하더라구요. 바쁜 일상에 간편하게 영양보충도 되고 너도 괜히 제가 찾다가 주문해준건데 너무 좋아하니깐 엄청 뿌듯하네요. 남편 건강은 내가 지킨다!!"
    },
    {
        "작성일자": "2021.08.04",
        "평점": 5,
        "리뷰내용": "아르기닌하고 마카가 남자들한테 좋은  영양제라자나용  마카는먹고있엏는데.   여름이라그런지 자꾸 피곤해 하는거 같아서   이것도  구매해서    먹으라고 줬어요.  몇일  먹어봤는데  전보다기상시에  몸이쪼금 더 가벼워진거 가따고 하네요. ㅍ로회복에도 좋다니  열심히 먹여야겠어요"
    },
    {
        "작성일자": "2021.09.09",
        "평점": 5,
        "리뷰내용": "면역력에 좋은 식품을 찾고 있었는데 아르기닌이 좋다고 해서 구매해 보았어요 초초고함량이라고 해서 믿고 구매했는데 먹어보니 몸이 좀 가뿐한 느낌이 드네요 지속적으로 먹으면 효과가 더 있을것 같아요 다먹고 효과 보면 재구매 할께요 많이 파세요^^"
    },
    {
        "작성일자": "2022.08.28",
        "평점": 5,
        "리뷰내용": "아르기닌 x5배 좋아요 효과 활력이 넘치는 아르기닌"
    },
    {
        "작성일자": "2021.09.04",
        "평점": 5,
        "리뷰내용": "다이어트 하면서 몸도 지치고  기운이 없어 영양제를 먹으려고 구매했는데 아르기닌함량이 높더라구요.아르기닌이 면역도 높여주고 피로해소도 되고 피부건강에 도움이 된다고 하더라구요바쁜일상  빠르고  간편하게  먹을수 있어 좋아요피곤함도 줄고 컨디션이 좋네요."
    },
    {
        "작성일자": "2021.08.06",
        "평점": 5,
        "리뷰내용": "운동시작해서 헬스장 다니는데 좀더 효과를 높여보려고 구매했어요 운동하고 다음날 덜힘드네요 부스터 효과가 확실히 있네요 운동만하고 안먹던때랑 다른게 느껴져요 함량이 높아서 더 효과가 좋은건지 싶기도하고 이래서 아르기닌 먹으면서 운동하는구나 싶습니다"
    },
    {
        "작성일자": "2021.08.04",
        "평점": 5,
        "리뷰내용": "면역력이 많이 떨어져 있는 상태여서 면역력에 좋은 건강보조 식품을 찾아보다가 구매했어요 액상 형태라 물이 필요 없고 하루에 한포씩 먹기 좋네요~ 늘상 바쁘게 생활하는데 손 쉽게 면역력을 높이면서 영양 섭취를 할 수 있는 제품인거 같아서 매일 매일 섭취할려고 해요~ 굿!!"
    },
    {
        "작성일자": "2024.04.16",
        "평점": 5,
        "리뷰내용": "모델이 김종국씨라 믿고 구매했습니다초고함량이라니 ㅎㅎ 효과가 있었으면 좋겠네요"
    },
    {
        "작성일자": "2023.06.14",
        "평점": 5,
        "리뷰내용": "운동 시작할때부터 먹기 시작해서 사실 효과면에서 잘 알지는 못해요. 하지만 아르기닌의 중요성을 알기에 꾸준히 믿고 재구매중입니다. 특히 익스트림 트리플 아르기닌은 성분면에서도 믿음이 가는 성분입니다."
    },
    {
        "작성일자": "2022.04.30",
        "평점": 4,
        "리뷰내용": "상품 잘받았습니다운동할때 먹을라고 구입했어요맛은 석류,홍차맛 좀나요스틱으로 되어 있어서 먹기편함, 진하다고 생각하믄 한포먹고 물한먹음마시면 됩니다아직은 효과는 모르겠네요"
    },
    {
        "작성일자": "2021.09.09",
        "평점": 5,
        "리뷰내용": "아르기닌이 피로회복에 좋다고 해서 신랑주려고 구매했는데 피로감이 덜하다네요. 매일 야근하느라 안색이 안좋아서 사줬는데 안색이 점점 좋아지고 있어요~ 다른 제품에 비해 함량도 많고 개별포장인게 마음에 들어요. 저도 피곤할때 한개씩 먹어야겠어요~^^"
    },
    {
        "작성일자": "2022.04.28",
        "평점": 5,
        "리뷰내용": "힘없는남편이것먹고 확실히체력이맗이올라왔어요근데 역대급으로 먹어도 먹어도 적응이안되는맛이래요ㅎㅎ효과좋으니 끈준히먹어본다고하니 다행이죠뭐가격은 조금비싼편인것같네요"
    },
    {
        "작성일자": "2021.09.05",
        "평점": 5,
        "리뷰내용": "아연성분도 있고 고함량 아르기닌이라 믿고 구매했어요   요즘 허벅지에 헤르페스도 생기고 피로도가 너무 심해서 하소연하니 사람들이 아르기닌 적극추천하더라구요   확실히 먹고나니 쳐지고 피곤한건 줄어드네요  먹는것도 달콤하고 액상이라 편하게 먹고 있어요"
    },
    {
        "작성일자": "2021.09.05",
        "평점": 5,
        "리뷰내용": "요즘 아르기닌 열심히 먹고 있는데 전에 먹던게 다 떨어져서 어떤거 살까 하다가 김종국이 추천하는 아르기닌이라고 해서 구매해봤어요. 아르기닌 먹은 날과 안먹은날 몸으로 느낄 정도로 차이가 심한데 초초고함량에 아연까지 들어있다고 하니 효과가 더 기대 되네요."
    },
    {
        "작성일자": "2021.09.05",
        "평점": 5,
        "리뷰내용": "요즘 아르기닌 열심히 먹고 있는데 전에 먹던게 다 떨어져서 어떤거 살까 하다가 김종국이 추천하는 아르기닌이라고 해서 구매해봤어요. 아르기닌 먹은 날과 안먹은날 몸으로 느낄 정도로 차이가 심한데 초초고함량에 아연까지 들어있다고 하니 효과가 더 기대 되네요."
    },
    {
        "작성일자": "2021.08.06",
        "평점": 5,
        "리뷰내용": "주변에서 40대 넘어가기 무섭게 몸이 달라진다더니..정말 그런가봐요부쩍 기력도 없고 피곤에 쩔어있었어요..근데 신기하게 이거먹고나서는 주말마다 놀 생각하네요~매주 피곤해해서 마트가자소리도 못했는데~신통방통하네요~꾸준히 챙긴보람있어요~"
    },
    {
        "작성일자": "2021.08.05",
        "평점": 5,
        "리뷰내용": "요즘 남자친구가 아침에 일어나는거를 힘들어 하고 낮에도 기운이 없길래 사줬어요~ 먹은지 하루차는 별 효과가 없었는데 2-3일쯤 되니까 확실히 체력이 올라갔다고 하더라구요 덜피곤하데요 이거 괜찮은것 같다고 꾸준히 먹는다길래 다 먹으면 하나 더 사주려구요~"
    },
    {
        "작성일자": "2022.10.13",
        "평점": 5,
        "리뷰내용": "이제...8박스째인가....효능은 좋고. 가격이 부담되서아껴먹는다고는 하지만 운동전에 안먹으면 불안해진다는....여기저기 조금이라도 싼곳 찾아 구매중입니다만유통기한 넉넉하니 좀 아껴볼까합니다."
    },
    {
        "작성일자": "2021.09.06",
        "평점": 5,
        "리뷰내용": "골고루 먹기가 힘든 요즘 활력에 좋다하여 구매해봅니당~피부에두 좋구 피로해소도 된다니 꾸준히 먹어볼려구여~아직 몇번 안먹어서 다른건 잘모르겠는데 아침에 일어나는데는 쫌 덜힘든것같네요^^그래서 계속 챙겨먹어봐야겠어요~ 만족만족이네요"
    },
    {
        "작성일자": "2021.09.04",
        "평점": 5,
        "리뷰내용": "점점 평일이고 주말이고 아침에 일어나는게 버거워서 안되겠다 싶어서 아르기닌 좋다는 친구말에 저도구매해서 먹고있어요~ 확실한건 이전과는 달라요! 일할때도 덜 피곤하니까 집중하게되고 아침에도 눈이 딱딱 떠집니다~ 쭈우욱 먹어보려합니다"
    },
    {
        "작성일자": "2021.08.07",
        "평점": 5,
        "리뷰내용": "요즘살이많이쪄서 운동과 다이어트하면서 같이 먹으려고 구매했는데확실히 자고일어난 다음날 몸이 가볍고 개운하네요~~아침에 일어나기힘들고 몸이 무거웠는데 피로해소에 무척좋은거 같아요영양보충열심히하면서 운동열심히 해볼게요^^"
    },
    {
        "작성일자": "2021.07.31",
        "평점": 5,
        "리뷰내용": "신랑이 요새 피곤하고 아침에 일어나기 힘들다고 해서 구매해봤어요~^^ 워낙 일이 많다보니 ㅜ 몇일 안먹었는데 아침에 조금은 몸이 가볍다하네요. 고함량이다보니 효과가 빠른건지ㅋ 그래도 꾸준히 먹고 같이 운동도하니까 좋은거 같아요~^^"
    },
    {
        "작성일자": "2022.10.22",
        "평점": 5,
        "리뷰내용": "재구매입니다. 운동 30분전에 섭취하는데...워낙 처음이라 느낌은 잘 모르겠으나 성분으로 믿음으로 도움이 될거라 생각합니다. 맛은 진하고 새콤달콤한 것 같아요. 물이나 탄산수에 섞어 마셔도 좋은거 같아요.."
    },
    {
        "작성일자": "2021.08.20",
        "평점": 5,
        "리뷰내용": "배송빠르고 포장도 꼼꼼해요! 요즘 주변에 아르기닌 영양제 챙겨먹는 지인들이 많아진 것 같아 구매했어요^^ 면역력/피부미용/에너지에 좋다고해서 구매했는데 며칠 먹었는데도 확실히 활력이 돕니다 ㅎㅎ 꾸준히 먹어보고 재구매하러올께요!"
    },
    {
        "작성일자": "2021.08.12",
        "평점": 5,
        "리뷰내용": "아침마다 넘 힘들어하는 신랑 건강 좀 챙겨야 겠다 싶어 주문해요피로회복 하면 아르기닌이죠!!아르기닌 최고함량에 카르니틴과 아연의 시너지 효과까지!비리고 쓴맛 없이 새콤달콤 맛있게 먹을 수 있어 먹기도 편하네요40대에 필수 보충제 아르기닌이네요 ㅎㅎ"
    },
    {
        "작성일자": "2021.08.11",
        "평점": 5,
        "리뷰내용": "면역력에 좋은 성분들이 다양하게 들어가있는걸로여러군데 찾아보다가 여기꺼 구매했어요!빠른 배송으로 잘 받았어요많이 자도 아침마다 일어나기 힘들었는데이거 먹은 몇일 됐는데 아침에 눈뜨는게조금씩 가벼워지고 있어요!!!!꾸준히 챙겨먹어보려구요 ㅎㅎㅎ"
    },
    {
        "작성일자": "2021.08.10",
        "평점": 5,
        "리뷰내용": "요즘 남편이 기력이 떨어진다면서 아르기닌 이야기를하길래 구입했어요^^ 확실이 다른다네요~~함량이 높은상품이라 선택했어요함량대비 가성비짱^^ 한포씩 휴대하기도 편하고 먹기도 편해요^^완전 만족합니다...잘구매한거 같아요...한동안 꾸준히 복용하려해요 ^^"
    },
    {
        "작성일자": "2021.08.06",
        "평점": 5,
        "리뷰내용": "여름이어서 다이어트겸 홈트를 시작했는데 부스터효과가 좋다고해서 구입해봤습니다. 일단 아침에 일어날때 몸이 가벼워 진 느띰이 있는 것 같아서 운동 효과도 기대됩니다! 아르기닌 최대함량이라고하는데 면역력에도 좋다고 하니 꾸준히 먹어봐야겠어요!"
    },
    {
        "작성일자": "2021.08.04",
        "평점": 5,
        "리뷰내용": "요즘 너무 피곤하고 기운없어서최대 함량 아르기닌 찾다가 구매했어요~개별포장되어있어 휴대하고 다니면서 먹기 좋고맛있고 간편하게 영양보충하기 좋아요~아침에 일어나기 힘들었는데아르기닌 먹고나서 좋아지는것같아요ㅎㅎ"
    },
    {
        "작성일자": "2023.12.14",
        "평점": 5,
        "리뷰내용": "전에 15일치 구입했었는데 기분탓일지모르겠지만 기력이 좀 생긴거같아서 재구매했어요전엔 오후 4시쯤이면 피곤했는데 이걸 매일 먹으면 좀 덜 피곤하더러고요아마 또 재구매 하지않을까 싶네요ㅎㅎ"
    },
    {
        "작성일자": "2021.09.17",
        "평점": 5,
        "리뷰내용": "평소 바쁘고 체력적 소모가 많은 일을 하다보니 활력이 솟는 영양 보충제 검색하다 구매하게 되었습니다. 근육맨 김종국 만큼은 아니지만 확실히 야근까지 해도 덜 피곤하고 그 다음날도 거뜬히 일어날 수 있을 정도로 피곤함도 줄어들고 컨디션이 좋았습니다."
    },
    {
        "작성일자": "2021.09.14",
        "평점": 5,
        "리뷰내용": "먹던거 다 먹어서 또 주문하러 왔어여 ㅋㅋ이제 이거 안먹으면 도저히 안되겠더라구여.. 건강제품은 역시 꾸준히 먹는게 중요한거 같아여먹을때는 좋았는데 다 먹은후 귀찮아서 주문안했더니,,떨어진후 한달 정도 안 먹었따고다시 비실비실 ㅋㅋ그래서 다시 주문함당"
    },
    {
        "작성일자": "2021.08.05",
        "평점": 5,
        "리뷰내용": "요즘 코로나때문에 몸도 마음에 힘들어서 그런가잠도 잘 못자고 일어날때도 힘들었는데요거 먹고 나서부터는 좀 개운하니 잘 일어나는거같아요해결된일이 하나도 없는데도 그런걸보니 요거덕분인거같아요만족하면서 꾸준히 먹어보려고 하고 있어요"
    },
    {
        "작성일자": "2021.08.05",
        "평점": 5,
        "리뷰내용": "요새 피로가 많이 쌓여서 ,, 피부도 좀 안좋게 올라오고 하다 종합적으로 관리해줄 수 있는 상품을 알아보다가 알게되었는데요 . 전보다는 훨씬 몸이 가벼워진 느낌이에요 !! 피로가 덜 하다보니 피부도 전보다는 나아졌구요 ㅎㅎ이래저래 많이 좋아졌네요 감사합니다 ~"
    },
    {
        "작성일자": "2021.09.13",
        "평점": 5,
        "리뷰내용": "바쁜 일상 생활 탓인지 아침마다 일어나는게 힘들고몸도 축축 쳐지고 도저히 안되겠다 싶어 간편하게 내 몸에부족한 영양소를 채워줄 제품을 찾아보다 구매해서 꾸준히 섭취중이예요. 한결 몸도 가뿐해진거 같고 피로회복에도 도움이 되서 좋은거 같아요."
    },
    {
        "작성일자": "2021.09.12",
        "평점": 5,
        "리뷰내용": "효과가 좋아 재구매했어요!! 아침에 몸이 무거워 일어나기 힘든데 이거 먹고 나서부터 아침에 일어나는게 힘들지 않고 먹기전이랑 비교안되요 건강 생각할 나이라 체력 활력 기력에 좋은 제품을 찾다가 구매했는데 운동할때 먹어도 좋고 너무 만족 스러워요"
    },
    {
        "작성일자": "2021.08.12",
        "평점": 5,
        "리뷰내용": "초초고함량이라고 해서 남편 주려고 샀어요. 남편이 자기 생각해줘서 고맙다고 매우 좋아하네요^^건강식품 먹고 안 먹고 차이가 크니, 꾸준히 먹고 건강지키고 컨디션 좋기를 바라고 있어요. 며칠 먹어서 그런지 아침에 알람 안 맞춰도 눈이 잘 떠진다고 하네요"
    },
    {
        "작성일자": "2021.08.11",
        "평점": 5,
        "리뷰내용": "나이가 들면서 체력적으로 많이 힘들어하는 신랑을 위해아르기닌이 좋다는 지인 추천으로 구매해봤어요~최대함량 6200mg의 아르기닌이 혈관확장, 면역력,피로해소등에도움이 된다고해서 먹으라했더니 확실히 몸이 가벼워진것 같다고하네요^^"
    },
    {
        "작성일자": "2021.08.06",
        "평점": 5,
        "리뷰내용": "코로나에 무더위에 거기다가 나이가 들어가고있어서인지 전같지않고 피로감이 계속 쌓이더라구요.. 아르기닌 좋다고해서 구매해 먹었는데 눈이 번쩍 떠지더라구요~ 먹기쉽게 간편하고 무엇보다 몸이 나아지는게 느껴져서 너무 만족합니다!"
    },
    {
        "작성일자": "2021.08.05",
        "평점": 5,
        "리뷰내용": "남편이 요즘 기력이 많이 떨어져서 힘들어 하던차에 지인이 먹고 효과를 많이 봤다길래 시켜봤어요~~특히 아침에 잘 일어나지를 못해서 고생하는 사람한테 좋다더라구요~~~~밥도 잘못챙겨먹는데 간편하게 영양보충까지 된다니 일석이조 같아요 ~~~굿굿입니다."
    },
    {
        "작성일자": "2021.07.31",
        "평점": 5,
        "리뷰내용": "날씨가 너무 더워서 고생하는 저희 남편을 위해 주문했어요 확실하게 먹이니까 아침에 일어나는것도 힘겨워 하지 않고 더운 날씨에 일하는 남편한테 간편하게 영양보충이 될꺼같아 좋네요 맛도 나쁘지 않다고 하니 꼭 저녁에 한포씩 먹이고 재워야겠어요"
    },
    {
        "작성일자": "2024.02.21",
        "평점": 5,
        "리뷰내용": "애아빠가 평소에먹던아르기닌은않먹던데이건 회사에갖다놓고먹어도되냐고할정도로잘챙겨드세요김종국님의효과인가요?^^푸훗~♡"
    },
    {
        "작성일자": "2024.02.28",
        "평점": 5,
        "리뷰내용": "아들이 군대서 운동한다고 사달래서 구매했어요. 좋데요. 좀 많이 짜다고 하긴했는데 운동할때 먹으면 좋데요좀 비싼게 흠"
    },
    {
        "작성일자": "2023.01.31",
        "평점": 5,
        "리뷰내용": "아르기닌 함량이 높네요 레몬맛스틱으로 먹기도 좋고 입안이 상큼해지니 거부감 없어요  아르기닌뿐아니라 아미노산도 섭취가능하고 한포씩 다로 포장되어 휴대도 간편해요 새해 되고 마스크해제로 술자리 많아지는데 꾸준히 챙겨 먹어야 겠어요"
    },
    {
        "작성일자": "2024.02.08",
        "평점": 5,
        "리뷰내용": "육아로 너무 피곤해서 신랑꺼 먹어보니 효과있길래 구매했어요 가격은 비싸지만 효과는 좋아요"
    },
    {
        "작성일자": "2022.07.24",
        "평점": 5,
        "리뷰내용": "저는 겨울철이 되면 굴을 꼭 챙겨먹는데요이제 안챙겨먹어도 될거같습니다다른거 드시지마시고 이거 드세요 꼭!!!!!마카도 먹어보고 뭐도 먹어보고 다 필요 없습니다하루 한포 계산해보면 얼마 하지도 않네요커피보다 싸니까 얼른 주문하세요!!!"
    },
    {
        "작성일자": "2022.05.15",
        "평점": 5,
        "리뷰내용": "신랑이 너무 피곤해해서 아르기닌 효과가 좋다고 해서 두통 구매해봤어요신랑은 태양인 체질에 열도 많아서 그런지 보약이나 홍삼에는 효과를 못느껴서 구매했어요결론적으로는 피곤한건 똑같데요ㅠ 그래도 필수아미노산이라고 하니 먹고있어요"
    },
    {
        "작성일자": "2021.09.17",
        "평점": 5,
        "리뷰내용": "먹은날이랑 안먹은 날이랑 다르네요 ㅎ기운도 더 나는거 같고 피곤함이 덜하네요.운동하면서 먹으면 더 효과 좋다고 해서 열심히 먹어 보려구요.함량도 다른제품보다 많이 높아서 맘에 들구요...먹었을때 속에 거부감도 없이 편안해서 먹는데 부담없네요,"
    },
    {
        "작성일자": "2021.09.13",
        "평점": 5,
        "리뷰내용": "먼저 꼼꼼한 포장과 빠른배송 감사합니다!올 여름이 너무 더웠어서 뭔가 기력도 많이 빠지고, 지친느낌이라 구매해서며칠째 먹고 있는데, 확실히 아침에 일어나는게 달라진거 같아요. 아직 며칠 안됐으니,꾸준히 복용하고, 좋은효과 기대해보겠습니다 ^^"
    },
    {
        "작성일자": "2021.08.11",
        "평점": 5,
        "리뷰내용": "함량이 높아서 그런지 다른거 먹었을때보다 확실하게피로감이 덜해요~~  야근이 많아서 늘 축축 쳐졌던게 이번에 이걸 먹고 한결 나아지고 아침에 눈떠지는게 다르네요 ~ 진작에 먹을껄 그랬어요~ 만족해서 관리차원에서 꾸준하게 먹고싶은 제품입니다."
    },
    {
        "작성일자": "2021.08.06",
        "평점": 5,
        "리뷰내용": "남자친구에게 선물로 줬어요! 요즘 운동하는데 효과좀 더 보라고구매했네요 ㅋㅋ아르기닌이 최대함량이라 믿고 구매했고,몇번 먹더니 아침에 일어나기 편하다네용!!안하던 운동해서 피곤해할줄알았는데 먹고 활력이 붙는다고 해서사주고 기분좋네요>.<"
    },
    {
        "작성일자": "2021.08.04",
        "평점": 5,
        "리뷰내용": "요즘 부척 기력없어 아침마다 일어나기 힘들어 하는 애들 아빠가 활력이 필요해 최대함량 아르기닌 영양제  구입해 먹기 시작했어요.  이제 먹기 시작한 울 신랑이 일단 아침에 몸이 가볍다고 하네요. 꾸준히 먹고 체력에 도움이 됐으면 합니다."
    },
    {
        "작성일자": "2024.04.30",
        "평점": 2,
        "리뷰내용": "배송 상태가 좀 아쉽네요 박스가 다 부셔져서 왔습니다뜯어보니 내용물은 문제없어서 환불은 안하겠습니다"
    },
    {
        "작성일자": "2022.09.16",
        "평점": 5,
        "리뷰내용": "그냥 눌렀네요.ㅋ전 핼쓰 목적은 아니구 몸이 약체라 근육 부족인지 나름 운동이랍시고 해봐두 근육이 생기지도 않고 더 피곤하고 기운이 넘넘 없어스리 생활하기가 힘들 정도라 주문해봤어요.체질에 잘 맞았으면 좋겠네요."
    },
    {
        "작성일자": "2022.09.16",
        "평점": 5,
        "리뷰내용": "그냥 눌렀네요.ㅋ전 핼쓰 목적은 아니구 몸이 약체라 근육 부족인지 나름 운동이랍시고 해봐두 근육이 생기지도 않고 더 피곤하고 기운이 넘넘 없어스리 생활하기가 힘들 정도라 주문해봤어요.체질에 잘 맞았으면 좋겠네요."
    },
    {
        "작성일자": "2021.09.16",
        "평점": 5,
        "리뷰내용": "요즘 진짜 기력이 없어서 아침마다 일어날때마다 두들겨 맞은것같은데 진짜 살라고 주문했어요 ㅠ김종국씨팬이라 믿고 구매했습니다 먹어보니까 확실히 활동할때 좀더 기운이 도는것같아요 함량도 높고 가격도 괜찮고 다먹고 재구매해야겠네요 ~"
    },
    {
        "작성일자": "2021.08.22",
        "평점": 5,
        "리뷰내용": "고함량도 아니고 초고함량도 아니고 초초고함량.           일반적인건 3000 에서부터 고함량이는건 5000인데 이건 6200. 먹고나면 힘이 아주 그냥 솟아나는 듯한 기분입니다. 아침이 달라지고 밤도 달라지고, 활력이 달라지는 느낌입니다."
    },
    {
        "작성일자": "2021.08.05",
        "평점": 5,
        "리뷰내용": "남편이 운동을 정말 좋아하는데 마침 영양제가 떨어졌다고해서 구매했습니다.아르기닌 최고함량에다 부스터용으로 좋을것같아서 사줬는데 헬스할때 힘이 더난다고 좋아하네요~ 영양에 활력까지 더해져서 잘산것같아 만족합니다"
    },
    {
        "작성일자": "2021.07.31",
        "평점": 5,
        "리뷰내용": "이제 제 몸을 생각할 나이라서 제 선물로 주문했습니다 아침에는 정말 바빠서 아침밥도 못먹는데 이건 낱개로 포장되어있어 아침에 가방에 두었다가 출근하면서 먹을 수 있으니까 편하고 좋네요확실하게 먹으니까 피로 회복에도 좋은거같습니다"
    },
    {
        "작성일자": "2024.02.21",
        "평점": 5,
        "리뷰내용": "운동가기전 밥먹고 단백질먹고 물에 타서 이거한잔 마시고 가면속도 든든하고 힘이 넘쳐서 운동할때 도움이됩니당"
    },
    {
        "작성일자": "2023.07.28",
        "평점": 5,
        "리뷰내용": "맛있어요 먹기 힘들까봐 걱정했는데맛이 괜찮아요!!요즘 너무 피곤하고 몸이 힘들어서 주문했어요몇일 먹어보니 효과 있는거 같아요!!꾸준히 더 복용하려구요강추입니다"
    },
    {
        "작성일자": "2021.09.04",
        "평점": 5,
        "리뷰내용": "요즘 아침에 일어나기도 힘들고 몸도 무겁고아르기닌 좋다고 하는데 모델도 김종국이고 해서 ㅎㅎ 주문했어요 챙겨먹기 귀찮은데 함량이 높아서 간편하구 빠르게 영양보충이 되니까 좋아요!"
    },
    {
        "작성일자": "2021.08.29",
        "평점": 5,
        "리뷰내용": "요즘 날씨까지 더워져서많이 지치고 다운되어있었는데좋은거 없을까?하고 검색하다가 발견했어요초초고함량이라고해서 구매해봤어요며칠 먹어보니아침에 좀더 일어나기 쉽고뭔가 몸에 활력이 도는느낌? 듭니다^^꾸준히 챙겨먹어 볼게요"
    },
    {
        "작성일자": "2021.08.21",
        "평점": 5,
        "리뷰내용": "요즘 마스크 때문인지 피부 트러블이 넘 심하지고 피로회복에도 좋다고 해서 아르기닌 구매했어용!! 아연도 함유 되어있다고 하니 이제 아연을 따로 챙겨 먹을 필요가 없어서 너무 좋아요 맛도 생각보다 맛잇어요! 다먹으면 대량구매로 해야겠어요"
    },
    {
        "작성일자": "2022.11.06",
        "평점": 5,
        "리뷰내용": "한포 복용후 운동 을 시작하면,  퍼포먼스 가  달라집니다매일 먹지는 않고, 운동 시작 30분~1시간 전에 미리 마시고 흡수될 시간을 줍니다.7포~19포 쯤 되면 확실히 달라진 느낌 이 올거예요맛-체리타트 먹는 느낌 과 흡사합니다."
    },
    {
        "작성일자": "2022.09.16",
        "평점": 4,
        "리뷰내용": "아직 한번 밖에 안먹어봐서 효과는 잘 모르겠습니다.기존에 알약으로 아르기닌을 섭취했는데,액체라 훨씬 먹기는 편합니다만,맛이.... 썩 유쾌한 맛은 아니네요ㅠ아무생각없이 입에 댓다가...ㄷㄷ그래도 여러가지 좋은 성분이 많아서 효과가 기대 됩니다!"
    },
    {
        "작성일자": "2021.09.20",
        "평점": 5,
        "리뷰내용": "나이들면서 체력이 많이 떨어지는거 같아서 기력좀 챙겨보려고 구입했어요. 성분도 넘 좋고, 확실히 아침에 일어날때 몸이 좀 가뿐해진 느낌이에요. 새콤달콤하니 맛도 좋고 한포씩 챙겨먹기도 간편하고 좋네요. 영양보충하기 이만한게 없네요!!"
    },
    {
        "작성일자": "2021.08.21",
        "평점": 5,
        "리뷰내용": "요새 아르기닌 핫하길래 구입해봤어요~ sns에서 워낙 좋다고들 얘기해서 궁금했는데하루 한포씩 먹는거라 부담없고 챙겨먹기 괜찮네요꾸준히 먹으면 건강에도 좋고 아침에 일어나는것도 한결 가벼워진다해서 챙겨 먹게요기대되네요~"
    },
    {
        "작성일자": "2021.08.03",
        "평점": 5,
        "리뷰내용": "운동을 좋아해서 홈트도 꾸준히 하고 있는데요즘 유난히 축축 쳐지고 아침에 일어나는것도 힘들어서 구매했어요1포씩 먹기도 간편하고 갖고 다니기도 좋아요몸에 아무리 좋아도 맛이 이상하면 꾸준히 먹기 힘든데 새콤달콤 맛도 괜찮아요"
    },
    {
        "작성일자": "2023.04.14",
        "평점": 5,
        "리뷰내용": "아직 몇일 못먹어봐서 효과는 모르겠지만~ 분명 효과가 좋겠죠? ㅎㅎ 아침에 일어나서 먹는데 신맛이 너무 강해서 공복에 먹으니까 약간 속쓰림이 있는것같았어요-0-그것외에는 아직 ㅎㅎ 꾸준히 챙겨먹어보면 효과가 있을꺼라 굳게 믿고 있습니다."
    },
    {
        "작성일자": "2022.03.05",
        "평점": 5,
        "리뷰내용": "아직 하루 먹어서 모르지만 운동에 도움되랴고 샀어요 여러개 먹기불편해서 성분 한번에 모아먹을랴고 이걸 사게 된점에서 좋은것같고맛 설명이없어서 리뷰썼습니다 ㅋㅋ사알짝 밍밍한 복숭아맛이구 얼음탄 차가운물에 마셔도 괜찮았어요"
    },
    {
        "작성일자": "2021.11.04",
        "평점": 5,
        "리뷰내용": "아침에 일어나기 많이 힘들고 하루에 이것저것 할일이 많다보니 고되서 에너지 좀 얻고자 주문했어요^^이 제품 아르기닌 함량이 엄청나더라구요! ㅎㅎㅎ맛도 천연과일추출물이라 맛있어서 먹기 좋고 1포 이지컷으로 편하게 먹을 수 있어서 좋네요"
    },
    {
        "작성일자": "2021.11.04",
        "평점": 5,
        "리뷰내용": "매일 일하다보니 항상 피로에 힘들때가 많았는데 아르기닌 챙겨먹어보라고 주변에서 추천해줘서 구매했어요! 이거 1포 먹으니 확실히 생기가 돌면서 힘이나고 좋더라고요 ㅎㅎ 바로 효과 느끼는 영양제는 거의 처음 아닌가 싶네요 ㅎㅎ 잘먹을게요~"
    },
    {
        "작성일자": "2021.10.30",
        "평점": 5,
        "리뷰내용": "운동을 시작했는데 초반이라 그런지 엄청 피곤하고 힘들어서 도움 좀 받아보려고 구매했어요. 며칠 먹었는데 확실히 피곤한 것도 줄고 운동할 때도 몸이 가벼워졌어요! 몸이 느끼지 제가 알아서 찾아먹게 되네요ㅋ 만족하며 꾸준히 먹고 있어요~~"
    },
    {
        "작성일자": "2021.08.05",
        "평점": 5,
        "리뷰내용": "아침에 일어나는게 너무 힘들어서 체력보강용으로 찾아보다가 주문했어요.. 요즘 몸이 예전같지 않아서 걱정이었는데 아르기닌이 피로회복에 좋다고 하더라구요 확실히 자고 일어났을 때 피로가 덜 한거 같아서 저는 효과 보고 만족합니다"
    },
    {
        "작성일자": "2022.06.30",
        "평점": 5,
        "리뷰내용": "남편이 제가 이거먹고 화를 안낸대요 육아꿀템....제가 화많이내는 날에는아르기닌먹었어? 이렇게 물어봅니다육아꿀템 모두들 드세요... 운동이아니라 노동에도 도움됩니다 저 지금 6박스째"
    },
    {
        "작성일자": "2021.08.23",
        "평점": 5,
        "리뷰내용": "나이가 올라가니 아침에 일어나는것 부터가 힘드네요 운동도 해야지 하면서 이거저거 찾다가 구매 했는데 효과가 있는 것 같습니다 그리고 무엇보다 좋은게 먹기가 편하네요 이건 진짜 좋아요^^ 배송 빠른건 덤인 것 같네요 감사히 먹을게요^^"
    },
    {
        "작성일자": "2021.08.21",
        "평점": 5,
        "리뷰내용": "친구가 추천해줘서 구입했습니다. 헬스 전에 운동 효과좋으라고한포씩 먹어주고 있는데 활력이 생기는 거 같네요 요새 기력이 좀 떨어졌었는데 아르기닌 덕분인지 입병도 덜나고 피곤함을 덜 느끼는거 같아요 꾸준히 챙겨먹어보려고요"
    },
    {
        "작성일자": "2021.08.09",
        "평점": 5,
        "리뷰내용": "여름이라 너무 덥고 처져서 아침마다 일어나는게 너무 힘들더라고요.고함량 아르기닌 자기전에 먹고 아침에 일어나면 확실히 몸이 가벼워지는 느낌이 들어 좋더라고요. 아연도 들어있어서 건강 챙기는데 더욱 좋은 것 같습니다."
    },
    {
        "작성일자": "2021.08.09",
        "평점": 5,
        "리뷰내용": "여름이라 너무 덥고 처져서 아침마다 일어나는게 너무 힘들더라고요.고함량 아르기닌 자기전에 먹고 아침에 일어나면 확실히 몸이 가벼워지는 느낌이 들어 좋더라고요. 아연도 들어있어서 건강 챙기는데 더욱 좋은 것 같습니다."
    },
    {
        "작성일자": "2024.04.02",
        "평점": 5,
        "리뷰내용": "후기가 좋아서 사봤는데 일단 꾸준히 먹어봐야할거같아요맛은 좋습니다"
    },
    {
        "작성일자": "2022.06.24",
        "평점": 3,
        "리뷰내용": "비싸긴하네요먹고있던게 품절떠서 이걸로 샀는데물에 안타고 바로 먹을수 있어서 좋았고효과는 아~좋다 라기 보다는그냥저냥했어요다들 운동 전에 먹는다고 하던데저는 너무 피곤해서 비타민B 복합체 보다는효과 있을까 싶어서 :("
    },
    {
        "작성일자": "2022.06.20",
        "평점": 5,
        "리뷰내용": "이번에 처음으로 몸건강을 위한 영양제 선택을 하다보니눈에뛰게 되어 구매하게되었습니다.일단은 처음 시작이다보니 효능이나 몸개선도는 날이지나봐야알겠지만 꾸준히 먹는거를 목표로 진행해볼까 합니다"
    },
    {
        "작성일자": "2021.11.02",
        "평점": 5,
        "리뷰내용": "남들은 운동하면서 먹는데 저는 몸이 자꾸 피로해서 샀네요 ㅎㅎ며칠 먹어보니 일단 먹기에 맛이 좋구물에 타먹으니 커피를 줄이게 되 일석이조네요 ㅎㅎ확실히 몸이 덜 피로하구 쫌 또렷해지는 기분이예요꾸준히 먹어보려합니다 감사합니다 ^^"
    },
    {
        "작성일자": "2021.09.11",
        "평점": 5,
        "리뷰내용": "같이 운동하는 친구가 좋다고 추천해줘서 사봤어요. 솔직히 모델이 김종국이라 더 믿음이 간것도 있구.. ㅋㅋ 받아서 먹어보니 맛도 괜찮고 먹기도 편해서 맘에 들어요. 꾸준히 먹어봐야겠지만 진짜 활력이 생기는 느낌?? 쭉 먹어볼게요~~"
    },
    {
        "작성일자": "2021.09.11",
        "평점": 5,
        "리뷰내용": "같이 운동하는 동생이 확실히 운동 할 때는 아르기닌 같이 먹어주느게 좋다고 해서검색하다 좋아보여 구매했습니다 아무래도 혈관확장에 면역력 피로 감소까지 해주니운동하고 회복에도 좋은거 같고 맛도 좋아서 만족하고 있습니다"
    },
    {
        "작성일자": "2021.08.30",
        "평점": 5,
        "리뷰내용": "환절기라 기운도 축축쳐지고 아침일어나면 온몸이 두들겨 맞은것마냥 뻐근해서 시켜봤어요~!확실히 아침에 일어날때 덜 피곤하니 정신도 좀더 맑은것같고 낮에 일할때도 금방 피곤해지지 않네요!부모님도 한포씩 사드려봐야겠어여~!"
    },
    {
        "작성일자": "2021.08.10",
        "평점": 5,
        "리뷰내용": "요즘 체력 고갈로 주문했어요.운동 하기전에 운동 효과 업을 위해 아르기닌 먹던게 생각나서 ^^요 몇일 먹고 있는데 먹기전보다는 덜피곤한거같아요아침에도 좀 개운한 느낌이고요운동도 다시 시작하는데 운동전후로도 먹어야겠어요!"
    },
    {
        "작성일자": "2023.10.23",
        "평점": 5,
        "리뷰내용": "광고 아니고, 내돈내산으로 리뷰 남깁니다.먹을때랑 안 먹을때랑 차이가 많습니다.먹을땐 만보도 5천보 같은 느낌.드셔보시면 압니다. 기력이 엄청 넘치시는분이 아니라면,한번 드셔보시면 좋겠습니다."
    },
    {
        "작성일자": "2023.08.03",
        "평점": 5,
        "리뷰내용": "원액을 먹진못하겟고 물에타먹고있눈데 맛갠찮아요.상큼하기도하고 새콤달콤한맛이에요.가격은 나쁘지만 ㅠㅠㅠ 효과가있길 기대해보며 꾸준히 먹어봅니다"
    },
    {
        "작성일자": "2021.11.04",
        "평점": 5,
        "리뷰내용": "날이 갈수록 힘들어지는 몸을 위해 구매했습니다한포씩 들고 다니기도 간편하고 먹는것도 편합니다맛도 괜찮아서 먹는데 수월합니다아르기닌은 1-2개월은 꾸준히 먹어야 한다니 제몸에 투자한다 생각하고 꾸준히 먹겠습니다"
    },
    {
        "작성일자": "2021.11.04",
        "평점": 5,
        "리뷰내용": "아침마다 몸이 무겁다며 피곤해하는 신랑과 같이 먹으려고 샀어요.초고함량 아르기닌으로 맛도 좋고 먹기도 간편해서 좋아요.신랑도 좋다고 알아서 잘챙겨먹네요.몇일먹었더니 피곤도 덜하고 컨디션이 확실히 좋아져서 만족해요~"
    },
    {
        "작성일자": "2021.09.17",
        "평점": 5,
        "리뷰내용": "아침마다 몸이 무겁다는 남편위해 샀습니다.국내 초고함량 아르기닌으로 비린맛없이 새콤달콤해서먹기도 편하고 깔끔한 스틱형이라 휴대하기도 편합니다.이거먹고선 활력이 생긴 기분이라고 좋아합니다.진작 사줄걸 그랬네요."
    },
    {
        "작성일자": "2021.09.06",
        "평점": 5,
        "리뷰내용": "헬스  같이 다니는 형님의 추천으로  운동효과를  좀더 보기위해 부스터용으로 구매했어요.건강도 생각해야되고  체력.활력.기력에 좋은 제품이니   꾸준히 먹고 있습니다.고함량 아르기닌이라 그런지 확실히  체력에 도움이 많이 됩니다"
    },
    {
        "작성일자": "2021.08.05",
        "평점": 5,
        "리뷰내용": "요즘 나이가 들어서 그런지몸이 안좋고 고장도 좀 자주 나는거같아서 좀 신경쓰였는데이게 눈에 떡하니 띄더라구용ㅎㅎ안그래도 얼마전에 아는 언니네 집에서 한번 본적있는거라 반갑더라구용ㅎ최고 함량이라 완전 잘 먹어보고 있어용ㅎㅎㅎ"
    },
    {
        "작성일자": "2021.08.04",
        "평점": 5,
        "리뷰내용": "요즘 아침마다 일어나기 너무 힘들고 피곤이 풀리지 않아 일전에 알기닌 먹고 효과 좀봐서 다시 주문했습니다일단 포장이 깔끔히고 이지컷으로 먹기 편하네요그리고 이거는 전혀 먹는데 거부감이 없어 누구나 먹을수 있을거 같네요^^"
    },
    {
        "작성일자": "2023.10.16",
        "평점": 5,
        "리뷰내용": "코스트코 갔다가 형부 선물로 드렸는데 평소 건강식품이나 잘안드시는데 이건 먹고 몸에 확실히 반응 오는거같다고  좋아하셔서 쿠팡보다 우연히  골박에 떠서 샀어요~~너무너무 좋아하시네요 ~~"
    },
    {
        "작성일자": "2023.12.20",
        "평점": 5,
        "리뷰내용": "속는척 종국이형 믿고 먹어봤는데 .... 다른 거 다 필요 없습니다. 이거 먹었더니 피로감이 확 사라졌어요. 이거 이제 못끊습니다 ㅠㅠ"
    },
    {
        "작성일자": "2021.09.17",
        "평점": 5,
        "리뷰내용": "남편이 아침에 일어나기도힘들어하고 부쩍 피곤해하는거 같아서 구매했어요~아르기닌함량이 높은거 찾다보니 김종국님이 광고하는거라 ㅋㅋ 믿고 ㅋㅋ 몇일 안먹었지만 몸이 쫌 가벼워진거 같다고 ㅋㅋ 꾸준히 먹으면 좋을꺼 같아요~^^"
    },
    {
        "작성일자": "2021.09.14",
        "평점": 5,
        "리뷰내용": "아르기닌이 기력회복에 좋다고해서 구매해봤습니다.아무래도 고함량이 더 좋을거같아서 여기저기 찾아보다가 평이 좋아서 이걸로 했네요아직 오래 먹어보진 못했지만 오전에 런닝할때 몸이 좀 더 상쾌한 느낌은 드는것 같아요"
    },
    {
        "작성일자": "2021.08.28",
        "평점": 5,
        "리뷰내용": "아르기닌 좋다는 얘기 요즘따라 많이 듣게되더라구요운동할때 먹어주면 확실히 효과 좋다길래 주문해봤어요9월부터는 무조건 운동으로 살빼보려구요ㅎㅎ남자뿐만아니라 여자에게도 좋다고하니절위해서 한번먹어보려구요"
    },
    {
        "작성일자": "2021.08.10",
        "평점": 5,
        "리뷰내용": "일단 배송이 빠르고 포장이 잘 되어왔어요.요즘 코로나시대라 면역력이 필수인 거 같아서 꾸준히 먹어보려구 구매했어요.한포씩 휴대하기도 편하고 먹기도 편하네요~아르기닌이 초고함량이라 완전 만족해요!잘 구매한거 같아요~"
    },
    {
        "작성일자": "2021.08.07",
        "평점": 5,
        "리뷰내용": "여름더위에 입맛도잘없고 기력도딸려서 구매했어요아침에 몸도가볍고 오후까지 피곤했는데 피로가 싹 사라진느낌이네요ㅎㅎ챙겨먹기도 간단해서 좋아요 아르기닌과 함께 활기찬 여름보내겠습니다!!!"
    },
    {
        "작성일자": "2023.01.24",
        "평점": 5,
        "리뷰내용": "배송 빠르게 잘 도착했네요^^확실히 운동 전에 먹으면 힘이 나고 효과 좋네요.한포씩 휴대하기도 편하고 맘에 들어요.가격도 괜찮아서 앞으로 꾸준히 이용해보려고요.만족합니다 :)"
    },
    {
        "작성일자": "2022.11.10",
        "평점": 5,
        "리뷰내용": "아르기닌은 습도에 약해서 타블렛으로 구매했다유통기한도 한참 남았는데 부슬부슬 다 변형되어낭패를 본적이 있는데 약상스틱으로 되어져있어넘 편하네요, 물 없이도 먹을 수 있고 추천합니당!"
    },
    {
        "작성일자": "2021.08.31",
        "평점": 5,
        "리뷰내용": "나이가 들어가며 부쩍 몸이 무거워 지는 느낌을 받아 주문해서 먹어봤는데요. 먹기 간편하고 몸이 가벼워지는 기분이 드네요.  체력, 기력 회복하고 활력 찾으려 구매했습니다."
    },
    {
        "작성일자": "2021.08.15",
        "평점": 5,
        "리뷰내용": "날씨가 더워서 그런지 남편이 요즘 아침에 일어나기 힘들어해요 편하고 빠르게 먹을 수 있는 건강식품 찾다가 아르기닌 좋다고 해서 주문했어요건강 생각할 나이니까 후기도 좋고 활력 증진 기대해볼게요"
    },
    {
        "작성일자": "2021.08.10",
        "평점": 5,
        "리뷰내용": "무더위로 힘들어하는 신랑을 위해..말복 기념으로 선물했어요..집에서 홈트도 하는데 홈트하기 전에 먹으니정신이 맑아지고 활력도 생긴데요..운동하는 것에 즐거움을 찾은 신랑에게 좋은 운동보조제..다 먹고 재구매하러 올께요~^^"
    },
    {
        "작성일자": "2021.08.06",
        "평점": 5,
        "리뷰내용": "날씨가 더워서 그럼지 여즘들어 아침에 몸이 무거워 일어나기가 힘든데  이거 먹고 한결 나아졌어요~~~운동 보조제 겸 체력관리로는 딱인거 같아요 꾸준히 먹고 건강보충하려구 해요 ㅎㅎ"
    },
    {
        "작성일자": "2021.08.04",
        "평점": 5,
        "리뷰내용": "진짜 초초고함량이라고해서 구매했어요 ㅋㅋ와 날도 더운데 마스크 끼고.. 진짜 지쳐서 죽겠더라구요좀 피로가 덜 할것 같아서 구매했습니다.남자도 먹어도 좋지만 여성분도 같이 먹어도 괜찮을 것 같아요한포씩 쭉쭉 먹기 좋습니다."
    },
    {
        "작성일자": "2022.03.24",
        "평점": 2,
        "리뷰내용": "효능은 익히 잘 알고 있어서 이건 어떠려나하고 구매한 것이 후회 중이에요 베리류들이 많이 들은 편인데 그래서 그런것인지 구연산이 많아서 그런것인지 많이 셔요 위 안좋으신 분은 물에 연하게 타서 드셔보는것이 좋겠어요"
    },
    {
        "작성일자": "2021.09.12",
        "평점": 5,
        "리뷰내용": "체력도 약한데 코로나로 바깥 활동도 잘 못하다보니 면역력이 많이 떨어졌어요 주변에서 아르기닌 추천해주시네요 먹고나면 피로감이나 체력에도 효과가 확실히 좋다고 하니 기대가 됩니다  먹으면서 운동도 같이하려고요"
    },
    {
        "작성일자": "2021.08.21",
        "평점": 5,
        "리뷰내용": "오늘 구매한거라 자세한건 모르겠어요하지만 ... 남자친구가 어떻게 이런걸 사줄 생각을 하냐고되게 좋아하더라구요 !! ㅎㅎ효관 더 봐야될거같은데 후기들 보니 좋은거같아서 믿어봐야죠~~"
    },
    {
        "작성일자": "2021.08.13",
        "평점": 5,
        "리뷰내용": "피로회복에 아르기닌 좋다고 해서 주문했어요나이가 들어서 그런지 아침에 일어나는게 버거워지드라구요어제 저녁에 먹었는데 오늘 아침에 뭔가 몸이 좀 가벼워지는 느낌?아직은 그냥 느낌이겠지만 꾸준히 먹어보려구용!"
    },
    {
        "작성일자": "2021.08.11",
        "평점": 5,
        "리뷰내용": "아르기닌 맛이 비리다는 이야길 들어서 꺼려졌었는데체력떨어졌을땐 이만한게 없다해서 겟했어요먹어보니 생각보다 맛이 좋은데요비린거 전혀 못먹는데 비린맛 못느꼈어요초초고함량이라하니 꾸준히 먹어야겠어요!"
    },
    {
        "작성일자": "2023.04.16",
        "평점": 3,
        "리뷰내용": "3일째 복용중인데 저한테 안맞는건지 별효과가 없는 느낌이네요, 몇주 더 복용해보고 효과가 있으면 복용후기 업데이트 하겠습니다"
    },
    {
        "작성일자": "2024.02.03",
        "평점": 5,
        "리뷰내용": "민감한 체질이라 그런지근육보단 머리로 직빵으로 오네요반포만 먹어야겠어요 다음엔 함량 적은 거로 주문해야지..."
    },
    {
        "작성일자": "2024.01.24",
        "평점": 5,
        "리뷰내용": "효과있어요당연히 식후에 먹어야한다고 생각할수있는데공복에 먹어야해요아침안먹는 남편한테 딱이에요제가먹어봐도 효과느껴져요"
    },
    {
        "작성일자": "2022.10.07",
        "평점": 5,
        "리뷰내용": "장사의신에서 광고해서 당시 저렴하게 먹었는데 너무 좋네요. 맛이 좋아서 그런 것도….여튼 운동하는 사람에게도 좋고 공부하는 아이들에게도 좋습니다."
    },
    {
        "작성일자": "2021.11.02",
        "평점": 5,
        "리뷰내용": "요즘 코로나때문에 밖에 잘못나가니 몸이 무거워지는 느낌이 ㅠㅠ운동할때 먹으면 좋을것 같아서 구매했어요 집에서 마음먹고 홈트하는데 부스터 역활을 해준다고 해서 구매했어요 ㅎㅎ 처음 접하는건데 효과가 좋았음 좋겠어용 ㅎㅎ"
    },
    {
        "작성일자": "2021.10.31",
        "평점": 5,
        "리뷰내용": "아침에 왤케 일어나기가 힘든지..ㅠ 힘들다했더니 영양제 챙겨먹으라고 해서 구매했어요! 고함량이라 그런지 배송받고 며칠 먹었는데 아침에 눈 뜨는 게 확실히 다르네요! 진짜 효과 최고네요!ㅋ 효과보니 저절로 챙겨먹게 되네요~~"
    },
    {
        "작성일자": "2021.09.17",
        "평점": 5,
        "리뷰내용": "무기력한 일상에서 벗어나 조금더 힘 넘치고 활기차기 위해 복용중이에요.힘이 너무 없어서 신경이 쓰였는데, 나름 꾸준히 먹고 관리하고 하니 좋아지는 기분입니다.먹기도 정말 간단하고, 맛도 이상치 않아서 좋은것 같아요."
    },
    {
        "작성일자": "2021.09.11",
        "평점": 5,
        "리뷰내용": "운동하고 있어서 도움좀 받아보려고 구매했어요며칠 먹어보니까 아침에 일어나는것도 훨씬 개운하고운동할때도 파이팅이 넘치는 기분이에요 ㅋㅋ뭔가 좀 활력이 생긴다고 할까피부에도 좋다고 하니가 잘 챙겨먹어볼게요"
    },
    {
        "작성일자": "2021.09.10",
        "평점": 5,
        "리뷰내용": "요새 부쩍 피곤함을 많이 느끼는 남편을 위해 선물해주기 위해 주문하였습니다~~ 가격대비 상품이 좋아보여서 바로 선택했죠!! 효과가 좋다면 꾸준히 먹어보려구요^^ 꼼꼼히 포장해서 보내주셔서 감사합니다~~!!"
    },
    {
        "작성일자": "2021.09.04",
        "평점": 5,
        "리뷰내용": "아르기닌이 혈액순환 .근육피로예방 .면역력에 좋다고 해서 운동하면서 먹으려고 구매했어요.아침에 일어날때 몸이 마니무거웠는데 하루  컨디션이  좋아지네요운동도 열심히 하고 몸건강도 챙길수 있어 잘 먹고 있습니다."
    },
    {
        "작성일자": "2021.08.22",
        "평점": 5,
        "리뷰내용": "파워업 하고싶어서 구매했어요 운동 전후에먹으면 도움이된다고 해서 구매했구요 고함량이라서 넘 좋은듯 합니다 함유량이 높아서 좋고 먹고나니 피곤함이 덜한듯해서 넘 좋아요 포장도 좋고 먹기 편해서 만족 스럽네요"
    },
    {
        "작성일자": "2021.08.12",
        "평점": 5,
        "리뷰내용": "아침마다 아버지께서 기력이 약해지신건지 힘들어하시길래 인터넷검색해서 주문해 봤어요드신지 얼마 안되셔서 아직은 잘 모르겠지만기분에는 좀 몸이 가벼우신것 같다네요^^꾸준히 드셔보고 효과보면 더 주문할께요!"
    },
    {
        "작성일자": "2021.08.05",
        "평점": 5,
        "리뷰내용": "50대 막 들어서보니 체력이 이전보다 확 떨어지고 힘들어서 영양 좀 챙기려고 주문했어요.함량도 이게 높고 가격도 마음에 들더라구요. 포로 간단히 섭취할 수 있어서 편리하구요먹고 나니 좀 덜 피곤한것이 기분이 좋네요."
    },
    {
        "작성일자": "2024.03.13",
        "평점": 5,
        "리뷰내용": "남자친구랑 1주년이라 1주년 선물로 했는데 ㅎㅎ일단 한달치 샀는데 효과가 있기를 바라며~"
    },
    {
        "작성일자": "2021.11.05",
        "평점": 5,
        "리뷰내용": "초고함량이라길래 구매했어요~ 요즘 운동하는데  운동을 위한 부스터가 필요하다고 생각했는데 이 제품이 딱! 그 제품인거 같더라구요~ 액상으로 된 스틱이라 복용하기 어렵지 않고 휴대하기에도 간편해서 좋은거 같아요~"
    },
    {
        "작성일자": "2021.09.23",
        "평점": 5,
        "리뷰내용": "환절기라 그런지 무기력하고 기운 없어서 구매했습니다. 사무실 동료가 먹길래 한포 얻어먹었는데 오후에 항상 졸린 시간인데 잠도 안오고 피곤함도 덜하고 너무 좋았습니다 꾸준히 먹음 좋을거 같아여"
    },
    {
        "작성일자": "2021.09.14",
        "평점": 5,
        "리뷰내용": "같이 운동하는 친구가 열심히 챙겨먹길래 뭐냐고 물어보니 아르기닌이라고해서 어디서 들어본것도같고 저도 좀더 운동할때 효과를 보고싶어서 구매했어욤ㅎ먹기편하구 함량도 높아서 맘에듭니다 꾸준히 먹어볼게용"
    },
    {
        "작성일자": "2021.09.04",
        "평점": 5,
        "리뷰내용": "남편이 몸쓰는 일을 하는데 기력이 달리는느낌이 든다더라구요.. 걱정돼서 찾다가 구매했는데 먹어보니 확실히 느낌이다르대요! 피곤도 덜느껴지는거같고 힘이 좀 생긴다고하더라구요 꾸준히 먹여볼께요~"
    },
    {
        "작성일자": "2021.08.31",
        "평점": 5,
        "리뷰내용": "건강을 생각해서 꾸준히 복용중입니다. 건강해지는 기분이 들어서 만족스러워요.배송시 포장도 깔끔하게 잘 되어있어서 안심하고 받아서 복용중이구요.개별포장이라 먹을때도 간편, 보관시도 간편. 참 편리하고 좋네요."
    },
    {
        "작성일자": "2021.08.28",
        "평점": 5,
        "리뷰내용": "요즘 부적 피곤해서 구매했어요..초고함량에 아연까지 포함되어 맘에들어요..가볍게 휴대하기편한 스틱형에..액상으로 되어있어서 편하게 섭취할수있구요..새콤달콤한 맛이 먹기부담스럽지않아요..만족합니다"
    },
    {
        "작성일자": "2021.08.07",
        "평점": 5,
        "리뷰내용": "남녀 상관없이 먹을수 있는 영양제인데 아르기닌이 초초고함량 들어있고 피로회복에도 도움이 된다고 하니 요즘에 하나 사놓으면 가족들과 함께 먹기 좋네요먹고나니 확실히 아침에 일어날때 더 개운하고 힘이나네요^^"
    },
    {
        "작성일자": "2021.08.05",
        "평점": 5,
        "리뷰내용": "다이어트로 운동 시작하게 되어서 아르기닌은 꼭 먹어주는게 좋대서 추천받아 샀어용ㅎㅎ아침에 몸도 무겁고 많이 피곤했는데 운동하면서 이거 같이 먹어주니까 활력이 돋고 영양보충도 편리하게 할 수 있어서 좋아요 좋앙~~*^^*"
    },
    {
        "작성일자": "2021.08.05",
        "평점": 5,
        "리뷰내용": "요즘 너무 피곤해서 피로회복에 아르기닌이 좋다고 해서 알아보다 이 제품이 초초고함량 아르기닌이라 바로 구매했어요^^ 먹기도 좋고 맛도 좋네요~먹기전보다 확실히 덜 피곤하고 피부도 매끈해지는거 같아 맘에 들어요^^"
    },
    {
        "작성일자": "2021.08.04",
        "평점": 5,
        "리뷰내용": "아르기닌이 워낙  활기찬 하루를 보내는 데 좋다고 해서 구매하게 되었어요 !!남편이랑 같이 먹고 있는데 정말 활력이 좋아지는 거 같고 아침에 눈도 금방 떠지는 거 같아요^^맛도 괜찮아서 건강을생각해서 꾸준히먹으려구요!!"
    },
    {
        "작성일자": "2021.08.04",
        "평점": 5,
        "리뷰내용": "아르기닌이 워낙  활기찬 하루를 보내는 데 좋다고 해서 구매하게 되었어요 !!남편이랑 같이 먹고 있는데 정말 활력이 좋아지는 거 같고 아침에 눈도 금방 떠지는 거 같아요^^맛도 괜찮아서 건강을생각해서 꾸준히먹으려구요!!"
    },
    {
        "작성일자": "2023.06.01",
        "평점": 5,
        "리뷰내용": "남편이 작년부터 먹기시작했는데 효과가 있다네요 몇달 좀 먹다보니 느낌없었는데 끊으니 확 피곤하대서 골드박스 떴길래 바로 구매합니다"
    },
    {
        "작성일자": "2022.02.27",
        "평점": 5,
        "리뷰내용": "가격은 좀 예전보다 비싸지먄 그래도 효능이 좋아서 만족합니다대신에 처음먹으신분들은 주의해야 되요 배아프거나 구토나 현기증 약간 있는데 꾸준히 먹고 나면 아무문제 없어요 몸에 적응이 안되서 그런거 같아여"
    },
    {
        "작성일자": "2021.11.04",
        "평점": 5,
        "리뷰내용": "운동하는데 체력적으로 좀 딸려서 부스터 좀 받아보고자 아르기닌 찾다가 이걸로 선택!요즘 아르기닌 하나쯤은 다들 먹던데 전 좀 늦은감이 있지만 이제부터라도 열심히 먹어봐야겠어여 ㅋㅋ초초고함량이라니 찐 좋네여 ㅋ"
    },
    {
        "작성일자": "2021.10.30",
        "평점": 5,
        "리뷰내용": "환절기라서 그런지 아빠가 많이 힘들어 하시네요아르기닌이 남자한테도 좋고 아침에 일어나기 힘들어하는 피곤한 사람한테 좋다고 해서 선물해 드렸어요잘 챙겨드시고 있으시네요 피곤함이 덜하다고 좋아하세요"
    },
    {
        "작성일자": "2021.09.04",
        "평점": 5,
        "리뷰내용": "남편이 점점 지쳐하고 기력이 달리고 금방 피곤해해서 구매해서 먹여봤어요~ 챙겨줘서 그런지 눈동자부터 힘이 딱 들어가는게 보여요~ 아르기닌이 좋긴한가봐요~ 이대로 잘먹이고 쭉쭉 유지됐으면 좋겠어요!"
    },
    {
        "작성일자": "2021.08.21",
        "평점": 5,
        "리뷰내용": "이번에 살이 좀 많이 쪄서 제대로 운동해보려고 구매했어요운동할때 더 기운을 낼  수 있도록 보조제로 하려고 함께 먹으려고 했는데 맛도 좋고 먹기 좋아요꾸준히 먹어서 체력도 증진되고 힘도 뿜뿌했으면 좋겠습니다"
    },
    {
        "작성일자": "2021.08.11",
        "평점": 5,
        "리뷰내용": "아침에 눈뜨는게 힘들었는데 확실히 달라졌어요 그전보다 아침에 힘이 덜들고 활력이 생기는것같아 사는맛이 생겼습니다 ㅠㅠ 그전엔 무기력감이 심했어서 힘들었는데 좋네요 영양보충도 된다고 하니 정말 만족 합니다"
    },
    {
        "작성일자": "2021.08.06",
        "평점": 5,
        "리뷰내용": "신랑이 40대들어서니  날씨도날씨지만 육아에도 점점지쳐  살이 쏙쏙 빠지는게보여서 선물로줬어요~  하루하루 먹으면서 체력회복도되고 ~ 활력을 되찾는거같아 이젠 알아서 잘챙겨먹고다녀서 잘골라준거같어요~!!^^"
    },
    {
        "작성일자": "2021.08.05",
        "평점": 5,
        "리뷰내용": "요즘 잦은 야근으로 피로가 안풀리고 피부 트러블이 폭발하고있는데 이거 먹고는 먹기전이랑 비교할때 확연히 피로감이 덜 느껴져요~ 느낌탓일수 있겟지만 ㅋㅋ개별 포장 되어있어서 개인적으로 알약보다는 좋은듯해요"
    },
    {
        "작성일자": "2021.08.03",
        "평점": 5,
        "리뷰내용": "아르기닌 효능 아시죠 남자한테 좋다길래신랑챙겨요 확실이 피곤함이 마니 사라지고 활력이 생긴데요 아침에도 개운하다며 일어나는게 가볍다하니 꾸준히 챙겨줘야겠어요스틱이라 휴대도 간편 먹기도 편하데요"
    },
    {
        "작성일자": "2023.12.08",
        "평점": 5,
        "리뷰내용": "저녁에 식사후 헬스가는데먹고갓더니 체력 부스터네요너무 효과 잘봣어요그것 때문인지 회사와서도 얼굴이 밝다는 얘기도 듣고기분좋네요"
    },
    {
        "작성일자": "2021.10.30",
        "평점": 5,
        "리뷰내용": "남편이 운동다시 시작한다고해서 영양제로 아르기닌선택했어요기력도딸리고 축축쳐진다고해서 후기보고 익스트림제품삿는데좋다고하네요 한달분구매했는데 효과가보이니 다먹고재구매할께요"
    },
    {
        "작성일자": "2023.02.13",
        "평점": 4,
        "리뷰내용": "직구로 알약으로된 영양제랑 비교했을때 액체형이고 고함량이라 그런지 더 효과적으로 느껴지는게 있습니다.  그치만 가격을 비교했을때의 차이만큼의 효과가 있다고는 말할 수 없네요. 그래도 효과 있습니딘"
    },
    {
        "작성일자": "2021.09.16",
        "평점": 5,
        "리뷰내용": "요즘 업무에 찌들려서 피로에 시달리며 살고 있는데 아르기닌이 피로회복에 좋다하여 먹어보려고 샀어요!!!김종국이 광고하는거라 더 믿음직하네요!!먹기도 간편하고 확실히 아르기닌먹어서 그런가 덜 피로하네요"
    },
    {
        "작성일자": "2021.09.16",
        "평점": 5,
        "리뷰내용": "요즘 업무에 찌들려서 피로에 시달리며 살고 있는데 아르기닌이 피로회복에 좋다하여 먹어보려고 샀어요!!!김종국이 광고하는거라 더 믿음직하네요!!먹기도 간편하고 확실히 아르기닌먹어서 그런가 덜 피로하네요"
    },
    {
        "작성일자": "2021.08.11",
        "평점": 5,
        "리뷰내용": "아르기닌이 원래 남자만 먹는건줄 알았어용.ㅎㅎ9월에 프로필 사진을 위해서 열심히 득근중인데,피티쌤이 빡쎄게 하는날에 이거먹고 오라고 하셔서,사봤는데. 와. 신세계네요? 진짜 대박쓰.초초고함량 인정.진심 쌉인정."
    },
    {
        "작성일자": "2021.08.11",
        "평점": 5,
        "리뷰내용": "요즘 아침에 일어나는게 예전같지않네요...ㅠ 벌써 30이라 ㅋㅋ 건강식품 챙겨먹어야 할 나이네요아기키우니까 ㅠ 체력이 안좋아서 이것저것 알아보다 이걸로 구매!!!근데 요거 먹고나니까 ㅋㅋ 일나기 좀 편해진거같아요"
    },
    {
        "작성일자": "2022.03.06",
        "평점": 5,
        "리뷰내용": "10일정도 먹은 후 효과가 나타나내요! 다 좋습니다! 그냥 먹을때는 좀 신편이지만 물에 타먹으면 하나도 신맛 느껴지지 않고 괜찮아요. 단, 좋은만큼 가격도 비싸지는 않은데 싼금액은 아니에요!"
    },
    {
        "작성일자": "2021.11.04",
        "평점": 5,
        "리뷰내용": "같이 운동하는친구가 먹길래 뭐냐고 뺏어 먹어보다가 저도 모르게 중독 되는거 같아 구매했어요 먹다보니 안먹을때랑 확연히 다른거 같아서 이건 구매해야겠다 했네요 다음번에 살땐 친구것도 사서 줘야겠어요"
    },
    {
        "작성일자": "2021.11.02",
        "평점": 5,
        "리뷰내용": "요즘 코로나시국이라 집에서 홈트중인데 요거 먹고 좀더 파이팅하게 할려고 주문했어요 일단 확실히 평소보다 피곤함이 적어지고 아침이 개운하네요 운동효과도 더좋아진거같고 좋아요!! 꾸준히 챙겨먹을게요~"
    },
    {
        "작성일자": "2021.09.13",
        "평점": 5,
        "리뷰내용": "아르기닌이 운동하기 전에 목용하면 운동 능률증가에 좋다고 그래서 ㅋㅋ 요즘 운동에 빠져살다보니까 구입하게 됐어요.또 믿고 보는 종국이 행님이 광고하셨으니 믿고 구매합니다.꾸준히 먹고 근육 뿜뿜해볼라고요 ㅋㅋ"
    },
    {
        "작성일자": "2021.08.05",
        "평점": 5,
        "리뷰내용": "이거 먹고나면 바로 피로가 풀려요!어느새 기력이 쇠약해지고 건강생각할 나이가 다가오면서 몸 생각에 구매했는데 확실히 체력, 활력, 기력에 도움을 주는거 같아요 흡수율도 좋고 대만족합니다 ㅎㅎ"
    },
    {
        "작성일자": "2023.05.03",
        "평점": 5,
        "리뷰내용": "최근에 많이 피곤해서 상품평 보고 구매했어요.여러가지 영양제도 먹고있어서 요걸로 효과가 있는지는정확하지 않지만 피곤함이 많이 줄었어요~^^"
    },
    {
        "작성일자": "2024.03.05",
        "평점": 4,
        "리뷰내용": "신랑 일곱박스째 먹이고 있어요어우 셔~하면서도 매일 챙겨먹는 거 보면좋은가봅니다 ㅋㅋ"
    },
    {
        "작성일자": "2021.09.16",
        "평점": 5,
        "리뷰내용": "부원료까지 마음에 들어요~ 배송 빠르네요한포씩 휴대하면서 먹기도 편하고 신랑이랑 아들 같이 먹일려고 샀어요~ 비린맛 없다고 잘 먹네요. 신랑이 피곤함이 다르다고 하는데 저도 먹어봐야겠네요. 감사합니다."
    },
    {
        "작성일자": "2021.09.09",
        "평점": 5,
        "리뷰내용": "아르기닌이 좋다는 이야기 여러번 들어서 이번에 구입했네요. 피로회복에 좋다고 해서요~ 아침에 일어날때 힘들었는데 확실히 가뿐하게 일어날수 있고 저녁에 일하고 나도 덜 피곤하네요 꾸준히 먹어보려구요~~"
    },
    {
        "작성일자": "2021.08.13",
        "평점": 5,
        "리뷰내용": "요즘 날이 너무 더워 그런지 괜히 체력도 떨어지고 피로감도 더 느끼고해서 구매했어요~신랑이랑 같이 먹기 시작했는데 아침에 느끼는 피로가 종 덜한 느낌이에요~ 꾸준히 챙겨먹어야겠어요^^ 효과가 기대되네요~~^^"
    },
    {
        "작성일자": "2021.08.07",
        "평점": 5,
        "리뷰내용": "신랑이요즘 운동도못하고 체력이 많이떨어져 힘들다하길래 영양제찾던중 남자한테 아르기닌이 좋다길래  구매결정!!확실히 아침에 피곤한게 많이 사라졌다고하네요  꾸준하게먹여봐야겠어요~"
    },
    {
        "작성일자": "2021.08.06",
        "평점": 5,
        "리뷰내용": "남편 친구들이 다 이걸먹는다며 저한테 주문해달라고해서 시켜봤어요. 배송 빠르게 잘왔고요. 효과좋다며 엄청 좋아하네요^^ 영양제 안챙겨먹는 사람인데 이건 먹기도 편한지 출근할때마다 하나씩 잘 들고가요!^^"
    },
    {
        "작성일자": "2021.08.05",
        "평점": 5,
        "리뷰내용": "육아에 회사일에 너무 지쳐있는 신랑보고 더이상 안될거 같아 영양제찾다가 요즘 아르기닌이 대세라고 해서 주문했어요~ 휴대하기도 좋고 먹기도 편해서 좋네요~ 신랑이 저희를 위해서 꾸준히 먹어야할듯해요 ㅋ"
    },
    {
        "작성일자": "2021.08.04",
        "평점": 5,
        "리뷰내용": "하자 없는 상품으로 빨리 왔어요~ 맛 걱정했는데 새콤달콤해서 먹는데 불편함 없구 운동 전 후로 먹고싶을 때 먹고있어요ㅋㅋ 아침에 힘없는 날에 그냥 먹기도하고 아르기닌 고함량이라 샀는데 먹을 수록 만족합니다~"
    },
    {
        "작성일자": "2022.07.21",
        "평점": 5,
        "리뷰내용": "플라시보 효과인건지 ㅋㅋㅋㅋㅋ 먹으면 확실히 덜피곤함너무 피곤해서 하품은 나는데 뭔가 정신은 말짱해요ㅇㅇ제약거도 먹어봣는데 그건 맛없고 너무 셨는데이거는 먹을만함"
    },
    {
        "작성일자": "2021.11.04",
        "평점": 5,
        "리뷰내용": "요즘 부쩍 많이 피곤해하는 신랑 사줬네요 ㅎㅎ안그래도 신랑이 활력제 하나 먹고 싶어 했거든요~하루 1포만으로 6200mg 초고함량이라서 좋대요~먹으니까 벌써부터 힘이 나는거 같다고 하네요 신기방기 ㅋㅋ"
    },
    {
        "작성일자": "2021.09.21",
        "평점": 5,
        "리뷰내용": "피곤하고 무기력해서 먹어 줄려고 구매했어요 아르기닌이 피곤함에 좋타고 하더라구요 고함량이라 한봉지 먹고 시간이 좀 지나면 피로감이 사라지고 활력이 느껴지네요~ 먹기도 간편하고 휴대하기 좋아요"
    },
    {
        "작성일자": "2021.09.18",
        "평점": 5,
        "리뷰내용": "요즘 뭘 해도 피곤해서 건강을 챙겨보고자 구입했어요 ㅎ 왠만간건 비리비리 할것 같아서 최대함량인거 보고 구매했어요 ㅎㅎ 가족들이랑 같이 먹고 있는데 예전보다 팔팔해진것같아요 ㅋㅋ 다 먹고 나면 또 구입할께요 :)"
    },
    {
        "작성일자": "2021.08.25",
        "평점": 5,
        "리뷰내용": "아르기닌 엄청 많이 들어가있고, 아연도 들어가있어서 몸에 활력이 넘칩니다. 며칠 먹어봣는데 하루하루가 펄펄나는듯해요.15포라서 가볍게 먹을 수 있고, 다음에 또 다먹고나면 주문해야겠습니다 .만족함."
    },
    {
        "작성일자": "2021.08.13",
        "평점": 5,
        "리뷰내용": "요즘 잠을 많이 자도 피로감이 가시지 않아서 피로에 아르기닌이 좋다고해서 구매했어요.먹기 편하고 먹어보니 피로감이 줄었어요. 원래 퇴근할때 쯤 피곤이 몰려왔는데 이젠 집에 도착할때까지 멀쩡하네요"
    },
    {
        "작성일자": "2021.08.05",
        "평점": 5,
        "리뷰내용": "요즘 날씨가 더워서 그런지 기력이 없고 아침이 너무 힘들어 괜찮은 영양제 찾아보다가 아는지인 추천으로 주문했어요아직은 잘모르겠지만 아침은 확실히 예전보다 개운하네요꾸준히 챙겨먹어야 겠어요~"
    },
    {
        "작성일자": "2023.08.23",
        "평점": 5,
        "리뷰내용": "항상피곤했는데 마시고나서 가뿐해져서 다시 구매했어요 전 항상 닭병걸린 사람마냥 힘이없었는데 이거마시니 기운이 나서 신기해요"
    },
    {
        "작성일자": "2023.08.23",
        "평점": 5,
        "리뷰내용": "항상피곤했는데 마시고나서 가뿐해져서 다시 구매했어요 전 항상 닭병걸린 사람마냥 힘이없었는데 이거마시니 기운이 나서 신기해요"
    },
    {
        "작성일자": "2023.11.30",
        "평점": 5,
        "리뷰내용": "같이일하는 동료를 위한선물 하지만 박스가 다부서져서옴ㅡㅡ예전에 신랑 다른 제품으로 먹었을때 효과를 봐서 같이 일하는 동료 먹고 기운좀 차렸으면좋겠네요"
    },
    {
        "작성일자": "2024.02.22",
        "평점": 5,
        "리뷰내용": "베리향이 좀 진하긴한데 물타먹으면 되고 맛있음 효과는 오늘 처음 먹는거라 아직 모르겠음"
    },
    {
        "작성일자": "2021.10.30",
        "평점": 5,
        "리뷰내용": "김종국이 추천하는 거라 믿고 구매했어요!요즘 일찍 출근하고 늦게 퇴근하는 일에 치여사는  신랑한테 아침마다 한 포씩 챙겨주는데 확실히 먹으니깐 피로감이 덜하대요^^다 먹으면 또 주문해달래요~~"
    },
    {
        "작성일자": "2021.09.13",
        "평점": 5,
        "리뷰내용": "요즘 남편이 피로감도 높아지고, 힘들어 하는거 같아서지인 소개로 알게되어 구매해봤어요.인터넷 검색해보니, 다른 제품보다 고함량이라 더 좋은 효과가 있을거 같아요.열심시 챙겨먹이고, 또 구매할게요."
    },
    {
        "작성일자": "2021.09.04",
        "평점": 5,
        "리뷰내용": "오 일단 배송이 엄청빠르네요 ㅎㅎ 흡수율이 좋아서 그런지 효과가 나날이 나타나요 기력이 떨어질때 먹으면 정말 괜찮은거 같아요 게다가 몸에 필요한 아연까지 함께해서 더더욱 좋네여 강추해요!!"
    },
    {
        "작성일자": "2021.08.28",
        "평점": 5,
        "리뷰내용": "코로나 때문에 헬스장을 못갔었어요 요즘 다시 홈트부터 시작하는대 운동 보조제로 좋다고 해서 구매했습니다최대 함량이래서 효과 기대하고 있어요스틱형으로 되어있어서 먹기 편하고 맛도 괜찮아요"
    },
    {
        "작성일자": "2024.01.20",
        "평점": 5,
        "리뷰내용": "ㅎㅎ 요즘 무기력해서한번 목어보려고 샀어요ㅈㅎㅁ더 먹어봐야겟지민 플라시보 효과인지 덜 피곤한거 같아요 ㅎㅎ"
    },
    {
        "작성일자": "2023.06.28",
        "평점": 5,
        "리뷰내용": "운동 전이나 후에 먹고 하려고 산건데 피곤함이 확실히 덜합니다  자고일어나면 피곤 쩔었는데  확실히 효과 봤습니다!"
    },
    {
        "작성일자": "2024.01.16",
        "평점": 5,
        "리뷰내용": "남편이 몇일먹엇는데 먹은날과 안먹은날 느낌이 좀 다른듯한것 같다며..해서 같이 꾸준히 먹어보려고합니다"
    },
    {
        "작성일자": "2024.02.20",
        "평점": 4,
        "리뷰내용": "아직은 정확한 효과를 모르겠으나 나쁘지 않아 더 먹어보면 효과를 느낄 수 있을 것 같아 재구매함"
    },
    {
        "작성일자": "2022.12.17",
        "평점": 5,
        "리뷰내용": "30대 후반에 들어선 이후 점심 이후에 활동에는 체력적 한계가 아닌 다른 어떤 원인 모를 무기력함에 괴로웠는데, 거짓말처럼 여유있는 에너지를 느끼게 되었다.확실한 효과있음."
    },
    {
        "작성일자": "2023.08.29",
        "평점": 5,
        "리뷰내용": "새벽같이 나가고, 밤늦게 오는 신랑인데운동도 하고 자기관리 열심히인데아르기닌 몸에 좋다고. 열심히 먹는데쳐지지도않고 활력 넘치고 좋다고해요^^"
    },
    {
        "작성일자": "2023.07.07",
        "평점": 5,
        "리뷰내용": "이런 신기한 약이 있으시다며...매번 커피로 정신 차리는 일이있으셧는데 이거 드시고 너무 놀랍다고 하세요..ㅋㅋ이제 제가 먹어볼 차례인데 카드값 밀렸..."
    },
    {
        "작성일자": "2022.09.16",
        "평점": 5,
        "리뷰내용": "남편이 피로해서 구매하게 되었는데이거 먹고 안먹고가 확연히 다르데요피로회복에 짱 좋답니다꾸준히 구매해서 먹는중이에요다만 가격이 좀 나가서 가격좀 내려주심 좋을거 같아요^^"
    },
    {
        "작성일자": "2022.09.01",
        "평점": 4,
        "리뷰내용": "각성이됩니다. 같이 드신 분과 저는 효과의 차이가 있었습니다. 저는 활력이 돋는 느낌으로 피로감이 덜한 정도였고 같이 드신 분은 하루종일 개운하고 활기찬 낌으로 효과를 보셨다네요."
    },
    {
        "작성일자": "2022.08.23",
        "평점": 5,
        "리뷰내용": "맛은신맛나고 먹을만해요몇번먹어봤는데 괸찬네요새벽에 일나갈려고 구매했는데효과는나름 괸찬네요좀더먹어보고 리뷰작성할게요"
    },
    {
        "작성일자": "2022.07.10",
        "평점": 5,
        "리뷰내용": "저녁에만 운동하는 사람인데 이거먹고 피곤하지가 않고 힘이 엄쳐 아침 저녁으로 운동 두번합니다  부작용 으로는 기운이 넘쳐서 힘쓸데없는 솔로들은 복용시 오른손이 힘들어짐;;"
    },
    {
        "작성일자": "2024.01.23",
        "평점": 5,
        "리뷰내용": "확실시 안먹은날 먹은날 차이가 있어요!!!많이 움직이는 날에는 아침에 일어나서 바로 한봉까고.시작하면 가뿐해요ㅎㅎ"
    },
    {
        "작성일자": "2021.09.18",
        "평점": 5,
        "리뷰내용": "최근 활력이 많이 떨어지는것같아서 아르기닌 구매해봤습니다 그냥 고함량도 아닌 초초초고함량이래서 더 믿음이 가더라고요ㅋㅋㅋ 며칠 먹어보니까 진짜 피로감도 줄어들고 훨씬 컨디션이 괜찮아졌어요!"
    },
    {
        "작성일자": "2021.09.15",
        "평점": 5,
        "리뷰내용": "요즘 피곤하다보니 영양제라도 챙겨 먹을까해서 찾아보다가 아르기닌이 좋대서 구매해요. 초초고함량이라 선택했네요ㅎ 먹어보니 확실히 에너지가 올라오는 것이 아침에 일어날 때 확실히 덜 힘드네요!"
    },
    {
        "작성일자": "2021.09.14",
        "평점": 5,
        "리뷰내용": "날이 추워지면서 국물같은게 땡기고 기름진게 너무 땡겨서...몇일 먹다보니.살이.쪄버렸어욮ㅍ새상이 왤케 맛난것들이 많으지ㅠㅠ아르기닌 좋은거야 모~~섭취하기편라고 휴대하기도 좋아서 잘먹고있습니다~"
    },
    {
        "작성일자": "2021.09.14",
        "평점": 5,
        "리뷰내용": "남편이 요즘들어 많이 피곤해 하는게 보여 아르기닌 먹으면 좀 좋아질까 싶어 챙겨줬는데 먹기도 편하고 아침에 일어날때 몸이 가볍고 좀 개운해 진것 같다며 좋아하네요 앞으로도 쭉 잘 챙겨 줘야겠어요"
    },
    {
        "작성일자": "2021.09.01",
        "평점": 5,
        "리뷰내용": "홈트를 하고 있는데 운동 혀과를 더 보고 싶어 부스트용으로 구매했어요! 아무래도 아르기닌이 최대 함량이다보니,, 개인적으로 목넘김 불편함없이 괜찮고 아침에 일어날때 몸이 가벼워진거 같아요!!"
    },
    {
        "작성일자": "2021.08.29",
        "평점": 5,
        "리뷰내용": "요즘 피로감이 심해져서 건강 보충제 찾다가 구입했네요 한봉한봉 나눠져있어서 먹기에도 편리하고 맛도 있어서 목넘김도 편하더라구요~ 회사에 쟁여두고 하나씩 공복에 먹고 업무 시작하고 있습니다 ㅎ"
    },
    {
        "작성일자": "2021.08.12",
        "평점": 5,
        "리뷰내용": "갱년기에 접어들어 면역력이 떨어지고 피곤을 달고 사네요. 건강 생각해서 기력에 좋은 제품을 찾다 후기보고 선택했어요. 아르기닌은 면역력, 피로해소, 피부 건강에 좋다고 하니 꾸준하게 먹어보려구요."
    },
    {
        "작성일자": "2024.03.01",
        "평점": 5,
        "리뷰내용": "섣불리 드라마틱한 효과를 기대하진 마시고 운동하기전에 꾸준히 드시면 좋습니다"
    },
    {
        "작성일자": "2021.08.10",
        "평점": 5,
        "리뷰내용": "원래먹어왔는데 좀더함량높은거 찾다가 발견!하루의반을 요가로 보내고있어서 저한테 꼭 필요한거라서항시챙겨먹습니다^^ 함량높아서 더만족스러울듯해요~한포씩 뜯어먹는거라서, 휴대성좋아요"
    },
    {
        "작성일자": "2021.08.06",
        "평점": 5,
        "리뷰내용": "여름이고 나이가들다보니 체력도딸리고 기력도없고해서 구매해봤어요~아르기닌이 면역력에도 좋고 피로해소에도 좋아 꾸준히 챙겨먹는데 아침에 일어날때 피곤함이 줄어든거같아요 덜피로해요!"
    },
    {
        "작성일자": "2021.08.04",
        "평점": 5,
        "리뷰내용": "운동하면서 보조적으로 먹기에 아르기닌이 좋다기에 알아보다 초고함량이라고해서 구매했습니다~ 심지어 3가지 인체공학적 배합이되어 효율적으로 좋다하니 효과 기대해보며 열심히 먹겠습니다~"
    },
    {
        "작성일자": "2021.07.31",
        "평점": 5,
        "리뷰내용": "남편이 운동 시작하는데 영양제 겸 부스터 겸 해서 먹을만한거 찾다가 사줬어요!! 가루약 싫다고 해서 알약 찾았는데 액상도 있길래 ㅎㅎ 맛있고 먹기 편하다고 좋아하네요~ 먹고 운동하면 땀도 더 나는것 같대요 ㅋㅋ"
    },
    {
        "작성일자": "2022.10.21",
        "평점": 5,
        "리뷰내용": "영양제라는게 플라시보고물에다가 과일향 입혀도 좋다 그러면 믿고 먹을 수 밖에 없을 듯 하나피검사 할 수도 없는 노릇이고맛은 시큼한데 눈질끈 감고 먹을만함물에 태워먹니 귀찮아서 걍 빨아재낌"
    },
    {
        "작성일자": "2023.12.12",
        "평점": 5,
        "리뷰내용": "요즘 너무 피곤하고 움직이기 뻐근하고 그래서.아침에 이거 한포 먹고 가면 안먹은 날 보다 몸이 가벼워요ㅎ지금 다 먹어서 다시 구매하려구요ㅎㅎ"
    },
    {
        "작성일자": "2021.09.17",
        "평점": 5,
        "리뷰내용": "운동하는데 아르기닌이 좋다고 추천해주더라고요! 이왕 먹을 거 초초고함량 찾아 주문했어요ㅋ 먹었는데 확실히 에너지 올라오는 게 다르네요! 운동할 때 확실히 도움되네요! 진짜 추천드려요! 강추!강추!"
    },
    {
        "작성일자": "2021.09.17",
        "평점": 5,
        "리뷰내용": "요즘 운동을 열심히 하는데 좋은 효과를 내보려고 구입했어요...확실히 좋은거 같아요 피로감도 덜하고 가을이 오면서 푸석하던 제 피부도 좋아진거 같아요^^ 가성비 쵝오 초고함량 아르기닌ㅋ 진짜 좋아요~"
    },
    {
        "작성일자": "2021.09.13",
        "평점": 5,
        "리뷰내용": "운동보조제 찾다가 구매했어요~ 헬스와 등산을 즐겨하는데 운동효과를 좀더 보고싶어서 구매했어요 효과가 확실하네요 ㅎㅎ 먹고 안먹고가 운동했을때 완전 다르더라구요 꾸준히 챙겨먹을 생각입니다"
    },
    {
        "작성일자": "2021.09.11",
        "평점": 5,
        "리뷰내용": "진짜 먹고나서 많이좋아졌어요 무기력함이 강했는데 몸에기력도생기고몸을많이 움직이며사용해도 다음날 아침에 눈이 잘떠지네요이런저런영양제먹은것보단 효과보고있어요"
    },
    {
        "작성일자": "2021.09.09",
        "평점": 5,
        "리뷰내용": "자고 일어날 때 몸이 묵직해서 구매했는데, 좋네요. 일어날 때 좀 더 가뿐한 기분. 도움되네요. 건강 생각할 나이라서 기력 보충용으로 찾다가 구매했는데  좋습니다."
    },
    {
        "작성일자": "2021.07.31",
        "평점": 5,
        "리뷰내용": "요즘 부쩍 만성피로에 아침에 눈뜨기 힘들어하는 남편 줄려고 구매했어요~일부러 최대함량 아르기닌으로 찾아 구매했더니먹고는 아침에 일어나기가 수월하다고 하네요ㅎ꾸준히 먹여보려구 합니다^^"
    },
    {
        "작성일자": "2023.10.15",
        "평점": 5,
        "리뷰내용": "요즘 나이와 상관없이 아르기닌많이 먹잖아요.신랑이 하도 사달래서 샀는데내가 더 빠졌어요그전엔 알약 직구 해서 먹었는데흡수율이 좋대서 바꿨어요~"
    },
    {
        "작성일자": "2022.08.06",
        "평점": 5,
        "리뷰내용": "4년차 헬창 입니다다른 말 필요없고, 효과 굿, 펌핑감도 훨씬 잘오고, 회복이 빠른건지 안지치는건지, 평상시 5셋트 정도씩 하던 운동을 7~8셋트 이상씩 했는데도 별로 안지칩니다적극 추천 합니다."
    },
    {
        "작성일자": "2021.10.30",
        "평점": 5,
        "리뷰내용": "남편이 다이어트하며 헬스를 다니기 시작했는데 좀 지친다고해서 아르기닌 추천받았다 하네요여기저기보다가 가지고 다니며 먹기에 딱좋을것 같아 샀는데 잘샀데요 먹기도좋고 힘도 난다네요~"
    },
    {
        "작성일자": "2021.09.17",
        "평점": 5,
        "리뷰내용": "신랑이 요즘 운동을 시작하면서 계속 먹고있어요!!지난번에 먹고 효과 좋다고 더 사달래서 샀어요~^^ 아침에 일어나는거보니까 확실히 알겠더라구오~ㅋ 꾸준히 먹으니 효과를 확실히 보는듯해요 ㅋ"
    },
    {
        "작성일자": "2021.09.16",
        "평점": 5,
        "리뷰내용": "아침에 일어날때 달라요 드셔보세요 ㅋㅋㅋ먹던 아르기닌이 다 떨어져서 김종국 믿고 사는데 이게 성분이 더 좋네요 마카함량이 높아서 짱짱신랑 아침마다 한포씩 챙겨서 대령합니다요 ㅋㅋ 우리가장 화이팅!!"
    },
    {
        "작성일자": "2021.09.09",
        "평점": 5,
        "리뷰내용": "이왕 운동하는거  효과를 극대화하고 싶어서 구매했어요~최대함량 아르기닌이 들어있어서 너무 좋아요~간편하게 스틱형으로 액상이들어가있어요맛도 부담스럽지않코 새콤달콤하게 맛있네요`"
    },
    {
        "작성일자": "2021.09.09",
        "평점": 5,
        "리뷰내용": "이왕 운동하는거  효과를 극대화하고 싶어서 구매했어요~최대함량 아르기닌이 들어있어서 너무 좋아요~간편하게 스틱형으로 액상이들어가있어요맛도 부담스럽지않코 새콤달콤하게 맛있네요`"
    },
    {
        "작성일자": "2021.09.05",
        "평점": 5,
        "리뷰내용": "오 ㅋㅋㅋ 김종국이 추천하는 익스트림 아르기닌이라서더 믿고 구매하게 됐는데 ㅋㅋ 상품평많은 이유를 알겠네요상품평대로 진짜 운동하는 데 도움이 되고마음에 드네요ㅠㅠ 건강찾으려고 꾸준히 먹으려고요!"
    },
    {
        "작성일자": "2021.08.26",
        "평점": 5,
        "리뷰내용": "고함량이라니 효과도 더 좋은것 같아요 ㅎㅎ 합리적인 가격에 잘 구매했습니다. 운동하면서 먹으려고 주문했는데 지금 주문한거 다 떨어지면 재구매의향 백프로 입니다. 번창하세요!"
    },
    {
        "작성일자": "2021.08.05",
        "평점": 5,
        "리뷰내용": "날씨가 더워서 그런지 남편이 많이 피곤해 하네요 숙면도 못하는 것 같구요.그래서 아르기닌 구매해서 먹게 하고 있어요아침에 일어나는게 편안하다고 하네요생활에 활력이 생기는 것 같아 보여요 ㅎㅎ"
    },
    {
        "작성일자": "2023.04.09",
        "평점": 5,
        "리뷰내용": "먹고 나면 30분정도 뒤에 힘이 나는 느낌이에요 안먹은 날이랑 먹은 날이랑 차이가 확실히 큰거같아요 하루의 시작이 피곤한 분들은 꼭 먹어야할거같아요!!"
    },
    {
        "작성일자": "2023.10.11",
        "평점": 5,
        "리뷰내용": "별 다섯개 한 이유는 그래야 내 상품평이 위에 보이기 때문13개 들어 있는건 뭐죠? 완전 사기..와…. 김종국 얼굴 내밀고 파는 제품에 이런 사기를"
    },
    {
        "작성일자": "2023.11.02",
        "평점": 5,
        "리뷰내용": "아직 더 먹어봐야 알겠지만 플라시보 효과인지 몰라도 일상생활에서 활력은 좋아진 느낌이에요하지만 운동 전 섭취시에 부스터 효과는 잘 모르겠네요"
    },
    {
        "작성일자": "2021.11.29",
        "평점": 4,
        "리뷰내용": "종국이형 믿고 먹긴했는데 맛도 나쁘지않고 함량도 높고 근데 가격이 ? 재구매  할려고보니 가격이 ㅎㄷㄷㄷ 종국이형 인기땜 많이 팔리는거같은데  이정도 가격만큼은 아님 딴곳으로 갈아탑니다"
    },
    {
        "작성일자": "2021.09.18",
        "평점": 5,
        "리뷰내용": "배송잘받았어요~예전에는 피곤할때 먹으면 좋다구해서 삿는데 ㅋㅋㅋ챙겨먹는게 귀찮더라구여 ㅋ 챌린져스하면서 꼬박꼬박 먹어보려구여그래도 고햠량이라서 한번만 먹으면된다는게 위안이네요 ㅋㅋ"
    },
    {
        "작성일자": "2021.09.14",
        "평점": 5,
        "리뷰내용": "요즘 추석을 앞두고 회사 업무가 폭증해서 너무너무 피곤하고 자고 일어나도 개운하지 않았는데이거 섭취한지 일주일 조금 지나고 있는데 일어나기 한결 가볍고 좋네요꾸준히 먹어보겠습니다."
    },
    {
        "작성일자": "2021.09.14",
        "평점": 5,
        "리뷰내용": "요즘 추석을 앞두고 회사 업무가 폭증해서 너무너무 피곤하고 자고 일어나도 개운하지 않았는데이거 섭취한지 일주일 조금 지나고 있는데 일어나기 한결 가볍고 좋네요꾸준히 먹어보겠습니다."
    },
    {
        "작성일자": "2021.09.12",
        "평점": 5,
        "리뷰내용": "찾아본것 중에 함량이 제일 높더라고요!! 갖고다니면서 먹기도 편하고 운동중인데 진짜 부스터 효과 있는 것 같아요 땀도 더 많이 나는것 같고 ㅎㅎ 아침에 피곤한것도 덜하고 만족이요~~ 꾸준히 먹을게요~~"
    },
    {
        "작성일자": "2021.09.11",
        "평점": 5,
        "리뷰내용": "남편이 운동하느랴 일하느랴 힘들다고 같이 먹을수 있는거 사달래서 샀는데 먹어보니 전보다 덜 피곤하다고 더 사달라고 조르네요ㅋㅋ 조금만 더 먹고 바로 구매해야겠어요"
    },
    {
        "작성일자": "2021.09.09",
        "평점": 5,
        "리뷰내용": "운동하는데 너무 기운 딸리고 아침에 일어나기가 힘들어서 주문 해봤어요. 고함량이라 그런지 효과도 빠른것같고 운동하는데도 덜피로해요 진작먹을걸 그랬어요ㅠ"
    },
    {
        "작성일자": "2021.09.07",
        "평점": 5,
        "리뷰내용": "요즘 기력딸린다는 남편 주려고 찿다가 아르기닌이 활력에 좋다고 해서 구매했어요~아침마다 출근전에 챙겨주려구요저도 운동 나가기 전에 뺏어먹으려구요"
    },
    {
        "작성일자": "2021.08.21",
        "평점": 5,
        "리뷰내용": "다른제품 먹어보다가 초초고함량이라길래 ㅎㅎ 구입했습니다제품을 먹고 나서 확실히 피곤도 덜한게 느껴지고 뭔가 활력이 생겼다할까? 그런거도 있고 좋네요출근할때 한포씩 먹고 있는데 좋아요"
    },
    {
        "작성일자": "2021.08.11",
        "평점": 5,
        "리뷰내용": "운동시작하면서 체력이 많이 딸리는거같아서같이 먹으려고 구매했어요아직 꾸준히 먹어보진않았지만 요몇일 먹으니까확실히 느낌이달라요 앞으로 계속적으로 먹으려구요좋은거같아요"
    },
    {
        "작성일자": "2021.08.09",
        "평점": 5,
        "리뷰내용": "운동하기전에 꼭먹고있음스틱으로 되있어서 먹기도 편하고 운동가방에 들고다니기도 편함맛없는 아르기닌 한번먹어보고 다신 아르기닌안먹겠다 선언했지만 친구꺼먹어보고 이거 바로삼 ㅎㅎ"
    },
    {
        "작성일자": "2021.08.07",
        "평점": 5,
        "리뷰내용": "요즘 날씨도 더운데 밖에서 일한다고 체력적으로 너무 힘들어 보이는 남편영양제라도 챙겨먹여야겠다는 생각에찾아보다가 아르기닌이 좋다해서 샀네요휴대하기 편해서 간편히 먹기 좋네요"
    },
    {
        "작성일자": "2023.04.09",
        "평점": 5,
        "리뷰내용": "운동하는 남친, 피곤하신 부모님, 무리하는 친구 다 선물했는데 만족하더라구요!먹으면 진짜 덜피곤해요! 맛은 시~큼합니다ㅎㅎ 느끼한것보단 훨씬좋더라구요 추천해용"
    },
    {
        "작성일자": "2022.11.27",
        "평점": 5,
        "리뷰내용": "요즘 넘 피곤하고 기력이 없던차에 타임특가로 나왔길래 구매했어요.솔직히 선호하는 맛은 아니지만 일단 꾸준히 먹어보려고요."
    },
    {
        "작성일자": "2021.11.03",
        "평점": 5,
        "리뷰내용": "요즘 헬스장 다니는데 피티강사님이 아르기닌 먹으면 좋다고 해서 구매했어요!! 김종국이 먹는거니까 더 믿음이 가네요~저도 아르기닌 먹으면서 열심히 운동해서 김종국처럼 몸 만들고 싶네요!!ㅎㅎ"
    },
    {
        "작성일자": "2021.10.30",
        "평점": 5,
        "리뷰내용": "익스트림에 푹빠진 신랑지인통해 아르기닌을 먹어보더니 효과 좋다고 바로 구매했어요 잠을 덜자도 아침이 개운하고 피곤함이 덜하다고 좋다고 얼마나 얘길하는지 저도 같이 먹어야겠어요"
    },
    {
        "작성일자": "2021.09.14",
        "평점": 5,
        "리뷰내용": "아침에 밥 챙겨먹기 바빠서 대체용으로 사봤는데 만족스럽네요. 비린내도 없고 포만감 있어서 이거 하나면 든든해요. 이거 먹은 날은 왠지 활력도 더 생기는 거 같구요. 만족합니다."
    },
    {
        "작성일자": "2021.08.04",
        "평점": 5,
        "리뷰내용": "아르기닌이   피로회복에  좋다고하더라구요. 요즘  일이만하  피곤하기도하고. 아침에 이것 저것영양제 챙겨먹는것도 힘든데 요거  먹으면서  바쁜일상 영양보충해보렵니다.  일단피로 회복부터~~^^"
    },
    {
        "작성일자": "2021.08.04",
        "평점": 5,
        "리뷰내용": "아르기닌이   피로회복에  좋다고하더라구요. 요즘  일이만하  피곤하기도하고. 아침에 이것 저것영양제 챙겨먹는것도 힘든데 요거  먹으면서  바쁜일상 영양보충해보렵니다.  일단피로 회복부터~~^^"
    },
    {
        "작성일자": "2023.07.07",
        "평점": 5,
        "리뷰내용": "새벽에 운동 나가기전에 공복상태에 하나씩 먹고 나가는데그냥 공복이랑 이거 하나 먹는거랑 운동할때 차원이 달라서빠지지않고 꾸준히 계속 먹고있습니다"
    },
    {
        "작성일자": "2022.05.18",
        "평점": 5,
        "리뷰내용": "몸이 무거운 느낌이들때 한포씩 먹고있어요 금방지치고 피곤한데 이거때문인지 좀 덜 피곤한느낌이 들더라구요?? 1-2달에 한번씩 꼭 시키는 제품입니다 내돈내산 !"
    },
    {
        "작성일자": "2021.11.02",
        "평점": 5,
        "리뷰내용": "요즘 운동을 시작했는데 그동안 몸을 얼마나 안썼는지가 여실히 드러나게 피곤해서 매일 꾸벅 꾸벅 졸고 있다가친구가 추천해줘서 구입했어요확실히 피로도도 덜한게저한테는 딱이네요"
    },
    {
        "작성일자": "2021.11.02",
        "평점": 5,
        "리뷰내용": "우와..! 진짜 진짜 함량 미쳤네요. 함량대비 가격대 완전 좋고 피로감 쩔어서 조금이라도 도움받으려 구매했어요ㅠㅠ 아니 근데 확실히 이거 먹어주고 나니까 아침에 일어나는게 훨씬 가볍고 편해요!"
    },
    {
        "작성일자": "2021.08.16",
        "평점": 5,
        "리뷰내용": "영양제 관심 있어서 이것저것 먹고 있는데 추가할 거 찾다가 발견했어요!! 후기가 좋아서 우선은 좀 안심이 되고 지금같이 여름이라 좋은 거 다 챙겨 먹어도 축축 처지는데 이거 먹고 힘내볼게요!!! ^^"
    },
    {
        "작성일자": "2021.08.14",
        "평점": 5,
        "리뷰내용": "요즘이 피곤해서 입술도 터지고 말이 아니라서 회사 동료가 먹어보라고 추천해줘서 주문했어요 며칠 먹어보니까 컨디션이 확실이 좋아지고 피로함이 많이 줄어서 만족하며 먹고 있습니다"
    },
    {
        "작성일자": "2021.08.12",
        "평점": 5,
        "리뷰내용": "요즘 살도 찌고 자세도 안좋아서 홈트를 시작하려는데 조금더 효과 높게 하고싶어 구매했어요 운동도 시작하고 아르기닌 같이 먹으니 좀 더 활력적인 사람이 된거 같아요 만족합니다"
    },
    {
        "작성일자": "2021.08.11",
        "평점": 5,
        "리뷰내용": "헬스를 다니는데 운동효과를 더 보고싶어서 운동보조제를 찾다가 구매해봤어요 확실히부스터효과도 나고 더 활력이 생겨 운동할때 좋습니다 영양보충도 해주고 여러모로 정말 다 좋네요 ㅎㅎ"
    },
    {
        "작성일자": "2021.08.04",
        "평점": 5,
        "리뷰내용": "일을 하다보니 몸도지치고, 여름이라  체력이 급격히 저하되어먹게되었는데  지침이덜하네요~!남편도몇번먹더니좋다고 더사라고합니다 ㅋ  지치고 더운여름 이거먹구,기운좀차려보려구요^^"
    },
    {
        "작성일자": "2021.11.02",
        "평점": 5,
        "리뷰내용": "꾸준히 운동하다 보니 지칠때가 있어서 구매했는데조금 편하게 운동한날에도 운동효과 있는것 같아요 초초고함량라서 그런지 운동에 도움이 되는 것 같아서 꾸준히 복용하려고합니다"
    },
    {
        "작성일자": "2021.08.27",
        "평점": 5,
        "리뷰내용": "남자한테 좋다고 해서 요즘 스트레스 많이 받는 남편 먹이려고 주문했어요.배송 엄청 빨리 오고한번 먹어봤는데 기분탓인지 벌써 효과 있는것 같다네요.더 먹어보고 좋으면 또 구매할게요."
    },
    {
        "작성일자": "2021.08.24",
        "평점": 5,
        "리뷰내용": "나이가 드니 자고 일어나도 몸이 피곤하고 건강관리 좀 해야겠다 생각해서 구매했어요 확실히 먹은 날과 안 먹은 날 차이가 확 나네요 아침에 일어나기가 한결 가뿐해졌고 피로도 덜 하네요"
    },
    {
        "작성일자": "2021.08.07",
        "평점": 5,
        "리뷰내용": "남자영양제라고 해서 더운여름 힘들어하는 남편주려고 봤는데 남녀 상관없이 면역력,활력.기력.체력 외에도 피부에도 좋은 영양제라니~!! 일단 영양제는 이거 하나만 먹어도 좋을것 같아요^^"
    },
    {
        "작성일자": "2021.08.04",
        "평점": 5,
        "리뷰내용": "요즘 남편이 날도 더운데 투잡한다고매일매일 피곤에 하고 아침에 일어나는것도 힘들어해서  좋은제품 찾다가 구매했어요.먹어보고 훨씬 피곤함도 옅어졌다고꾸준히 사달라고 하네요~^^"
    },
    {
        "작성일자": "2021.08.04",
        "평점": 5,
        "리뷰내용": "요즘 남편이 날도 더운데 투잡한다고매일매일 피곤에 하고 아침에 일어나는것도 힘들어해서  좋은제품 찾다가 구매했어요.먹어보고 훨씬 피곤함도 옅어졌다고꾸준히 사달라고 하네요~^^"
    },
    {
        "작성일자": "2021.08.01",
        "평점": 5,
        "리뷰내용": "아이구 이거 신랑 줄려고 샀는데 형부가 당장 주말에 골프치러 갈때 필요하다고 가져갔어요ㅠㅠ 지인들이랑 같이 먹는다는데 초고함량이라서 아침에 먹고 골프치니 컨디션이 아주 좋다네요 ㅎㅎ"
    },
    {
        "작성일자": "2021.07.31",
        "평점": 5,
        "리뷰내용": "밤늦도록 공부하는 아들이 여름이라 힘들어하길래 기력획복용으로구매했어요음식으로는 섭취하는게 한계가있어서한포씩 포장되어있어 섭취도 편하고새콤달콤해서 먹기 좋데요"
    },
    {
        "작성일자": "2024.01.23",
        "평점": 3,
        "리뷰내용": "가루로된건줄알고 삿는데 물로되어있어서 깜짝놀랏어요  맛도 시고 비유가약한사람은 먹기힘들어요"
    },
    {
        "작성일자": "2022.07.28",
        "평점": 4,
        "리뷰내용": "요즘 너무 더워서 시험 볼 때 집중력, 체력에 도움이 될까 해서 샀습니다. 맛은 체리맛? 아세로라맛?입니다. 대조군이 없어서 효능은 잘 모르겠지만 홍삼과 비슷한 류가 아닐까 생각해봅니다."
    },
    {
        "작성일자": "2021.11.02",
        "평점": 5,
        "리뷰내용": "아르기닌이 초초고함량이라해서 구입해보았어요~ 잘 묵고 운동도 하는디 뭔가 기력이 딸리는 느낌이라 추천받았어요. 제 몸에 잘 맞고 효과 있엇음 하는 마음에 두세달은 먹어보려규요"
    },
    {
        "작성일자": "2021.09.12",
        "평점": 5,
        "리뷰내용": "요즘들어 남자친구가 너무 피곤해해서 구매했어요피로해소도 되고 면역력도 증가 된다고 하니까 꾸준히 먹이려구요~ 배송도 빠르고 간편히 먹을수 있어서 좋아요!"
    },
    {
        "작성일자": "2021.08.30",
        "평점": 5,
        "리뷰내용": "후기들 좋아 구매했는데 확실히 아침에 몸이 가볍고, 축 늘어지던 피곤함이 없어졌어요..! 신기하네요.누적된 피곤함때문에 굉장히 힘들고, 계속 정신이 멍했는데 덕분에 요즘 살만합니다..ㅎㅎ"
    },
    {
        "작성일자": "2021.08.28",
        "평점": 5,
        "리뷰내용": "힘내서 운동해보려고요 !! 코로나 너무 길어져서 운동 못하고 쉬고 있었는데 다시 힘내서 시작하면서 지인 추천받고 구매했어요.운동 효과 많이 많이 보고 활력있는 삶 되었으면 좋겠어요 !!"
    },
    {
        "작성일자": "2021.08.21",
        "평점": 5,
        "리뷰내용": "운동할 때 먹으려고 주문했는데 배송 빠르게 잘받아봤습니다 간편하게 복용가능하도록 포로 되어있어서 편하고 좋았어요 안에 좋은 성분들로만 함유되어있어서 만족이에요"
    },
    {
        "작성일자": "2021.08.05",
        "평점": 5,
        "리뷰내용": "남편 운동하는데 프로틴 찾아보다가 이게 눈에 띄길래 샀어유더 좋은거같아서ㅋㅋ최대함량 아르기닌에 운동에 도움이 많이 된다고 좋아하네요전 잘 모르지만 남편이 만족해해서 대만족ㅋ"
    },
    {
        "작성일자": "2023.09.07",
        "평점": 5,
        "리뷰내용": "엄마가 요즘 너무 피곤해하길래 친구한테 추천받아서 샀는데엄마 말은 엄청 쓰지만 피곤은 없어진다고 하더라고요효과 좋은 것 같습니다"
    },
    {
        "작성일자": "2021.11.04",
        "평점": 5,
        "리뷰내용": "요즘 너무 피로해서 보약이라도 먹어야하나 했는데 아르기닌을 추천해줘서 먹기시작했는데 고함량제품치고 가격이 합리적인거 같아요. 꾸준히 먹고있는데 전보다 덜 피로하네욤"
    },
    {
        "작성일자": "2021.11.02",
        "평점": 5,
        "리뷰내용": "영양보충이나 면역력에 아르기닌이 좋다고 해서 괜찮은 제품 찾다가 김종국이 모델이라 선택했어요. 먹으면서 운동도 시작하고 김종국처럼은 아니더라도 좋은 효과 기대해봅니다."
    },
    {
        "작성일자": "2021.10.30",
        "평점": 5,
        "리뷰내용": "아르기닌 좋다고주변권유로 먹기시작했는데 확실히 피곤함이 사라졌어요 나쁜맛도아니고 하루한번이니 먹기도편하고 아침에 눈떠지는게 다른기분이에요 잘먹을께요~"
    },
    {
        "작성일자": "2021.09.18",
        "평점": 5,
        "리뷰내용": "아침마다  일어남에 전쟁 치르는  남편을  위해  준비했네요 ~~출근길에 한포씩  손에쥐어주니  좋아합니다~~맛도  괜찮다는  ~~먹고부터는 아침에 벌떡 일어나네요 ㅎㅎㅎ다먹음 재주문 해야것네요"
    },
    {
        "작성일자": "2021.09.17",
        "평점": 5,
        "리뷰내용": "요즘 운동 시작하면서 아르기닌이 좋다고 추천받아 구매했어요 피로회복에도 도움이 되고 운동후 근육뭉침도 덜한듯 성분함량이 마음에 들어서 계속 꾸준히 복용해볼 생각입니다~"
    },
    {
        "작성일자": "2021.09.17",
        "평점": 5,
        "리뷰내용": "요새 너무 무기력해서요. 이것저것 알아보다가 먹기 시작했습니다. 먹기도 참 편하고유통기한도 넉넉한 편이라 마음에 들었어요. 꾸준히 먹으면서 건강관리도 신경써야 할 것 같네요."
    },
    {
        "작성일자": "2021.09.16",
        "평점": 5,
        "리뷰내용": "남편 아침마다 일어나기 힘들어해서 챙겨주고 있는 제품인데 효과 보는것 같아요 ㅎ평소 피곤하단말을 달고 사는 사람인데 활력이 좀 생긴듯 합니다 ㅎㅎ아침에 일어나기도 수월해졌어요~^^"
    },
    {
        "작성일자": "2021.09.09",
        "평점": 5,
        "리뷰내용": "운동 하는데 아르기닌 먹고 하면 더 좋다고 해서찾다가 이게 함량이 높아서 먹고있음퇴근하고 운동하는데 전보다 지치지도 않고 아침에 일어나는것도별로 안힘들고 좋은거 같음요"
    },
    {
        "작성일자": "2021.09.06",
        "평점": 5,
        "리뷰내용": "아버지가 이제 연세가 있으셔서 운동만으로는 근육이 안생긴다고 걱정하시길래 사드렸어요그냥 체력이 좋아진것 뿐만 아니라 기력자체가 좋아지신것 같아서 다행이에요"
    },
    {
        "작성일자": "2021.08.11",
        "평점": 5,
        "리뷰내용": "운동할때 보조제 찾고 있었는데 아르기닌이 좋다해서 구매했어요~ 체력활력기력에고 효과가 있다하니 꾸준히 먹어보려구요^^힌포씩 들어있어 휴대용으로도 좋아요~ 잘먹어볼게요!"
    },
    {
        "작성일자": "2021.08.05",
        "평점": 5,
        "리뷰내용": "신랑이 요즘 너무 힘들어해서 신랑의 체력을위해서 구매했어요개별포장되어있어서 휴대하기도 편하고 먹기도 편하다고좋아하네요 성분들도 굿굿! 하루 건강 챙기기에 딱이에요~"
    },
    {
        "작성일자": "2023.03.30",
        "평점": 5,
        "리뷰내용": "운동 하기 전에 먹어두면 효과가 좀 있다길래 구입해 봤어요.보통 이런건 한달 정도 지나야 효과가 나오기 때문에 나중에 한달후 리뷰 할수 있으면 해볼께여."
    },
    {
        "작성일자": "2022.08.28",
        "평점": 5,
        "리뷰내용": "이거 먹으면 엄청 힘이나고 정신이 맑아져요 이런 즉석 반응 보이는 영양제는 처음이예요 저도 먹고 남편도 먹고 효과 보는 중이예요~"
    },
    {
        "작성일자": "2021.11.02",
        "평점": 5,
        "리뷰내용": "꾸준히 먹고 있어요! 함량이 찾아본것중에 제일 높아서 구매했는데 아침마다 힘든것도 많이 좋아지고 효과 많이 보고 있어요~ 운동 병행하면서 복용하니까 효과가 더 좋은 것 같아요~"
    },
    {
        "작성일자": "2021.10.30",
        "평점": 5,
        "리뷰내용": "저번에 구매해서 먹고 재구매하는거예요!! 초고함량이라 확실히 달라요~꾸준히 먹으니까 신랑이 피곤함이 훨 덜하다고 요즘은 피곤하단말 안하네요 ㅋㅋ 꾸준히 계속 먹을예정입니다!!"
    },
    {
        "작성일자": "2021.09.13",
        "평점": 5,
        "리뷰내용": "집에서 홈트할 때 빠르게 운동효과를 좀 더 보고자 구매했어요~섭취하는데 불편하지 않고 간편하고 건강 챙길 나이라 그런지 섭취하고서 운동하면서 활력이 더 생기는 기분이예요~"
    },
    {
        "작성일자": "2021.09.13",
        "평점": 5,
        "리뷰내용": "요즈음 신랑이 운도 한다고 해서 구입 했어요  몸도 피곤하고  해서요 아침 마다 챙겨 먹어서 그런가 몸도 훨힌 가볍고 피로도 덜 하는것 같다고 다먹고 재구매 할까합니다   추천합니다"
    },
    {
        "작성일자": "2021.09.12",
        "평점": 5,
        "리뷰내용": "영양제 이것저것 시켜놓고 조금씩  먹다 그냥 방치했는데 아르기닌 먹기 시작하고 기분탓인지 모르지만 주말 등산갔다가 월요일 출근이 힘들지 않았어요 꾸준히 먹어봐야겠어요"
    },
    {
        "작성일자": "2021.08.05",
        "평점": 5,
        "리뷰내용": "올 여름 몸 좀 만드려고 헬스 끊었는데 운동 보조제 찾다가 겟~!초고함량 아르기닌이라 조쿠여 ㅋㅋ 먹으니까 일어나기도 한결 수월하고 덜 피곤하면서힘이 나는거 같아 좋고 든든합니더 ㅋㅋ"
    },
    {
        "작성일자": "2021.08.01",
        "평점": 5,
        "리뷰내용": "현장에서 땀뻘뻘 흘리면서 일하는지라 이거 없으면 하루를 못버팁니다. 기존에 먹던 아르기닌 다 떨어져서 함량이 더 높은걸로 사봤는데 좋네요 ^^ 일어나서 출근전에 꼭 먹고 갑니다"
    },
    {
        "작성일자": "2021.08.01",
        "평점": 5,
        "리뷰내용": "아침에 일어나면 피곤함부터가 달라요. 자기전에 꼭 먹고 잡니다. 마카함량이 좋아서 효과가 정말 빠릅니다. 계속 먹어도 되는지 고민됩니다만 이거 없으면 올여름 못버틸 것 같아여ㅠㅠ"
    },
    {
        "작성일자": "2024.02.13",
        "평점": 5,
        "리뷰내용": "맛이 시큼하면서 한약 먹는맛있에요 ㅠㅠ 오늘 처음 먹어서 효과는 아직 모르겠어요"
    },
    {
        "작성일자": "2022.06.01",
        "평점": 5,
        "리뷰내용": "먹기도 편하고 새콤달콤하고 맘에 드네요..피곤함이 사라진다는느낌있는거 같기도 하고..아무튼 활력소라 계속 먹을거 같네요.."
    },
    {
        "작성일자": "2022.06.01",
        "평점": 5,
        "리뷰내용": "먹기도 편하고 새콤달콤하고 맘에 드네요..피곤함이 사라진다는느낌있는거 같기도 하고..아무튼 활력소라 계속 먹을거 같네요.."
    },
    {
        "작성일자": "2021.09.22",
        "평점": 5,
        "리뷰내용": "회사동료가 이거 먹고 컨디션 많이 좋아졌다길래 저도 따라 사봤어요 기분탓인진 모르겠지만 운동할따 뭔가 더 가뿐한 느낌?일단은 만족스럽게 섭취중이라 계속 먹어보려구요"
    },
    {
        "작성일자": "2021.09.16",
        "평점": 5,
        "리뷰내용": "추석전에 배송해주셔서 감사합니다~^^ 이번 추석 형님 선물입니다~ 먹고 있는 아르기닌 다 먹으면 이걸로 다시 재구매할게요김종국 보자마자 샀네요 ㅋㅋ 마카함량도 높고 믿고 먹어요 ㅋㅋ"
    },
    {
        "작성일자": "2021.09.15",
        "평점": 5,
        "리뷰내용": "운동할때 힘좀내려고 주문해서 먹는데 아주 그냥 힘이 나더라구요~~휴대도 간편하고 먹기도 간편하고 ㅋㅋ 맛도 아주 굿!운동 당분간 계속 해서 다욧트 빡세게 해야하니까더 주문해요~~"
    },
    {
        "작성일자": "2021.09.13",
        "평점": 5,
        "리뷰내용": "운동 열심히 하면서 아르기닌 먹게 되었는데 워낙 상품이 많아서 고함량으로 골랐어요 꼭 운동중 아니어도 그냥 일상 중에 먹어도 피로도도 줄고 참 좋더라구요 꾸준히 먹을게요^^"
    },
    {
        "작성일자": "2021.09.04",
        "평점": 5,
        "리뷰내용": "운동하는 남친이가 부스터용으로 먹을꺼 찾는다길래 아르기닌좋다는 말에 사줬어요~ 먹고 운동하면 뭔가 집중해서 무게가 다 잘땡겨진다고하네요! 맘에들어해서 좋았어요"
    },
    {
        "작성일자": "2021.09.02",
        "평점": 5,
        "리뷰내용": "요즘 부쩍 피로함을 느끼는 신랑을 먹이려고요한포씩 되어 있어서 먹기나 휴대하기 편리하네요먹은날은 확실히 아침에 일어날때 몸이 가볍다고 하네요꾸준히 먹여볼랍니다"
    },
    {
        "작성일자": "2021.08.12",
        "평점": 5,
        "리뷰내용": "나이 생각해서라도 이젠 영양제를 챙겨 먹어야겠다싶더라구영~아르기닌 좋은거 다들 알고있으니깐 꾸준히 먹다보면몸에 기운도 생기구 좋아질것 같아영ㅎ꾸준히 먹어볼께영~^^♡"
    },
    {
        "작성일자": "2021.08.10",
        "평점": 5,
        "리뷰내용": "요즘 너무 활력도 떨어지고 건강도 챙겨야 할 나이가 구매해봤어요아침에 일어나기 힘들었는데 챙겨 먹고 나서는 도움이 되는 것 같아요먹기도 간편하고 꾸준히 챙겨먹을게요"
    },
    {
        "작성일자": "2023.10.15",
        "평점": 5,
        "리뷰내용": "아르기닌 찾아서 이것저것 먹어봤는데 이거만한겦없네요아침에 간편하게 힌포 먹으면 좋습니다"
    },
    {
        "작성일자": "2023.10.15",
        "평점": 5,
        "리뷰내용": "아르기닌 찾아서 이것저것 먹어봤는데 이거만한겦없네요아침에 간편하게 힌포 먹으면 좋습니다"
    },
    {
        "작성일자": "2022.10.09",
        "평점": 5,
        "리뷰내용": "아니... 안죽어요처음에는 운동안하면서 복용햇을때는 아침에 일어나면 피로도가 안느껴지는 정도였는데운동시작한 후로 아침에 저보다 그가 먼저 일어나있어요"
    },
    {
        "작성일자": "2021.09.17",
        "평점": 5,
        "리뷰내용": "육아워킹맘으로 다시 헬스 등록하면서 보조제 찾다가 구매했어요~!확실히 아르기닌 함량이 높아서 그런지 피로도도 없고 확실히 활력을 되찾은 기분이에요! 만족합니다:)"
    },
    {
        "작성일자": "2021.09.14",
        "평점": 5,
        "리뷰내용": "운동하고 있어서 지금 한달째 먹고 도움 많이 받고 있어요아침에 일어날때도 훨씬 가뿐하고 활력이 넘치는거 같아요맛이 비리지 않고 새콤달콤해서 꾸준히 챙겨 먹기 좋아요"
    },
    {
        "작성일자": "2021.09.11",
        "평점": 5,
        "리뷰내용": "요즘 신랑이 너무 기운없어해서 영양제 찾다보니 이제품을 알게되었어요, 모델도 맘에드네요ㅡㅋ 없던힘도 왠지 불끈 날거같고 기운날거같은 느낌?ㅋㅋ 멉어보고 또 구매해야겠어요"
    },
    {
        "작성일자": "2021.09.11",
        "평점": 5,
        "리뷰내용": "아르기닌 꼭  챙겨먹으려고하는데 저번에 먹은건 함량이 좀 적은거 같아서찾아보니 요게 초고함량이라 맘에들어 구매했어영 맛도 비리지 않고 먹기 좋아서 아주 맘에 드네영"
    },
    {
        "작성일자": "2021.08.31",
        "평점": 5,
        "리뷰내용": "배송도 빠르고 먹기 편해요. 끝부분이 가위 없이 손으로 뜯을 수 있고 좋습니다. 오늘 첫날이라 효능은 아직 모르겠지만 기분탓인지 피로감이 없는거 같네요! 일단은 맘에듭니다."
    },
    {
        "작성일자": "2021.08.16",
        "평점": 5,
        "리뷰내용": "여름 되니까 아침에 출근 할 때 마다 너무 힘이 없어서 좋은 거 없나 알아보다 구매했어요 이거 먹으면 힘 좀 나려나요 활력이랑 에너지 충전에 좋다고 하니까 열심히 먹어볼게요"
    },
    {
        "작성일자": "2021.08.06",
        "평점": 5,
        "리뷰내용": "아르기닌이 기력보충에도 좋고 면연력 향상에도 좋은 것 같네요 챙겨 먹으면서 피곤을 조금 덜 느끼는 것 같아서 좋아요생활에 활력이 생기는 것 같아 꾸준히 챙겨 먹고 있어요"
    },
    {
        "작성일자": "2023.06.27",
        "평점": 5,
        "리뷰내용": "요즘 기운이 안나서 운동할때 먹으려고 샀더니땀도 많이나고 기분도 업되네요좀 비싸긴해요  그치만 꾸준히 먹으려고해요암튼 확실히  에너지 뿜뿜임"
    },
    {
        "작성일자": "2022.12.13",
        "평점": 5,
        "리뷰내용": "정말 운동하기전에 먹으면 운동을 계속해도 지치지 않아요~~"
    },
    {
        "작성일자": "2022.11.10",
        "평점": 5,
        "리뷰내용": "안살껍니까??? 종국이형님은 거짓말안해요 역시 효과도 아즈 만족 아침마다 공복에 하나씩 먹으먄 힘이 펄펄납니다 하루동안 아주 강인해져.."
    },
    {
        "작성일자": "2023.08.10",
        "평점": 5,
        "리뷰내용": "제가아르기닌듀얼플러스먹고있는데요~음~2개다1000밖에안되니까한번시험삼아서먹어봤는데요알약보다효과괜찮아요"
    },
    {
        "작성일자": "2021.11.02",
        "평점": 5,
        "리뷰내용": "아르기닌 꾸준히 복용중인데 김종국이 모델인 제품이길래 바로 겟성분이 확실히 좋긴하네요 맛도 쏘쏘해서 열심히 먹어보려고요운동전에 먹고 있는데 넘넘 만족합니다"
    },
    {
        "작성일자": "2021.09.14",
        "평점": 5,
        "리뷰내용": "운동 시작한 남편 주려고 샀어요^^ 남편이 이거 먹으면서 운동하니까 훨씬 더 활력있고 힘이 돋는거 같다네요? ㅋㅋ포로 돼 있어서 휴대해서 섭취하기도 간편하고 맛도 좋다고 해요"
    },
    {
        "작성일자": "2021.09.05",
        "평점": 5,
        "리뷰내용": "아르기닌 함량이 정말 높아요 비린내도 안나고 새콤달콤해서 먹기가 좋아요 확실히 활력도 생기고 먹고 안먹고의 차이가 크네요재구매의사 있어요 빠른배송 감사합니다"
    },
    {
        "작성일자": "2021.08.03",
        "평점": 5,
        "리뷰내용": "건강생각할 나이라 기력에 좋은 제품을 찾다 구매했습니다. 아침에 몸이 무거워서 일어나기 힘들었는데 먹고나서 한결 가벼워진거같아요. ^^"
    },
    {
        "작성일자": "2021.07.31",
        "평점": 5,
        "리뷰내용": "신랑이 여름이라그런가아침마다 일어나기 힘들어해서 구매했어요굴이랑장어에 다량함류되어있는 아르기닌성분이 체력이랑활력에좋다고해서 꾸준히 먹이려구요"
    },
    {
        "작성일자": "2023.02.04",
        "평점": 5,
        "리뷰내용": ".약국 어린이 젤리같은 맛이 있어요.효과는 괜찮은데(날새운날 출근때 마시고 힘들지는 않았어요) 맛이 개인적으로 제 취향은 아니었어요."
    },
    {
        "작성일자": "2023.06.24",
        "평점": 5,
        "리뷰내용": "재구매입니다운동전 공복에 먹고 가려구요저는 아르기닌 효과좀 보는것 같습니다물 200-300ml에 삮어먹으면맛도 자극적이지 않고 좋은것같습니다"
    },
    {
        "작성일자": "2022.05.09",
        "평점": 5,
        "리뷰내용": "남편이 먹었는데 꽤 이과력이 강한 편인데도 불구하고며칠 먹더니만계속 제품 설명을 집중해서 읽더라구요알고보니 이거 효과 있는 것 같아라고 하더라구요!"
    },
    {
        "작성일자": "2021.11.02",
        "평점": 5,
        "리뷰내용": "요즘 헬스 시작했는데 효과좀 더 볼려고 주문했어요~초초고함량이 너무 좋네요 ㅎㅎ 먹기도 좋고 간편한게 최고에요가성비도 좋고 열심히 챙겨먹고 운동 열심히 해야겠어용!!"
    },
    {
        "작성일자": "2021.11.02",
        "평점": 5,
        "리뷰내용": "너무 피곤해서 아침에 일어나기 힘들길래 아르기닌 한번 사보자 하고 샀어요.초초고함량 문구처럼 초초고함량이라 그런지 피곤이 좀 가시는 느낌.꾸준히 먹어보려고요"
    },
    {
        "작성일자": "2021.11.01",
        "평점": 5,
        "리뷰내용": "아르기닌이 면역력에도 좋고 영양보충에도 좋은 걸 알아서 운동 시작하며 같이 섭취하려고 주문했어요. 김종국이 광고해서 더 믿고 샀어요 ㅎㅎ 가격까지 착해서 만족합니다."
    },
    {
        "작성일자": "2021.09.18",
        "평점": 5,
        "리뷰내용": "먹고 난 후랑 전이랑 스태미나 차이 나요 ㅋㅋ  웨이트할때 무조건 one more !  아시죠? 운동 과하게 하면 항상 일상생활이 힘들었는데 체력 좋아진거 같아서 재구매했어요~"
    },
    {
        "작성일자": "2021.09.15",
        "평점": 5,
        "리뷰내용": "일어나기 힘들고 피곤해서 추천받아 주문후 먹었는데 이거 먹으니까 완전히 덜 피곤한게 확 느껴지더라고요!!!다 먹고 다시 사러 왔습니다 ㅎㅎㅎ 진짜 좋네요 이거. 먹기도 편하고"
    },
    {
        "작성일자": "2021.09.01",
        "평점": 5,
        "리뷰내용": "포장이 잘 되어있어서, 간편하게 복용하는데 전혀 문제가 없네요.보관도 참 편하구요, 장시간 복용하면 효과도 완전 좋을것 같아요.지속적 구매하여 복용해보려고 합니다.!"
    },
    {
        "작성일자": "2021.08.31",
        "평점": 5,
        "리뷰내용": "이제 40대 접어드니 건강을 생각 안할수가 없어서 면역력 키는데에 좋은 제품을 찾다 구매했어요 하루에 한포씩 먹는중인데 확실히 아침이 틀려요~~피로가 덜 느껴져요"
    },
    {
        "작성일자": "2021.08.11",
        "평점": 5,
        "리뷰내용": "집에 남동생이 사놓은거 있어서 그거 몰래 먹고있었는데 피로감이 훨씬 덜하더라구요ㅋㅋㅋ이젠 비타민만먹어서 될게 아닌가봄ㅠㅠ앞으론 꾸준히 내가 사서 먹어야겠음!!"
    },
    {
        "작성일자": "2022.05.13",
        "평점": 2,
        "리뷰내용": "상품은 4일안에 받았는데 사진 첨부 했어요. 돈 주고 산 건데 이런 상태로 받게 됐네요."
    },
    {
        "작성일자": "2021.09.15",
        "평점": 5,
        "리뷰내용": "요즘 아르기닌 광고들이 많아서 호기심 삼아서 구매해봤는데.. 진짜. 딱 먹고 10분정도 후면 반응이 바로 옵니다 ㅎㅎ 먼가 버프받은 느낌?? 효과는 확실해서 아주 맘에드네요"
    },
    {
        "작성일자": "2021.09.05",
        "평점": 5,
        "리뷰내용": "요즘 이상하게 기력이 많이 떨어져서 체력좀 관리하려고 구매했습니다 뭘 사야할지 몰라서 요즘 제일 유명한걸로 골라 구매했네요 매일매일 열심히 챙겨먹으려구요"
    },
    {
        "작성일자": "2021.09.05",
        "평점": 5,
        "리뷰내용": "운동 전에 꼭꼭 챙겨먹습니다~챙겨먹으면서 운동 하면 확실히 에너지가 넘쳐요그냥 새콤달콤한 맛에 물없이 간편하게 짜먹을 수 있어서갖고다니면서 먹기 딱 좋아요"
    },
    {
        "작성일자": "2021.09.05",
        "평점": 5,
        "리뷰내용": "운동할때 아르기닌이 힘이 많이나고 부스터역할이 난다고 해서 운동좋아하는 남친에게 선물했어요 ㅎ 받고나서는 너무 좋다고 칭찬하는 제품이네요 또 주문하고파요"
    },
    {
        "작성일자": "2021.08.11",
        "평점": 5,
        "리뷰내용": "나이드니 기력없고 아침에도 일어나기 힘들고운동시작했는데 좀더 효과를 보고자 구매했어요최대 함량 아르기니라 선택했고요간편한 보충제 찾았는데 괜찮네요"
    },
    {
        "작성일자": "2021.08.11",
        "평점": 5,
        "리뷰내용": "나이드니 기력없고 아침에도 일어나기 힘들고운동시작했는데 좀더 효과를 보고자 구매했어요최대 함량 아르기니라 선택했고요간편한 보충제 찾았는데 괜찮네요"
    },
    {
        "작성일자": "2021.07.31",
        "평점": 5,
        "리뷰내용": "유독 여름 더위에 힘들어하시는 아빠에게 체력보충할 수 있는 아르기닌 주문했어요.  이거 꾸준히 드시고 활력 되찾으셨으면 좋겠어요. 괜찮다 하시면 더 주문하려고요^^"
    },
    {
        "작성일자": "2024.01.18",
        "평점": 5,
        "리뷰내용": "김종국 블랙마카는 두달 먹어봤는데 이 제품은 어떤 효능있을지 궁금해서 구매해봤네요"
    },
    {
        "작성일자": "2024.01.04",
        "평점": 5,
        "리뷰내용": "신랑이 몸키운다고 여러 단백질제품 주문하면서 같이 주문했네요 ^^ 좋아요~ 다먹고 또 주문하려고요~!"
    },
    {
        "작성일자": "2023.05.06",
        "평점": 5,
        "리뷰내용": "1.개별포장이어서 운동갈때 편함2.맛도 좋음3.부스터는 비슷비슷해서 효능의 체감은 확안옴추천합니다"
    },
    {
        "작성일자": "2021.11.04",
        "평점": 5,
        "리뷰내용": "먹었을때 바로 효과가 나타나느게 아르기닌이더라구요 먹기도 간편하고 휴대도 간편해서 아주 좋아요아침에 먹고나면 확실히 하루종일 기운차고 활기 넘치네요"
    },
    {
        "작성일자": "2021.09.17",
        "평점": 5,
        "리뷰내용": "건강을 생각해서 복용해 보려고 구매했어요. 요새 무기력하고 자꾸 힘이 빠지는것 같아서요.먹기도 참 편하고, 맛도 이상하지 않아서 괜찮습니다. 열심히 먹어봐야죠!!"
    },
    {
        "작성일자": "2021.09.16",
        "평점": 5,
        "리뷰내용": "아침마다 축축쳐지고 너무 피곤해 가볍게 일어나고 운동하는데 효과를 보기위해 주문했어요~한포씩 포장되어져있어서 먹기 편하겟어영꾸준히 잘 먹어볼께용"
    },
    {
        "작성일자": "2021.09.12",
        "평점": 5,
        "리뷰내용": "체럭이 약화되었다는걸 너무 느껴서 영양제를 찾아 검색하다가 모델분의 사진에 꽂혀  구매를 했습니다.바쁜 일상에 간편하게 먹을 수 있어서 좋네요.잘먹겠습니다"
    },
    {
        "작성일자": "2021.09.09",
        "평점": 5,
        "리뷰내용": "피로가 안풀리고 몸이 무거울때 한포씩 먹으면 활기가 생겨 좋아요 스틱포장이라 가방에 휴대하고 다니며 복용중이구요아침에 눈뜨는게  다르니 늘 챙겨먹게되요~"
    },
    {
        "작성일자": "2021.09.06",
        "평점": 5,
        "리뷰내용": "제가 좋아하는 연예인이 광고모델이라 믿고 구매했어요성분도 좋고 이거 먹고 운동하면 운동이 더 잘되는 느낌이에요활력도 생기고 몸이 가벼워져서 좋아요 굳굳"
    },
    {
        "작성일자": "2021.09.04",
        "평점": 5,
        "리뷰내용": "남편이 먹어 보고는 CF광고 멘트를 치네요~먹은날과 안먹은날의 차이~~~ ㅋㅋ익스트림 초초고함량이라 확실히 다르다며 먼저 먹어보고 저두 먹어보라며 주문해줬어요!"
    },
    {
        "작성일자": "2021.08.09",
        "평점": 5,
        "리뷰내용": "몸이요즘 예전같지않다는 신랑주려고구매했어요아침마다 피로가안풀린다고하고ㅠ체력도그렇고..그래서사줫더니 잘챙겨먹네용 ^^확실히 덜피로하다고 하네욥"
    },
    {
        "작성일자": "2023.07.13",
        "평점": 5,
        "리뷰내용": "시험공부로 체력이 떨어지는 아이에게 주려고구매했어요.약국에서 낱개로 사는 것보다 가격도 훨씬 저렴해요.다음 시험기간에도 또 구매해야겠어요."
    },
    {
        "작성일자": "2022.10.24",
        "평점": 3,
        "리뷰내용": "여자인데먹으면 부작용 알레르기가 올라오네요...부작용인가봐욤..안맞는사람은 못먹을듯해요신랑은 괜찮음..."
    },
    {
        "작성일자": "2022.10.15",
        "평점": 3,
        "리뷰내용": "아르기닌은 아르기닌 함량만으로 무언가를 기대하기 어렵습니다 생각보다 광고를 하지않는 몇몇제품이 효과가 좋은 제품이 많더군요…"
    },
    {
        "작성일자": "2023.07.28",
        "평점": 1,
        "리뷰내용": "터지고 부풀어 오르고 맛은 변질되서 묽게 변했고 탄산이 느껴져서 버렸습니다"
    },
    {
        "작성일자": "2022.08.21",
        "평점": 5,
        "리뷰내용": "사람마다 성분에 효능이 케바케입니다만전 이거먹고 낮과밤으로 사랑받는사람이되었습니다.구매는 추천합니다만 뒷일을 생각하고 구매해주세요"
    },
    {
        "작성일자": "2023.12.12",
        "평점": 5,
        "리뷰내용": "배송 빠르고 효과 좋아요 안먹을때랑 먹을때랑 차이가 커요"
    },
    {
        "작성일자": "2021.11.02",
        "평점": 5,
        "리뷰내용": "살이 급속도로쪄서 알아보던중 아르기닌을 복용하면 운동효과가 배가된데서 구매해봐요~ 함량도 다른곳보다 높은거같고 약크기도 적당해서 복용하기 좋네요"
    },
    {
        "작성일자": "2021.11.01",
        "평점": 5,
        "리뷰내용": "잠을 자도 잔거 같지 않고 운동 할 때도 너무 힘들었는데익스트림 아르기닌 먹고 도움이 많이 됐어요확실히 아침에 눈뜨는거부터 다르고좀 활기가 생기더라구요"
    },
    {
        "작성일자": "2021.09.19",
        "평점": 5,
        "리뷰내용": "먹기 편하네요.좀 챙겨먹었더니 몸도 가벼운거 같고 피부도 은근 좋아지는거 같아요.요즘 몸이 너무 힘들었는데 역시 좋은거 같아요.함유량도 좋고 믿을만 하네요."
    },
    {
        "작성일자": "2021.08.29",
        "평점": 5,
        "리뷰내용": "빠른 배송에 스틱형에 액상형이라 휴대하기도 좋고 먹기도 편하네요 아르기닌은 처음인데 확실히 초초고 함량이라 먹고 나면 컨디션이 훨씬 좋아지는것 같아요"
    },
    {
        "작성일자": "2021.08.13",
        "평점": 5,
        "리뷰내용": "아침에 일어나기가 늘 힘들었는데 이제품 먹고 나니 아침이 아주 개운 합니다 별 효과 없을줄 알았는데 이렇게 효과 있을지 몰랐어요 ! 쟁여놓고 꾸준히 먹으려고요 ◡̈"
    },
    {
        "작성일자": "2021.08.06",
        "평점": 5,
        "리뷰내용": "아주 좋네요헬스트레이너 추천받고 삿어요이거 먹어야 진도도 나가고 성취감 느낄거라며 하더라고요확실히 먹으니 느낌오네요너무 맘에들어요"
    },
    {
        "작성일자": "2021.08.06",
        "평점": 5,
        "리뷰내용": "아주 좋네요헬스트레이너 추천받고 삿어요이거 먹어야 진도도 나가고 성취감 느낄거라며 하더라고요확실히 먹으니 느낌오네요너무 맘에들어요"
    },
    {
        "작성일자": "2023.03.31",
        "평점": 5,
        "리뷰내용": "석류맛이 꽤 강한편인데물에 안타고도 먹을만 합니닺남편이 사달라고 해서 사줬는데 꼬박 잘 섭취중입니다먹은지 며칠 안되서 효과는 아직 잘 모르겠어요ㅎㅎ"
    },
    {
        "작성일자": "2023.08.18",
        "평점": 5,
        "리뷰내용": "운동하기 전에 먹으려고 샀는데 까먹고 못먹은 날이면 오후에 기력 없을 때 시원하게 희석헤서 먹으면 기운 나고 좋아요!"
    },
    {
        "작성일자": "2022.07.22",
        "평점": 4,
        "리뷰내용": "종국이형 좋아해서 시켰음 아르기닌 섭취를위해서 사진은 근데 아르지닌 이라고있는 잘못 찍혀나온건가요?ㅋㅋ"
    },
    {
        "작성일자": "2022.06.07",
        "평점": 1,
        "리뷰내용": "장사의신에서 먹의면서 힘난다고;;;그래서 걍한번사봤는데 힘나는건몰르겟고 뭐에좋은지 모르겟슴.."
    },
    {
        "작성일자": "2021.08.22",
        "평점": 5,
        "리뷰내용": "점점 체력이 안좋아지는 것 같아서 지인 추천으로 구매합니다아르기닌이 함량도 좋고 맛도 괜찮아서먹기 좋네요 꾸준히 먹어보고 효과있었으면 좋겠습니다"
    },
    {
        "작성일자": "2021.08.22",
        "평점": 5,
        "리뷰내용": "운동 보조제 찾던 중 눈에 들어와 바로 주문했어요 한포씩 되어 있어 먹기 편리하고 성분도 다 믿을수 있는것들이라 의심없이 먹고 있습니다 ㅋㅋ 좋은 제품 감사해요~"
    },
    {
        "작성일자": "2021.07.31",
        "평점": 5,
        "리뷰내용": "여름이라 체력이 많이 떨어져서아르기닌이 혈액을 원활하게 순환해주고신체 산소공급에 근육의 피로예방에좋다고해서 구매했어요 꾸준히 섭취하려고요"
    },
    {
        "작성일자": "2023.06.27",
        "평점": 2,
        "리뷰내용": "카페인이 있어 카페인 약한 분은 주의하세요 그리고 영양제처럼 매일 챙겨먹기엔 가격도 그렇고 성분도 몸에 무리가 올 수 있을 것 같네요"
    },
    {
        "작성일자": "2023.06.08",
        "평점": 5,
        "리뷰내용": "운동하면 진짜 덜힘들고 에너지가 완전업되요.떨어지지않게 쟁여두고 먹어야겠어요"
    },
    {
        "작성일자": "2021.11.05",
        "평점": 5,
        "리뷰내용": "운동하시는 분들은 아르기닌 무조건인거 아실거에요~믿을만한 제품 찾다가 김종국형님 모델 서신걸로 바로 구매했습니다~초초고함량도 좋고 아주좋아용"
    },
    {
        "작성일자": "2021.09.09",
        "평점": 5,
        "리뷰내용": "먹어본 아르기닌 중에 비린맛이 젤 없어요새콤달콤하니 먹을만 하네요 ㅎㅎ초고함량으로 먹을려고 선택했는데 먹기도 편하고운동후 덜 지치는것 같아 좋아요"
    },
    {
        "작성일자": "2021.09.01",
        "평점": 5,
        "리뷰내용": "바로 먹고 잤는데아침이 개운합니다 건강위해서 계속 먹어보겠습니다겨속 구매할듯 합니다"
    },
    {
        "작성일자": "2021.08.04",
        "평점": 5,
        "리뷰내용": "먹기도 쉽고 맛이 먹을만하구 아침에 피곤하고 힘이 없었는데 이거 먹고 기운도 나고 운동 하는데 힘이 나더라구요 근력 키우는 사람들한테도 아주 강춥니다"
    },
    {
        "작성일자": "2023.11.09",
        "평점": 5,
        "리뷰내용": "애기 재우고 넷플릭스 보자고 하던게 몇달인데맨날 말만하고 자던 내가..리뷰를..두고봐야겠지만 의아하네요"
    },
    {
        "작성일자": "2021.11.02",
        "평점": 5,
        "리뷰내용": "운동을 시작하니 너무 피곤하고 힘들어서 챙겨먹으려고 주문했는데 먹어보니 에너지부스터라 그런지 몸이 좀 가벼워지는것같아요~ 꾸준히 먹어볼게요~^^"
    },
    {
        "작성일자": "2021.09.24",
        "평점": 5,
        "리뷰내용": "헬창남편 하도 노래불러 사줬더니 역시 좋은거는 다르다면서 날라다니네요 ㅎㅎ 무게치는게 다르다고...저렇게 좋아하니 계속 사줘야겠네요 번창하세요"
    },
    {
        "작성일자": "2021.09.13",
        "평점": 5,
        "리뷰내용": "저번에 구입하고 한달정도 먹어보니까 확실히 효과 괜찮아서 재구매햇습니다^^가격대도 적당하구요 효과도 좋아서 만족스러워요~ 꾸준히 잘 먹어볼게요 ~~"
    },
    {
        "작성일자": "2021.08.30",
        "평점": 5,
        "리뷰내용": "아르기닌이 몸에 좋다고 해서 구매했습니다 배송은 꼼꼼하고 깔끔해서 좋았습니다 아르기닌 함량도 높고 성분도 좋아서 꾸준히 먹어보려구용 좋습니당"
    },
    {
        "작성일자": "2021.08.04",
        "평점": 5,
        "리뷰내용": "운동 부스팅 확실해용다이어트 잇템으로 추천합니다!왠만한 아연 단일제품들 보다 함유량이 높은거 같아여가성비 끝판왕이네욬ㅋㅋ"
    },
    {
        "작성일자": "2021.08.03",
        "평점": 5,
        "리뷰내용": "스틱형이라 들고 다니기도 쉽고 먹기도 쉬워서 좋아요맛도 새콤달콤해서 맛있구요아르기닌외에 다른 부재로들도 같이 들어가 있어서 몸 챙기기 좋네요"
    },
    {
        "작성일자": "2023.08.24",
        "평점": 5,
        "리뷰내용": "지인이 소개시켜줘서 한번 먹어봤어요생각보다 택배도 빨리오고 회손되지않고 빨리왔어요다 먹고 또 주문하고 싶네요맛이 조금 써요"
    },
    {
        "작성일자": "2023.11.30",
        "평점": 5,
        "리뷰내용": "남자친구가 운동선수라서 사줬는데 시합때마다 꼬박꼬박 챙겨먹는대용 !이제 이거없인 시합 못뛰겠대용 ㅎ ㅎ ㅎ ㅎ"
    },
    {
        "작성일자": "2022.09.30",
        "평점": 5,
        "리뷰내용": "댓글에 좋은 평들이 많아서 구매해봤어요신랑이 요즘 많이 지치고 힘들어하는 거 같아서우선 주문해보고 괜찮으면 몇번 더 추가주문해보려고합니다."
    },
    {
        "작성일자": "2021.09.05",
        "평점": 5,
        "리뷰내용": "이제 건강을 좀 더 챙겨야 할 나이가 되었더라고요~운동효과가 좀 떨어지는 것 같아서 고함량 아르기닌으로힘내서 더 열심히 운동합니다. 빠른 배송 굿굿"
    },
    {
        "작성일자": "2021.09.05",
        "평점": 5,
        "리뷰내용": "이제 건강을 좀 더 챙겨야 할 나이가 되었더라고요~운동효과가 좀 떨어지는 것 같아서 고함량 아르기닌으로힘내서 더 열심히 운동합니다. 빠른 배송 굿굿"
    },
    {
        "작성일자": "2021.09.03",
        "평점": 5,
        "리뷰내용": "배송 빠르게 왔네요 성분도 괜찮고 한포씩이라 먹기도 편하네요 ~^^ 피로가 확실히 줄어들었어요더 꾸준히 먹어봐야 알겠지만 일단 효과는 만족합니다 ^^"
    },
    {
        "작성일자": "2021.09.01",
        "평점": 5,
        "리뷰내용": "체력이.약해진거 같아 운동 시직하려는데 같이 먹으면 좋다는 이야기 듣고 구매했어요  운동 안해도 꾸준히.먹음 좋아해서 다먹으면 재구매 예정입니다!!"
    },
    {
        "작성일자": "2021.08.30",
        "평점": 5,
        "리뷰내용": "힘뽝!!! 요즘에 피곤하고 힘없어서 마침 필요했는데 찾다가 주문!그냥 먹어도 된다던데 갠적으로 물에 타먹으면 더 맛있어요ㅎㅎ음료수먹을바엔 이거 드링킹♡"
    },
    {
        "작성일자": "2021.08.13",
        "평점": 5,
        "리뷰내용": "함량도 아주 좋고 주성분도 믿을만해서구매했습니다. 더운 여름 아르기닌 먹어서그런지 굉장히 힘도나고 잘 이겨내고 있습니다.아주 만족스럽습니다"
    },
    {
        "작성일자": "2021.08.09",
        "평점": 5,
        "리뷰내용": "부모님이 기운없고 피곤하다시길래 대신 주문 해드렷습니다.가격도 이만하면 가성비 좋고 먹기 편하다고 하세요.외출할 때도 1개씩 챙겨가신다내요"
    },
    {
        "작성일자": "2021.08.05",
        "평점": 5,
        "리뷰내용": "포장 꼼꼼히 잘 되서 오네요 ㅎㅎ운동하려구 보조제로 먹으려고 찾다가 샀어요~~아르기닌 함량이 최대치라 좋구 먹기좋은 포로 되어 있어서섭치가 편하네요~"
    },
    {
        "작성일자": "2023.07.29",
        "평점": 5,
        "리뷰내용": "아르기닌은 항상 여기서만 시켜먹고 있습니다 다른데에서도 먹어봤었는데 효과가 여기가 제일 좋습니다 운동할때 특히 많이 나타나요 ㅎㅎ"
    },
    {
        "작성일자": "2023.07.28",
        "평점": 4,
        "리뷰내용": "2번이나 주문해서 먹어봤는데.......뭔가 나아지는거 같으면서도 아닌거같은 느낌...확실히 활력은 확 불어지는데피곤은 나아지지않은느낌......"
    },
    {
        "작성일자": "2021.11.02",
        "평점": 5,
        "리뷰내용": "운동 시작하면서 간편하게 영양보충하고싶어 구매해습니다. 아르기닌 함량이 다른 제품보다 높더라구요. 하루 한포면 충분하고 휴대하기도 좋네요."
    },
    {
        "작성일자": "2021.09.15",
        "평점": 5,
        "리뷰내용": "먹기 좋은 형태라 휴대하고 가지고 다니면서 먹기 훨씬 편하고 좋아요 ! 남김없이 한포씩 다 먹고 있습니다 ! 너무 더워서 힘빠지는 요즘에 진짜 최고에요 !"
    },
    {
        "작성일자": "2021.09.14",
        "평점": 5,
        "리뷰내용": "살이 마니 쪄서 다이어트 하려궁 운동 보조제 찾다가 구매했어요 ㅎㅎ김종국이 추천한다니 믿고 구매했구요.. 초초고함량이라서 도움이 많이 될듯하네요 ㅎㅎㅎ"
    },
    {
        "작성일자": "2021.08.30",
        "평점": 5,
        "리뷰내용": "요즘 더 몸이 무겁고 힘이 없고  아침마다 일어나기 너무 힘들어서...다른 영양제와 함께 꾸준히 먹어보려합니다.효과 보면 좋겠어요~^^"
    },
    {
        "작성일자": "2021.08.09",
        "평점": 5,
        "리뷰내용": "무더위에 일하다보니 체력적으로 힘이드네요건강 생각하려고 영양제 같은거 찾아보다가좋다는 말에 구매했어요~ 확실히 먹으니깐 기력이 납니다"
    },
    {
        "작성일자": "2021.08.06",
        "평점": 5,
        "리뷰내용": "요새 운동하는데 추천받고 샀어요뭔가 단백질 함량도 좋고 먹으니 좋은거같아요운동효과를 도우니 더 올라오는게 보여서 열심히하게 되네요"
    },
    {
        "작성일자": "2021.08.03",
        "평점": 5,
        "리뷰내용": "남편먹이려고 구매했어요^^챙격먹으니 그래도 안먹는것보다 피로감도 덜하고 훨씬 낫다고하네요ㅎㅎ섭취하기도 편해서 꾸준히 챙겨먹으라고 했네요~"
    },
    {
        "작성일자": "2023.09.18",
        "평점": 5,
        "리뷰내용": "군에 입대한 아들이 조리병인데너무 피곤해 보여서체력  관리가 필요할거 같아서부대로 주문해서 보냈더니괜찮다고 하네요"
    },
    {
        "작성일자": "2022.12.19",
        "평점": 5,
        "리뷰내용": "아직 확실한 효능을 알기엔 일주일 밖에 안 됐다하지만 아침에 눈뜨자마자 한 포 흔들어 먹으면 새콤한 맛에 잠이 싹 깬다아침 잠 날려 보내기엔 최고"
    },
    {
        "작성일자": "2023.07.25",
        "평점": 2,
        "리뷰내용": "한달먹으니 괜찮았는데그다음부턴 호과도없고매우 피곤합니다.아침에 일어나면 공복에 마셨어요와그런지 묻고싶어요."
    },
    {
        "작성일자": "2024.01.02",
        "평점": 5,
        "리뷰내용": "친구의 추천으로 에이 ~ 하면서 구입하고 먹고 잇는데 아주 효과가 좋운거 같습니다 ^^"
    },
    {
        "작성일자": "2021.11.01",
        "평점": 5,
        "리뷰내용": "운동을 한 후 자고 일어나면 몸이 무겁고 잔 것 같지 않았는데확실히 먹고 자니 일어나는 게 다릅니다.하루를 활기차게 보낼 수 있게 됐습니다."
    },
    {
        "작성일자": "2021.09.23",
        "평점": 5,
        "리뷰내용": "부모님이 요즘 부쩍 기력이 없으셔서주문해드려서 두분이 같이드시고계시는데 활력도 생기시고기력보광에 탁월하네요잘 챙겨드시고계세요"
    },
    {
        "작성일자": "2021.09.18",
        "평점": 5,
        "리뷰내용": "피곤해서 신랑하고 같이 챙겨 먹으려샀는데 맛도 괜찮고운동하기전에 먹으면 힘이나요~아르기닌 최대함량으로 간편하게 영양보충하기 좋아요."
    },
    {
        "작성일자": "2021.09.06",
        "평점": 5,
        "리뷰내용": "김종국씨가 광고하는 건강보조제인디 포장도 깔끔히 잘 돼있구 먹기도 편하고 괜찮내요 ㅋㅋ요즘 운동을 한창 하고 있는디 꾸준히 먹어줘야 겠어요 ㅎㅎ"
    },
    {
        "작성일자": "2021.09.05",
        "평점": 5,
        "리뷰내용": "아르기닌 먹어보고싶었는데 생각만하다김종국이 나와서 바로 겟했네요 ㅎ운동할때 먹으면 효과가 더 좋다는데운동들어가기전에 먹어보려고요 ㅎ"
    },
    {
        "작성일자": "2021.09.05",
        "평점": 5,
        "리뷰내용": "아르기닌 먹어보고싶었는데 생각만하다김종국이 나와서 바로 겟했네요 ㅎ운동할때 먹으면 효과가 더 좋다는데운동들어가기전에 먹어보려고요 ㅎ"
    },
    {
        "작성일자": "2021.09.04",
        "평점": 5,
        "리뷰내용": "배송 빠르게 잘받앗습니다.무엇보다 김종국이 추천한다고 하니 믿음이 확 드네요 ㅋㅋ아르기닌이 활력증가에 좋다고 하니 꾸준히 잘챙겨보겠습니다.!"
    },
    {
        "작성일자": "2021.09.01",
        "평점": 5,
        "리뷰내용": "회사 동료 추천으로 첫 구매했는데 맛도 괜찮고먹으니 확실히 안먹은날과 다르게 효과가 좋네요저처럼 피로가 가득한 분들에게 추천!!!"
    },
    {
        "작성일자": "2021.08.16",
        "평점": 5,
        "리뷰내용": "고함량 제품이라서 믿고 구매했어요~~ 운동효과도 더 잘 받는 것 같고 몸도 좀더 가벼워지는 것 같아요 ㅎㅎ 건강관리 하는 용으로도 먹으면 좋을 것 같아요"
    },
    {
        "작성일자": "2021.08.11",
        "평점": 5,
        "리뷰내용": "운동할때 아르기닌 한포씩 먹고 운동하고있습니다확실히 기분탓인지는 몰라도 효과가 있는거 같아서 개인적으로는 만족하면서 먹고있습니다 ㅎ"
    },
    {
        "작성일자": "2021.08.02",
        "평점": 5,
        "리뷰내용": "요즘 체력적으로 많이 지쳐서 구입했어요~ 며칠 먹었더니 아침에 일어나기가 한결 가벼워져서 좋네요+_+ 꾸준히 먹으면 더 좋을것 같아 기대가 됩니당"
    },
    {
        "작성일자": "2023.04.21",
        "평점": 4,
        "리뷰내용": "빈속에 좋다해서 먹음 속이 울렁거리지만 효과는 있는듯 해요한쪽부위만뻐근아마도 운동 열심히 하시면 확실한효과 있으실듯"
    },
    {
        "작성일자": "2023.01.01",
        "평점": 5,
        "리뷰내용": "남편이 비타민먹어도 피곤해하고 늘 아침에서 못일어나는데피곤함?이 덜하다네요~! 더 가뿐하다고 요몇일 부지런해졋어요!!"
    },
    {
        "작성일자": "2023.05.17",
        "평점": 3,
        "리뷰내용": "이지컷인데 잘안따져서 가위로 잘라서먹어요 잘따지는게 얼마 안되네요 효과도 전혀 모르겟고요 머가 좋다는건지진짜 모르겟음"
    },
    {
        "작성일자": "2023.03.07",
        "평점": 5,
        "리뷰내용": "벌써두통째 세통째 들어갑니다..효과짱  배변원활  ㅋㅋ입맛까지 없어요..  다이어트 되네요"
    },
    {
        "작성일자": "2023.03.07",
        "평점": 5,
        "리뷰내용": "벌써두통째 세통째 들어갑니다..효과짱  배변원활  ㅋㅋ입맛까지 없어요..  다이어트 되네요"
    },
    {
        "작성일자": "2023.02.16",
        "평점": 5,
        "리뷰내용": "피곤하구 에너지 꼭!써야할때먹는 제품라이딩 가기전 공복에 먹구 물 충분히 마셔주고 달리면  에너지 파워업  된다능ㅎㅎ계속 재구매 제품 입니다"
    },
    {
        "작성일자": "2021.11.01",
        "평점": 5,
        "리뷰내용": "남편이 헬스를 시작해서 주문해보았습니다. 이틀 먹었는데 초고함량이라 그런지 효과가 좋은것 같다고 하네요. 먹기도 편해하고 잘 산것 같아요."
    },
    {
        "작성일자": "2021.09.20",
        "평점": 5,
        "리뷰내용": "아르기닌이 남성 건강에 좋다고 해서 구매했습니다확실히 며칠 먹고 나니까컨디션이 잘 올라오는 거 같아요힘내서 운동할 수 있을 거 같습니다"
    },
    {
        "작성일자": "2021.09.13",
        "평점": 5,
        "리뷰내용": "아침에 일어나서 운동해야하는데 몸이 넘 무거워서 종국이형처럼 부지런해지고 싶어서 구매했어요 ㅋㅋ확실히 먹고 운동하니까 뭔가 활기찬 느낌?!"
    },
    {
        "작성일자": "2021.08.30",
        "평점": 5,
        "리뷰내용": "장어 세마리보다 아르기닌이 더 많이 들어있다니 대박이네요신랑이 요즘 기력이 없어보여서 주문해 먹이고 있어요덜 피곤한 것 같다고 하네요 ㅎㅎ"
    },
    {
        "작성일자": "2021.08.12",
        "평점": 5,
        "리뷰내용": "덥고지친몸에 활력을 불어넣어 주려고 구매했습니다 복용하고 2일뒤부터는 아침에 일어나는것도 가벼워진것같아요. 꾸준히 복용하려고요"
    },
    {
        "작성일자": "2023.05.31",
        "평점": 1,
        "리뷰내용": "지금 일주일째인데 잠이안와요혹은 잠들더라도 더워서 시간마다 계속 깹니다몸에 오한이 든것처럼 열이 올라와요"
    },
    {
        "작성일자": "2023.10.24",
        "평점": 5,
        "리뷰내용": "아주 좋은 상품입니다상품 내용에 따라서 정확한 제품이에요하나 다 먹고 또 시킬거에요"
    },
    {
        "작성일자": "2023.12.11",
        "평점": 5,
        "리뷰내용": "세상에 효과만점이요 진짜 체력거지인데 일할때도 정신번쩍이고 안졸리고 최곰다"
    },
    {
        "작성일자": "2022.11.16",
        "평점": 5,
        "리뷰내용": "아침에 눈뜨고 한포먹으면 눈이 희번떡하지만 가격 생각해도 눈이 희번떡성능은 확실하나 가격도 너무 확실함.그래도 또 살꺼 같습니다."
    },
    {
        "작성일자": "2022.03.07",
        "평점": 5,
        "리뷰내용": "아직 효과는 모르겠지만,, 운동안하는 남자친구, 좀 챙겨라고 사줬어요. 엄청 시대요 신거 잘 못먹는데 많이 시다고하네요. 비린맛도 조금 잇대요"
    },
    {
        "작성일자": "2021.09.17",
        "평점": 5,
        "리뷰내용": "먹기 참 편리한 것 같아요. 유통기한도 넉넉한 편이라 보관하기도 아주 용이하구요.이제 먹기 시작했는데, 꾸준히 먹으면서 효과를 보고 싶네요."
    },
    {
        "작성일자": "2021.09.09",
        "평점": 5,
        "리뷰내용": "먹기 편하고 운동전후로 먹어주니 피로감도 덜하고 운동에 집중할 수 있어 좋네요~  아르기닌 먹기가 꺼려졌는데 맛도 좋고 잘챙겨 먹게되네요~"
    },
    {
        "작성일자": "2021.09.05",
        "평점": 5,
        "리뷰내용": "김종국님이 처음으로 광고하시는 영양제라고 해서 믿음이 가서 구매했습니다 유명한분이 광고하시는 영양제인만큼 효과도 좋을것같아요"
    },
    {
        "작성일자": "2021.09.04",
        "평점": 5,
        "리뷰내용": "아르기닌이 피로회복 및 컨디션증가에 좋다고 해서 구매햇어요다른거에 비해 고함량이라 더맘에드네요깔끔하게 챙겨먹기도 좋아요 추천"
    },
    {
        "작성일자": "2021.09.03",
        "평점": 5,
        "리뷰내용": "매일피곤해하는  남편 주려고 주문했는데 먹어보더니  좋다네요 아침마다 전쟁인데  알람소리에  혼자일어나요 맛도 거부감없다네요"
    },
    {
        "작성일자": "2021.08.30",
        "평점": 5,
        "리뷰내용": "기력 떨어질때 먹으면 활력이 느껴지고 운동전 먹으니 운동도 잘되고 땀도 잘나요 점심때 되면 잠 쏟아지고 하품 나오는게 좀 줄어든거같아요ㅎ"
    },
    {
        "작성일자": "2021.08.29",
        "평점": 5,
        "리뷰내용": "아르기닌 좋다고 해서 구매했는데 고함량이라 더 좋아보여서 샀어요, 갖고다니면서 먹기도 편해보여서 잘 챙겨먹을수 있을것 같네요,"
    },
    {
        "작성일자": "2021.08.22",
        "평점": 5,
        "리뷰내용": "두번째 구매에요~ 한달정도 먹어보니까 확실히 먹기전과 차이가 느껴져서이번에도 잘 먹어보려고 구매해봣습니다^^ 늘 빠른 배송 감사드려요~!"
    },
    {
        "작성일자": "2021.08.06",
        "평점": 5,
        "리뷰내용": "요줌 살도 많이 찌고 부쩍 몸이 힘들어서 다욧하려고 구매했습니다.화장실 잘가는거 같고 붓기도 덜한거같아서 좋습니다!!잘먹을께요"
    },
    {
        "작성일자": "2021.08.01",
        "평점": 5,
        "리뷰내용": "운동 전에 먹었는데 안먹을때보다 힘이 더 나네요.평소에 3세트 하던거 4세트로 올렸습니다.ㅎㅎ다음날 컨디션도 좋구요. 피로회복에 좋은듯요"
    },
    {
        "작성일자": "2023.11.14",
        "평점": 5,
        "리뷰내용": "가격이 좀 있는 만큼 가성비는 아니지만피로회복과 운동능력 향상에 좋습니다꾸준히 먹고 있습니다"
    },
    {
        "작성일자": "2023.05.25",
        "평점": 5,
        "리뷰내용": "아직 효과는 모르겠는데 한 번 더 먹어보고 효과있으면 재구매 할려구요 남편이 운동 전에 잘먹고 있습니다 맛도 괜찮다고 해요"
    },
    {
        "작성일자": "2022.12.09",
        "평점": 5,
        "리뷰내용": "꾸준히 챙겨 먹는데 평상시보다 몸이 좀 좋아진 느낌? 느낌이지만 그래도 좋습니다 ㅋㅋ"
    },
    {
        "작성일자": "2022.12.09",
        "평점": 5,
        "리뷰내용": "꾸준히 챙겨 먹는데 평상시보다 몸이 좀 좋아진 느낌? 느낌이지만 그래도 좋습니다 ㅋㅋ"
    },
    {
        "작성일자": "2022.09.20",
        "평점": 5,
        "리뷰내용": "기존엔 x우푸드 아르기닌 1000mg 알약으로 운동전에 섭취했는데 이 제품으로 변경하고 편하게 섭취하고 있어요"
    },
    {
        "작성일자": "2023.11.09",
        "평점": 3,
        "리뷰내용": "아직 안먹어봤는데 구매하는 사람이 많길래 구매해봤습니다!"
    },
    {
        "작성일자": "2021.11.02",
        "평점": 5,
        "리뷰내용": "운동할 때 같이 챙겨먹어주려고요 아르기닌 함유량이 높아서 믿고 구매했어요 가격도 적당해서 마음에 드네요 배송도 빠르게 잘 받았어요 ㅎㅎ"
    },
    {
        "작성일자": "2021.09.22",
        "평점": 5,
        "리뷰내용": "운동효과를 극대화 시키고자 주문했어요목넘김도 수월하고 포장 배송 제품 뭐하나 빠지는거 없이 만족스럽습니다재구매의사 있습니다"
    },
    {
        "작성일자": "2021.09.06",
        "평점": 5,
        "리뷰내용": "운동할때 꾸준히 먹기위해 구매했어요!목넘김도 괜찮고 먹기편해서 좋네요^^김종국이 광고하길래 이걸로 선태한건데선택 잘한것 같네요"
    },
    {
        "작성일자": "2021.08.25",
        "평점": 5,
        "리뷰내용": "품질 좋은 제품으로 잘 구매했네요먹기도 편하고 좋은 성분으로 만들어져 있어서 아주 만족!!열심히 먹으면서 관리 잘 해보려구요추천해요"
    },
    {
        "작성일자": "2021.08.14",
        "평점": 5,
        "리뷰내용": "운동량을 늘릴수가 없어서 틈틈히 먹어보려고 구매했어요효능은 만족해요 함량도 높고, 몸이 가벼워지는 느낌이 들어서 재구매할 듯해요^^"
    },
    {
        "작성일자": "2021.08.12",
        "평점": 5,
        "리뷰내용": "아들먹이려고 구매했어요.1일1포라 먹기도 편하고 맛도 있다네요. 찌뿌둥한몸이 개운해진다고해서 계속 먹이려구요. 배송도 빠르네요"
    },
    {
        "작성일자": "2021.08.06",
        "평점": 5,
        "리뷰내용": "요즘 더위에 지친 남편을 위해서 주뭉했어요후기가 넘 조아서 주문했는데 남편이 더 좋아하네요먹기전이랑 먹고나서가 확실히 다르데여!!!"
    },
    {
        "작성일자": "2021.08.06",
        "평점": 5,
        "리뷰내용": "요즘 더위에 지친 남편을 위해서 주뭉했어요후기가 넘 조아서 주문했는데 남편이 더 좋아하네요먹기전이랑 먹고나서가 확실히 다르데여!!!"
    },
    {
        "작성일자": "2021.08.03",
        "평점": 5,
        "리뷰내용": "5000까지는 봤는데 그이상은 첨봐서 구매해봤어요확실히 그전에 먹던 제품들보다 더 효과가 좋은것 같아서 꾸준히 먹을 예정이에요"
    },
    {
        "작성일자": "2023.06.19",
        "평점": 5,
        "리뷰내용": "종근당꺼랑 비교하니 훨씬 효과가 있어요. 역시...ㅜㅜ약이나 건강식품은 개인차가 있겠지만 악스트림꺼가 저금 비싸지만  잘 맞나봐요ㅠㅠ"
    },
    {
        "작성일자": "2022.11.02",
        "평점": 5,
        "리뷰내용": "한티물에희석해서 먹고 걸어다니면서 일보는데하나도 안피곤하고 컨디션이 정말 좋아서 꾸준히 먹으면서웨이팅하려구요"
    },
    {
        "작성일자": "2022.08.11",
        "평점": 5,
        "리뷰내용": "먹을 줄 만 알지 품질은 잘 모르겠음, 하지만 잔차 장거리때 털어넣고 꾹꾹 밟아 보면 에너지가 느껴지는건 사실 계속 이용은 하고있읍니다."
    },
    {
        "작성일자": "2021.11.04",
        "평점": 5,
        "리뷰내용": "운동 전 이나 후에 한포씩 먹어주면 피곤도가 확실히 떨어지는거같아요운동후에도 가볍게 집에 돌아올수 있어서 열심히 먹고 있습니다"
    },
    {
        "작성일자": "2021.11.04",
        "평점": 5,
        "리뷰내용": "카르니틴  아연등이 다량 함유되어 있어 운동하는 신랑먹으면 김종국처럼 되겠죠.  물론 운동과 병행해서 좋은몸 유지하도록해야겠어요."
    },
    {
        "작성일자": "2021.11.03",
        "평점": 5,
        "리뷰내용": "신랑이 한번 먹어보곤..좋다고 하여 구매합니다..운동하러 가기 전에 먹으면 뭔가가 올라온데요~맛도 괜찮고 유통기한도 넉넉하니 좋아요~"
    },
    {
        "작성일자": "2021.09.22",
        "평점": 5,
        "리뷰내용": "회사에 가지고 다니면서 운동후에 먹고 있어요몸이 요즘에 좀 가벼워진거 같기도 하고 전체적으로 마음에 듭니다 꾸준히 먹어보려구요"
    },
    {
        "작성일자": "2021.09.15",
        "평점": 5,
        "리뷰내용": "아르기닌이 좋다해서 사서 먹어보는데 아침에 일어날때 피로감 많이 줄어든거같아요효과 좋아서 다먹고 100프로 재구매 예정이요"
    },
    {
        "작성일자": "2021.09.12",
        "평점": 5,
        "리뷰내용": "최근 운동을 시작해서 도움을 얻고자 구매했어요 확실히 먹고나니 에너지가 넘쳐서 운동 후 피로감이 덜 느껴졌어요 꾸준히 먹으려구요"
    },
    {
        "작성일자": "2021.09.04",
        "평점": 5,
        "리뷰내용": "성능이 좋은것 같아 만족스럽습니다 운동할때 도움이.될것 같아 구매했는데 만족스럽네요 ㅎㅎ 맛도 생각보다 먹기 좋아서 만족스럽습니다"
    },
    {
        "작성일자": "2021.09.04",
        "평점": 5,
        "리뷰내용": "맛이 괜찮아요개별 포장 되어 있으니 간편하게 먹을 수 있어서 그게 엄청 편하네요운동하기 전에 마시고 시작하니 부스터용으로 좋아요"
    },
    {
        "작성일자": "2021.08.22",
        "평점": 5,
        "리뷰내용": "요즘 다이어트때문에 운동 열심히 하는데 확실히 도움되는 것 같아요~ 기력떨어지는것고 덜하고 운동도 더 잘되는게 효과가 빠방하네용!"
    },
    {
        "작성일자": "2021.08.14",
        "평점": 5,
        "리뷰내용": "단백질 섭취할때 꼭 챙겨먹어요 먹고안먹고 운동할때 달라요나이가 나이인지라 이런거 챙겨먹으면 하루종일 활기가 돌고 좋더라구요 ^^"
    },
    {
        "작성일자": "2021.08.13",
        "평점": 5,
        "리뷰내용": "피로카항상쌓여챙겨야할것같아 주문했어요~함량도높고성분이좋아 꾸준히챙겨먹으면좋은효과볼수있을것같아 매우만족합니다"
    },
    {
        "작성일자": "2021.08.07",
        "평점": 5,
        "리뷰내용": "뱃살도 많이 찌고 요즘 기름진 음식을 너무 먹어서화장실 가는것도 불편했는데확실히 복용하다보니 뱃속이 편해졌습니다~잘먹을께요~"
    },
    {
        "작성일자": "2021.08.04",
        "평점": 5,
        "리뷰내용": "몸이 축 쳐지고 아침에 일어나기 힘들었는데이 제품 만나고 도움이 좀 되는 것 같아요! ㅎㅎ약간 다름을 느낍니다~~^^ 피로감에 좋은 것 같아요!"
    },
    {
        "작성일자": "2023.02.02",
        "평점": 5,
        "리뷰내용": "장시간 운동시 한포 섭취후 운동 아주 좋아요전 헬스, mtb타면서 먹는데 효과 좋아요그래서 재구매 했지요"
    },
    {
        "작성일자": "2023.06.07",
        "평점": 5,
        "리뷰내용": "체력테스트가있어서 일주일전부터 먹었는데 부스터효과 짱입니다 계속먹고싶은데 비싸서 망설일뿐 하지만 효과는 조하요"
    },
    {
        "작성일자": "2023.06.07",
        "평점": 5,
        "리뷰내용": "체력테스트가있어서 일주일전부터 먹었는데 부스터효과 짱입니다 계속먹고싶은데 비싸서 망설일뿐 하지만 효과는 조하요"
    },
    {
        "작성일자": "2022.08.02",
        "평점": 5,
        "리뷰내용": "친구네 부부에게 선물했습니다! 친구가 고맙다고 하는데 뭐가 고맙냐고 묻지는 않았습니다. * 제 돈으로 구매했습니다."
    },
    {
        "작성일자": "2021.11.04",
        "평점": 5,
        "리뷰내용": "헬스장에서 친한 쌤이 드시길래따라샀어요 ㅋㅋ 운동도 잘 되고 힘이 생겨나고뭔가 몸이 가벼워진 느낌이랄까요기력에도 좋은것 같아요"
    },
    {
        "작성일자": "2021.11.03",
        "평점": 5,
        "리뷰내용": "가을이라 그런지 남편이 많이 피곤해해서 아르기닌 먹게하려고 주문했어요. 아르기닌 초고함량이라 몸에 훨씬 좋을것 같아요."
    },
    {
        "작성일자": "2021.11.01",
        "평점": 5,
        "리뷰내용": "활력좀 찾아보려고 주문했는데맛도 생각보다 괜찮네요스틱타입이라 가지고 다니면서 먹기 좋고하루 한포만 먹으면 돼서 간편해요"
    },
    {
        "작성일자": "2021.09.15",
        "평점": 5,
        "리뷰내용": "운동하면서 먹으면 괜찮다더라구요~요즘 체력도 딸려서 먹어보려고 구매했는데맛도 괜찮고 한포씩 포장 되있어서 챙겨먹기 편해요!"
    },
    {
        "작성일자": "2021.09.13",
        "평점": 5,
        "리뷰내용": "남자친구가 요즘 몸이 힘들다고 알아보고 사줫더니 아침에 몸이 안무겁고 좋다고 마음에 든다고해서 마음에 듭니다 :)"
    },
    {
        "작성일자": "2021.08.24",
        "평점": 5,
        "리뷰내용": "늘 피곤한 1인 입니당 이제품 먹고나서 아침에 아주 개운하게 일어나고 있어요 먹기도 편하고 가격도 착해서 넘넘 만족해요 !"
    },
    {
        "작성일자": "2021.08.12",
        "평점": 5,
        "리뷰내용": "건강챙길려고 아르기닌 주문할라는데 초초고함량이라고 적혀있길래구매했어요 ㅋㅋ 하루에 한포씩 꾸준히 먹어서 건강챙기고싶네요~~"
    },
    {
        "작성일자": "2021.08.05",
        "평점": 5,
        "리뷰내용": "우리아부지께서 요즘 기운도 없어보이셔서 구매해드렸어요.먹기시작한뒤부터,기운이 조금씩,더 생기시는지밥도 잘드셔서 좋네요!^^"
    },
    {
        "작성일자": "2021.07.31",
        "평점": 5,
        "리뷰내용": "요새 남편이 너무 힘들어해서 영양제알아보다 구매했어요~~기분탓일지모르겠지만 먹고나서 피로함이 덜하다고하네요~ 잘먹일게요ㅎㅎ"
    },
    {
        "작성일자": "2022.12.07",
        "평점": 5,
        "리뷰내용": "받자마자 마카랑 같이 먹여봤는데...흠 ...옆에서 지켜보니바로 달라지는게  눈으로 솩인되더라구요..꾸준히 먹여보면  변하겠죠^^"
    },
    {
        "작성일자": "2022.08.12",
        "평점": 4,
        "리뷰내용": "오늘 집에서 먹고 운동 왔어요 기분탓인지는 몰라도 효과 보고있는듯 집중 잘되요"
    },
    {
        "작성일자": "2023.02.22",
        "평점": 5,
        "리뷰내용": "이걸 먹어야 하루가 덜 피곤하고 활력이 생깁니다앵간한 에너지 드링크보다 효과가 더 커요"
    },
    {
        "작성일자": "2021.11.03",
        "평점": 5,
        "리뷰내용": "남치니랑 같이 운동을 하기에  같이 먹을라고 구매!김종국님이 모델이시니 안심하고 구매해본건데먹기에도 편하고 좋은것 같아요♡"
    },
    {
        "작성일자": "2021.10.31",
        "평점": 5,
        "리뷰내용": "울 남편님 운동 하면서 운동 보조제로 챙겨 먹네요 아르기닌이 체력, 기력, 활력에 좋다고 하니 운동하면서 부족한 부분 채우게 되네요"
    },
    {
        "작성일자": "2021.09.05",
        "평점": 5,
        "리뷰내용": "운동할때 먹으면 효과가 정말 좋다고 해서 고함량 아르기닌 먹으면서 운동 시작했는데진짜 확 달라진게 느껴지더라고요 대박 만족!"
    },
    {
        "작성일자": "2021.08.25",
        "평점": 5,
        "리뷰내용": "아침에 점점 일어나기가 힘들어져서 구매하게 되었어요.여기 제품이 비교해봤을 때 함량도 높고 가격도 나쁘지 않아서 구매했어요 ㅎㅎ"
    },
    {
        "작성일자": "2021.08.12",
        "평점": 5,
        "리뷰내용": "솔직히 이런 제품 먹어도 별 효과 없다고 생각했는데저의 고정관념이 사라지게 되었어요 ㅎㅎ먹고 안먹고 차이가 확실해요!!만족합니당"
    },
    {
        "작성일자": "2021.08.10",
        "평점": 5,
        "리뷰내용": "나이도 들다보니 건강생각해서 챙겨먹으려고 사봤네요 배송빠르고 오자마자 먹어보니 먹기 부담스럽지 않고 좋네요 !!!잘먹을게요 !"
    },
    {
        "작성일자": "2021.08.06",
        "평점": 5,
        "리뷰내용": "소주에 타먹으려고 샀어요 :D이왕 먹는 소주지만 활력을 위해서요 ㅋㅋ고함량이라 한포만으로도 힘솟는 기분 들어서 잘 먹어보려구요 ^^ㅎ"
    },
    {
        "작성일자": "2024.01.09",
        "평점": 5,
        "리뷰내용": "운동할때 일상생활 할때 먹으니 진짜 기운이 나요!!"
    },
    {
        "작성일자": "2022.12.22",
        "평점": 5,
        "리뷰내용": "신랑한테 좋다길래 시켰어요~한포 뜯어 먹는 얼굴보니 맛은 없나봐요"
    },
    {
        "작성일자": "2022.12.09",
        "평점": 5,
        "리뷰내용": "4번짼가 5번째 재구매입니다.신랑이 먹은 날 안먹은 날피로감이 좀 다른거 같아가격대가 좀 있어도 재구매하게 되는거 같아요"
    },
    {
        "작성일자": "2022.11.28",
        "평점": 5,
        "리뷰내용": "워낙 유명해서 사봤어요효과가 있으면 좋겠어요굿굿"
    },
    {
        "작성일자": "2022.11.28",
        "평점": 5,
        "리뷰내용": "워낙 유명해서 사봤어요효과가 있으면 좋겠어요굿굿"
    },
    {
        "작성일자": "2022.03.18",
        "평점": 5,
        "리뷰내용": "생각보다 괜찮고 맛이 이상하지도 않고 좋네요 먹기쉽고 체력이 붙는 느낌입니다 피곤하지않아요 ㅎㅎㅎ잘먹고 다시 구매할때 살께요 ㅎㅎㅎ"
    },
    {
        "작성일자": "2021.11.01",
        "평점": 5,
        "리뷰내용": "피로회복에 아르기닌이 좋다해서 구입했어요 ㅋ제품이 많아서 고민했는데 김종국씨보고 주문했습니당꾸준히 챙겨먹어볼께요 ㅋ"
    },
    {
        "작성일자": "2021.08.22",
        "평점": 5,
        "리뷰내용": "빠르게 잘 받았어요 운동보조제 찾다가 구매했어요아르기닌 함량도 높고 이거 먹고 운동하니 운동효과가 배가 되는 느낌입니다"
    },
    {
        "작성일자": "2021.08.10",
        "평점": 5,
        "리뷰내용": "나이가 드니 기력도 딸리고 해서 좀 챙겨먹으면 도움이 될꺼 같아서 구매했습니다 가격도 착하고 먹기 부담스럽지 않고 괜찬네요"
    },
    {
        "작성일자": "2021.08.06",
        "평점": 5,
        "리뷰내용": "요즘 운동을 다시 시작해서 운동하면서 먹으려고 구매했어요건강을 생각해야할 나이라서! 체력에도 좋다고해서 잘 먹겠습니다~~"
    },
    {
        "작성일자": "2023.11.15",
        "평점": 5,
        "리뷰내용": "몇개 얻을 기회가 있어서 먹어보고 샀는데 아주 만족해요꾸준히 먹으면 더 좋을 것 같아요~!"
    },
    {
        "작성일자": "2023.06.21",
        "평점": 5,
        "리뷰내용": "아직효과 우앙 까진 모르겠지만꾸준히 먹다보면 느껴지겠죠?ㅋ맛.향.은 거부감없이좋아요계속먹어보게요"
    },
    {
        "작성일자": "2021.11.03",
        "평점": 5,
        "리뷰내용": "컨디션이 많이 떨어져서 구매했어요함량도 높고 먹기에도 간편하고 좋네요 먹으니 확실히 효과있어요 ㅋㅋㅋ꾸준히 잘 먹고 있네요"
    },
    {
        "작성일자": "2021.09.16",
        "평점": 5,
        "리뷰내용": "신랑이 점점 기력도 떨어지고힘들어하길래 구입해서 먹고있는데아침에 일어나는것도 한결수월하고 좋다고 잘 챙겨먹네요ㅎㅎ"
    },
    {
        "작성일자": "2021.09.05",
        "평점": 5,
        "리뷰내용": "아침에 일어나면 몸이 무겁고 힘이 안났는데먹고 나니까 활력도 생기고 운동할때 특히 힘이 나더라고요꾸준히 먹어보려고요"
    },
    {
        "작성일자": "2021.08.27",
        "평점": 5,
        "리뷰내용": "먹을 때 맛이 거부감 없고 잘 넘어갑니다~ 운동 부스터용으로 사용하고 있는데 체감상 잘 받습니다 앞으로도 재구매할 의사 있음"
    },
    {
        "작성일자": "2021.08.16",
        "평점": 5,
        "리뷰내용": "운동 시작하면서 챙겨먹으려고 주문했어요 평도 좋고 몸에 잘받는것 같아 마음에 드네요^^ 함량도 다른 제품보다 높아서 좋네요"
    },
    {
        "작성일자": "2021.08.10",
        "평점": 5,
        "리뷰내용": "꾸준히 먹어보려고 하나샀습니다 요거 먹으면 컨디션이 좀 올라온다고해서먹어보니 몸 컨디션이 많이 오르네요 매우 좋아요"
    },
    {
        "작성일자": "2021.08.09",
        "평점": 5,
        "리뷰내용": "남편이 기운없다고해서 주문함ㅋㅋ이거먹고 빨리 기운 차렷으면 좋겟오요배송도 빠르고 좋아요 ㅋ 남편이 눈뜨면 이거부터 먹어요"
    },
    {
        "작성일자": "2023.05.23",
        "평점": 5,
        "리뷰내용": "남편 아침에 깨우면 졸려하고 잘 못일어나는데 이거 먹은뒤로는 알람 울리면 스스로 잘 일어나요. 맛은 엄청 시큼하대요."
    },
    {
        "작성일자": "2023.08.16",
        "평점": 5,
        "리뷰내용": "남편이 먹고 있는데ᆢ확실히 덜 피곤한가봐요자기전 먹고 자는데 일어날때 덜 힘들다네요^^"
    },
    {
        "작성일자": "2022.07.25",
        "평점": 5,
        "리뷰내용": "배송이 빠르고 가격도 합리적이고 효과도 좋아요!"
    },
    {
        "작성일자": "2021.11.05",
        "평점": 5,
        "리뷰내용": "배송 바르고 포장 깔끔하게 왔어용~ㅎㅎ울 남편 주려고 구매했어용~성분도 맘에 들고 평도 워낙 좋아서 믿고 꾸준히 먹이고 있어용ㅎㅎ"
    },
    {
        "작성일자": "2021.10.30",
        "평점": 5,
        "리뷰내용": "부모님사드려서 드시고계시는데다드셔서 다시 주문해드렸어요아침에 일어나시는게 한결수월하다고 좋다고하시네요"
    },
    {
        "작성일자": "2021.09.15",
        "평점": 5,
        "리뷰내용": "집에서 홈트하는데 근육이 잘 안 늘어서 고민하다가 친구한테 추천 받아서 아르기닌 샀어요.효과 좋은 거 같네요 만족합니다"
    },
    {
        "작성일자": "2021.09.15",
        "평점": 5,
        "리뷰내용": "굴하고 장어에 많아서 정력에도 좋다는 아르기닌!!! 여러 운동선수들이 먹고있다고 해서 사봤는데 맛도좋고 힘나는거같아용!~ ㅎ"
    },
    {
        "작성일자": "2021.08.06",
        "평점": 5,
        "리뷰내용": "확실히 기운 활력이 도는거 같아요요새 기운이 빠지고 왜이러나 싶어서 혹시나 주문했는데 좋아요기대이상이네요"
    },
    {
        "작성일자": "2023.12.22",
        "평점": 5,
        "리뷰내용": "운동전에 꼭 챙겨 먹어요.에너지 뿜뿜 힘이 솟는거 같아요"
    },
    {
        "작성일자": "2022.07.20",
        "평점": 5,
        "리뷰내용": "이거 먹고 외출시 피곤함이 없다20대때로 돌아간다"
    },
    {
        "작성일자": "2022.03.18",
        "평점": 5,
        "리뷰내용": "아직 정확히는 몰라요 그런데 남편말로는 기운이 좀 난데요 그래서 운동도 하고 괜츈우선 한박스 다 섭취후 다시 남길께요"
    },
    {
        "작성일자": "2021.11.03",
        "평점": 5,
        "리뷰내용": "요즘 운동 하기전에 챙겨먹는데 먹으면 부스터 효과가 있는지 힘이 나는거 같아요함량도 타 제품보다 좋고 가격도 좋네요"
    },
    {
        "작성일자": "2021.09.14",
        "평점": 5,
        "리뷰내용": "함량이 높은걸로 찾아보고서 잘 산 거 같아요. 요즘 무기력하고 그러는데 확실히 꾸준히 챙겨 먹으니까 활력도 돋고 좋네요"
    },
    {
        "작성일자": "2021.09.13",
        "평점": 5,
        "리뷰내용": "칼배송이구용 재구매에요먹으면 일어날때 확실히 달라요피로감도 덜하고 아침이 상쾌합니다 ㅎㅎㅎ꾸준히 먹을 생각이에요 !!"
    },
    {
        "작성일자": "2021.09.11",
        "평점": 5,
        "리뷰내용": "운동하면서 먹으려고 샀어요아르기닌 함량도 많구 개별포장이라 먹기 좋아요아침 공복에 한 포씩 잘 챙겨먹고있습니다~"
    },
    {
        "작성일자": "2021.08.24",
        "평점": 5,
        "리뷰내용": "타사에 비해 함량도 높고 안에 성분도 좋더라구요먹어보니 확실히 차이가 느껴져서 좋더라구요꾸준히 먹을 예정이에요"
    },
    {
        "작성일자": "2021.08.06",
        "평점": 5,
        "리뷰내용": "고함량 아르기닌이라 이거 한포만 먹어도 활력이 더 솟는것같아서 좋습니다. 빠른 배송으로 잘 받아서 잘 먹어보고 있어요."
    },
    {
        "작성일자": "2021.08.01",
        "평점": 5,
        "리뷰내용": "아르기닌 빠르게 잘 받았어요~^^1포씩 먹기 편해서 좋구요 2주 분량인데 꾸준히 먹어보고 효과괜찮으면 재구매하려구요 ㅋㅋ"
    },
    {
        "작성일자": "2023.12.05",
        "평점": 5,
        "리뷰내용": "일이 너무 많아서 피로도가 계속 쌓이고 기운이 없어서 먹기 시작했어요"
    },
    {
        "작성일자": "2022.10.28",
        "평점": 3,
        "리뷰내용": "맛 너무 없다는 후기보고 긴장했었는데먹기 좋았음이제 막 먹기 시작해서 효과는 모르겠지만비싼값 했으면...."
    },
    {
        "작성일자": "2022.07.06",
        "평점": 5,
        "리뷰내용": "아르기닌이 62000이나 들었다니 꾸준히 먹어볼께요"
    },
    {
        "작성일자": "2021.11.04",
        "평점": 5,
        "리뷰내용": "운동시작하면서 챙겨먹으려고 주문했어요김종국이 모델이라 그런지 더 믿음 가네요 ㅎㅎ 다 먹으면 재구매의사 있습니다"
    },
    {
        "작성일자": "2021.11.03",
        "평점": 5,
        "리뷰내용": "운동시작하면서 더 효과좀 내려고아르기닌 주문했네요~ 함량도 대박높고가성비도 좋아요 ㅎㅎ 먹기 간편하고 만족하네용"
    },
    {
        "작성일자": "2021.09.14",
        "평점": 5,
        "리뷰내용": "고함량이라고 해서 구매해봤습니다.먹기도 편하고 확실히 도움이되는지 몸도가볍고 편합니다!!잘먹고 또 구매할께요"
    },
    {
        "작성일자": "2021.09.10",
        "평점": 5,
        "리뷰내용": "아침마다 일어나기 피곤해서 구매했어요~몸 일으키기가 한결 편하네요신랑은 자전거 타러 나가기전에 챙겨먹고 가요!"
    },
    {
        "작성일자": "2021.08.25",
        "평점": 5,
        "리뷰내용": "최대 함량 찾다가 이거다싶어 주문했어요아침에 일어나면 몸이 무거운데 이 제품  꾸준히 먹어봐야겠네요"
    },
    {
        "작성일자": "2021.08.20",
        "평점": 5,
        "리뷰내용": "몸이 너무 무거워서 일어나기 힘든데 도움이되는거 같아요 :) 맨날 먹고 효과 많이 보고싶어용!!꾸준히 먹어볼예정입니당"
    },
    {
        "작성일자": "2021.08.07",
        "평점": 5,
        "리뷰내용": "아침마다 피곤하고 그래서 구매했더니 피로가 금방 가시네요.그리고 운동하기 전 섭취하면 좀 더 하게 되니 너무 좋아요."
    },
    {
        "작성일자": "2021.08.06",
        "평점": 5,
        "리뷰내용": "효과 좋아요 요즘 잘 지치고 피곤해서구매했는데 이거 먹고 난 뒤 활력이 생겼어요매우 만족합니다 꾸준히 잘 먹을게요"
    },
    {
        "작성일자": "2021.08.03",
        "평점": 5,
        "리뷰내용": "요즘 너무 피곤하고 몸도 무거워서 출근하기가 힘든데 이거 먹으니까 좀 나아졋어요~ 아침에 일어나기 덜 힘드네요!!"
    },
    {
        "작성일자": "2023.06.20",
        "평점": 5,
        "리뷰내용": "가루분말 살려고 했다가 잘못사서  ㅎ ㅎ액상이 왓어요 먹을만 합니당김종국씨 얼굴 걸고 먹는거 믿고 먹어보자유"
    },
    {
        "작성일자": "2023.09.12",
        "평점": 5,
        "리뷰내용": "몸에 좋다고 해서 주문해서 먹고 있음. 아직은 그닥 효과가 나타나지 않은데 꾸준히 먹어볼 예정임"
    },
    {
        "작성일자": "2023.12.18",
        "평점": 5,
        "리뷰내용": "저렴 하게 샀습니다.저녁에 먹으면 다음날 피곤함이 들 하네요"
    },
    {
        "작성일자": "2022.05.12",
        "평점": 5,
        "리뷰내용": "일주일 먹었는데 아직 효능은 모르겠으나주변에서 하도 좋다고들하니...좀더 복용해볼께요.배송은 빨라서 좋았어요"
    },
    {
        "작성일자": "2021.11.02",
        "평점": 5,
        "리뷰내용": "운동할때 효과 너무 좋아요 아르기닌은 정말 없어서은 안될 제품이에요 ㅜㅜ 너무만족스러워요"
    },
    {
        "작성일자": "2021.11.02",
        "평점": 5,
        "리뷰내용": "운동할때 효과 너무 좋아요 아르기닌은 정말 없어서은 안될 제품이에요 ㅜㅜ 너무만족스러워요"
    },
    {
        "작성일자": "2021.09.14",
        "평점": 5,
        "리뷰내용": "남편이 요새 면역력이 떨어져 있고 그래서 구매해 줬는데 먹으니 활기가 있다고 하네요 성분도 괜찮고 잘먹고있네요"
    },
    {
        "작성일자": "2021.08.12",
        "평점": 5,
        "리뷰내용": "초고함량이라 확실히 효과를 일찍보네요몸이 개운하고 기운이 없었는데 그것도 없어졌어요 배송도 빠르게 왔어요"
    },
    {
        "작성일자": "2021.08.11",
        "평점": 5,
        "리뷰내용": "아르기닌 함량이 높아서 그런지하루에 한 포 챙겨먹는 것만으로도만성피로가 조금씩 나아지는 것 같아서 만족해용"
    },
    {
        "작성일자": "2023.06.29",
        "평점": 5,
        "리뷰내용": "아직은 잘모르겟으나 블략마카 만족 햇어서 아르기닌도 믿고 주문함 새콤한맛 용양에 비햐 과한 스틱 포장"
    },
    {
        "작성일자": "2023.08.20",
        "평점": 4,
        "리뷰내용": "그래도 부스터 먹은 것 처럼 두근거리고 중량 올라가네요 다만 맛은 그렇게 좋진 않습니다"
    },
    {
        "작성일자": "2023.06.16",
        "평점": 4,
        "리뷰내용": "지금  몸에 적응 시키는 중인데.. 매슥거리거나 두근거림 없는게 괜찮은거 같아요.증상은 사람마다 다릅니다."
    },
    {
        "작성일자": "2021.09.15",
        "평점": 5,
        "리뷰내용": "소주에 타먹으려고 샀어요 :D이왕 먹는 소주지만 활력을 위해서요 ㅋㅋ고함량이라 한포만으로도 힘솟는 기분입니다 ^^ㅎㅎ"
    },
    {
        "작성일자": "2021.09.13",
        "평점": 5,
        "리뷰내용": "바쁜 일상에서 간편하게 영양보충할 수 있어서 좋아요. 건강생각 할 나이래서 좋은 제품 찾다가 모델이 좋으신지라.. ㅋ"
    },
    {
        "작성일자": "2021.08.09",
        "평점": 5,
        "리뷰내용": "피곤할땐 영양제를 찾아먹게 되는데그 중 아르기닌은 꼭 챙겨먹고잇어요기분탓인지 몰라도 먹으면 덜 피곤해요"
    },
    {
        "작성일자": "2021.08.09",
        "평점": 5,
        "리뷰내용": "피곤할땐 영양제를 찾아먹게 되는데그 중 아르기닌은 꼭 챙겨먹고잇어요기분탓인지 몰라도 먹으면 덜 피곤해요"
    },
    {
        "작성일자": "2023.12.12",
        "평점": 5,
        "리뷰내용": "신랑이 이거먹더니 덜피곤하다고 하네요.효과좋은듯!"
    },
    {
        "작성일자": "2023.12.01",
        "평점": 5,
        "리뷰내용": "프레젠또함! 매우힘난다함!말만들어도 힘남!"
    },
    {
        "작성일자": "2022.11.01",
        "평점": 5,
        "리뷰내용": "확실히 부스트 성능이 있음 주말에 헬스장 가기전에 항시 한봉씩 묵구감새로운 나를 발견함"
    },
    {
        "작성일자": "2022.09.25",
        "평점": 5,
        "리뷰내용": "알약으로 샀다가너무커서 실패ㅜㅠ재구매했는데 역시는역시입니다ㅎㅎ효과있는것같아요"
    },
    {
        "작성일자": "2022.06.07",
        "평점": 2,
        "리뷰내용": "비싸서 그냥 캡슐형 사서 먹고있는데 가격측면으로 캡슐형이 더 나은듯"
    },
    {
        "작성일자": "2022.03.19",
        "평점": 5,
        "리뷰내용": "저렴하게 잘 구매 했어요 배송 빠르고 요운동 전 먹으려고 구매했는데,잘한거 같아요"
    },
    {
        "작성일자": "2021.08.08",
        "평점": 5,
        "리뷰내용": "아침마다 온몸에 피로가가득일어나기힘들고 천근만근인데주문해서먹는중인데 아침에 개운하고 좋습니다"
    },
    {
        "작성일자": "2021.08.03",
        "평점": 5,
        "리뷰내용": "운동 하면서 먹으려고구매했어요부스터용으로 ~ 챙겨먹고 있네요 예전보다 피로도 덜 느끼고 괜찮은 것 같아요"
    },
    {
        "작성일자": "2023.11.10",
        "평점": 5,
        "리뷰내용": "쉽게 뜯을수있어 좋아요찬물에 타서먹으면 음료먹는것같아서 좋아여"
    },
    {
        "작성일자": "2021.09.23",
        "평점": 5,
        "리뷰내용": "음식섭취만으론 한계가있어서주문해서 먹고있는데아침에 일어나는건도 훨씬 가벼운게 수월하고 좋아요"
    },
    {
        "작성일자": "2021.09.20",
        "평점": 5,
        "리뷰내용": "운동가기전 먹어주면 효과가 좋아요   힘든줄 모르고 운동할 수 있더라구요 ~ 피곤함도 줄어들고 활력이 생겨요~"
    },
    {
        "작성일자": "2021.09.10",
        "평점": 5,
        "리뷰내용": "건강을 생각할 나이이기에 이것저것 찾아보다가 구매했어요.체력회복에두 도움이 된다니깐기대해봅니다!!ㅋㅋ"
    },
    {
        "작성일자": "2021.08.11",
        "평점": 5,
        "리뷰내용": "아침마다 챙겨먹어요피곤이 쌓여서 눈뜨는게 너무 힘들었는데달라지는게 느껴져요꾸준히 먹어보려구요~~"
    },
    {
        "작성일자": "2021.08.09",
        "평점": 5,
        "리뷰내용": "아르기닌이 참 좋네요 활력도 되찾아주고 기력도 회복해주는 거 같아요 피로도도 감소 해서 몸이 살거 같아요"
    },
    {
        "작성일자": "2021.08.05",
        "평점": 5,
        "리뷰내용": "요즘 아르기닌이 핫하길래 체력보충을 위해 구매했어요!일단 받자마자 먹어 봤는데 새콤하니 먹을만 했어요ㅎㅎ"
    },
    {
        "작성일자": "2023.02.06",
        "평점": 5,
        "리뷰내용": "아침에 피곤하신분들 꾸준히 먹어보세요!! 특히 블랙마카랑먹으면 효과가 더 좋습니다"
    },
    {
        "작성일자": "2023.07.14",
        "평점": 4,
        "리뷰내용": "확실한효능은 아직못느끼는데 꾸준하게먹으면서 경과를지켜보겠습니다"
    },
    {
        "작성일자": "2023.10.05",
        "평점": 5,
        "리뷰내용": "남편이 만성피로가 심한데ᆢ정말 괜찮은가봐요계속 잘 먹고 있어요^^"
    },
    {
        "작성일자": "2022.11.20",
        "평점": 5,
        "리뷰내용": "운동하는 신랑 위해 구매했는데 피로가 덜한거 같다고 하네요꾸준히 섭취해보려구요"
    },
    {
        "작성일자": "2023.03.19",
        "평점": 5,
        "리뷰내용": "예전에는 1시간 운동해도 너무 피곤했는데 지금은 2시간도 거뜬해욤"
    },
    {
        "작성일자": "2023.06.05",
        "평점": 5,
        "리뷰내용": "느낌적인느낌?힘이  솓는것같은  느낌?비싸긴하지만  효과 기대하며 꾸준히 먹어볼께욤"
    },
    {
        "작성일자": "2021.10.31",
        "평점": 5,
        "리뷰내용": "항상아침에 일어나면 몸이 무거워서 눈뜨기 힘들었는데 이거 먹고 난 다음날은 쉽게 눈떠져서 신기합니다"
    },
    {
        "작성일자": "2021.09.12",
        "평점": 5,
        "리뷰내용": "먹고 나니 확실히 몸이 개운 하네요 아르기닌 좋다고 해서 혹시나 하는 마음으로 구매했는데 잘산 것 같아요"
    },
    {
        "작성일자": "2023.04.12",
        "평점": 5,
        "리뷰내용": "운동하는데 도움을 준다고 해서 구매하긴했는데 맛은 그닥! 그래도 꾸준히 함 먹어보겠습니다"
    },
    {
        "작성일자": "2023.04.12",
        "평점": 5,
        "리뷰내용": "운동하는데 도움을 준다고 해서 구매하긴했는데 맛은 그닥! 그래도 꾸준히 함 먹어보겠습니다"
    },
    {
        "작성일자": "2021.09.02",
        "평점": 5,
        "리뷰내용": "전에 먹던 아르기닌보다 확실히 진하네요.운동 전 먹었는데 확실히 효과가 좋은듯 합니다."
    },
    {
        "작성일자": "2021.08.03",
        "평점": 5,
        "리뷰내용": "요즘 너무 피곤해서 구매했는데 확실히 안먹을때랑 컨디션 차이가 있네요 피로회복에는 짱인거 같아요"
    },
    {
        "작성일자": "2022.11.15",
        "평점": 5,
        "리뷰내용": "쓰다 써.. 덩치가 있어서인지 2개 이상부터 효과가 있는 거 같네요. 재구매 의사 있습니다!"
    },
    {
        "작성일자": "2022.05.17",
        "평점": 5,
        "리뷰내용": "이런말 해도될지 모르겠는데,, 오자마자 남편 맥였는데 자는내내 서있었슴,, 앞으로도 계속 먹여볼예정^^"
    },
    {
        "작성일자": "2021.11.04",
        "평점": 5,
        "리뷰내용": "먹고 안먹고가 확실히 달라요운동하면서 먹는데 운동도 잘 되고몸이 피곤하지도 않고 좋은 것 같아요"
    },
    {
        "작성일자": "2021.10.30",
        "평점": 5,
        "리뷰내용": "다이어트에도 필요하고 체력이 떨어질때도 필요한 아르기닌 ~  남편과 함께 먹으려고 주문하였습니다 ^^!"
    },
    {
        "작성일자": "2021.09.06",
        "평점": 5,
        "리뷰내용": "고함량이라 꼼꼼하게 비교해가며 샀어요가격면에서도 좋고 성능도 최고!부작용도 없고 만족합니다 ♡"
    },
    {
        "작성일자": "2021.08.29",
        "평점": 5,
        "리뷰내용": "요즘 기운없고 힘이 안나서 샀는데 운동전에 먹으니까 더좋아요.평소보다 운동 더 열심히 하게되네요ㅎㅎ"
    },
    {
        "작성일자": "2021.08.12",
        "평점": 5,
        "리뷰내용": "배송도빠르고섭취도간편해요ㅎ하루한개씩 꾸준히잘먹어보려구요성분도괜찮고 좋습니다ㅎ"
    },
    {
        "작성일자": "2022.11.24",
        "평점": 5,
        "리뷰내용": "맛은 쓰지만 먹을만 합니다  고강도 운동 하기 한시간 전에 먹고갑니다. 힘이나서 퍼포먼스 좋아요 짱"
    },
    {
        "작성일자": "2023.12.24",
        "평점": 1,
        "리뷰내용": "제가 아르기닌 두개를 샀는데 처음꺼가 맛이 없었는데 이건 더 맛이 없네요. 차라리 동국제약이 나을지도 ㅠ 아르기닌 도전은 이제 그만 .. ㅠ"
    },
    {
        "작성일자": "2022.05.14",
        "평점": 5,
        "리뷰내용": "다른 효능은 잘 안써봐서 모르겠지만숙취해소는 정말로 잘 되네요다른 숙취해소제가 필요 없는듯"
    },
    {
        "작성일자": "2021.10.29",
        "평점": 5,
        "리뷰내용": "만성피로 때문에 피로회복제는 종류별로 다 달고 사는데 이제 딴거 여러개 먹을 필요 없게 되었네요"
    },
    {
        "작성일자": "2021.08.29",
        "평점": 5,
        "리뷰내용": "아르기닌이 좋다길래 먹어봣는데 저한테 잘 맞네요 ~ 평소보다 더 힘나는듯 해서 꾸준히 먹어볼예정 ㅎㅎ"
    },
    {
        "작성일자": "2021.08.08",
        "평점": 5,
        "리뷰내용": "나이먹어 이제 간강 챙길때잖아요기력에  좋은 제품 찾다가 친구소캐로 구입했는데 좋네요"
    },
    {
        "작성일자": "2023.05.14",
        "평점": 5,
        "리뷰내용": "몸이 피로가쌓여 아르기닌이좋다하여 샀는데 먹고난뒤 하루가 달라집니다. 효과짱!!!!!!!!!@!!!!"
    },
    {
        "작성일자": "2022.11.27",
        "평점": 5,
        "리뷰내용": "신랑이 꾸준하게 먹고있고 이 제품 먹을때 마다 덜 피로해하는 것 같아 이번에도 재구매했습니다."
    },
    {
        "작성일자": "2023.07.10",
        "평점": 5,
        "리뷰내용": "솔직히 이 정도일 줄은 몰랐는데 개인적으로 효과가 좋네요."
    },
    {
        "작성일자": "2022.09.22",
        "평점": 5,
        "리뷰내용": "먹은날은 피로가 확실히 덜 한 느낌입니다.맛있다고 하면 거짓말이고, 먹을만 한 정도의 맛입니다"
    },
    {
        "작성일자": "2022.07.18",
        "평점": 5,
        "리뷰내용": "제품을 구입하고 열흘 정도 복용을 했는데 확실히 피로감이 덜 한 것 같습니다."
    },
    {
        "작성일자": "2021.10.29",
        "평점": 5,
        "리뷰내용": "여러 아르기닌 먹어 봤지만 다 비슷했는데 이건 확실히 덜피곤해서 이제 이걸만 구매해야겟어요"
    },
    {
        "작성일자": "2021.09.04",
        "평점": 5,
        "리뷰내용": "빠른 배송 감사해요ㅎㅎ아르기닌도 좋고 아연도 함유되어 있고 너무 좋네요ㅎㅎ먹기에도 좋고 최고에요"
    },
    {
        "작성일자": "2023.03.30",
        "평점": 5,
        "리뷰내용": "좀더 복용해 봐야겠지만 건강해지는 맛이네요.일주일정도 더 복용해 보고 후기 더 남길께요."
    },
    {
        "작성일자": "2022.05.03",
        "평점": 5,
        "리뷰내용": "운동1시간전 복용했더니 효과가 좋은거 같아요.이제 하루 복용해서 기분탓일수도 있겠지만.."
    },
    {
        "작성일자": "2021.10.31",
        "평점": 5,
        "리뷰내용": "다른 업체는 비린맛나서 먹기 힘들어서 사놓고도 억지로 다먹었는데 이건 안그래서 좋습니다"
    },
    {
        "작성일자": "2021.09.11",
        "평점": 5,
        "리뷰내용": "이제 30대라 체력이 떨어져서 운동하면서 먹으려고 샀는데 확실히 효과가 있네요"
    },
    {
        "작성일자": "2021.09.04",
        "평점": 5,
        "리뷰내용": "아르기닌도 고함량이라서 너무 좋네요활력이 돌아서 좋아요 확실히 건강해지는 기분이네요"
    },
    {
        "작성일자": "2023.02.08",
        "평점": 5,
        "리뷰내용": "선물용으로 구매했어요... 짜먹는 스타일이라 편하고 깔끔하게 먹을 수 있다고 좋아하시네요~"
    },
    {
        "작성일자": "2023.11.18",
        "평점": 5,
        "리뷰내용": "아들이 체력관리 하느라 구매했는데 좋다고 하네요^^"
    },
    {
        "작성일자": "2022.10.21",
        "평점": 5,
        "리뷰내용": "운동할때 확실히 덜 피곤해요 목넘김도 수월하고 떨어지면 재주문할께요"
    },
    {
        "작성일자": "2022.07.09",
        "평점": 5,
        "리뷰내용": "정말 만족합니다.더 섭니다.정말입니다.확실한 활력제로 굿입니다."
    },
    {
        "작성일자": "2021.11.02",
        "평점": 5,
        "리뷰내용": "김종국이 추천하는 아르기닌너무나 기대됩니다 효과가 좋을 것 같아서꾸준히 먹으려구요~!"
    },
    {
        "작성일자": "2023.04.18",
        "평점": 5,
        "리뷰내용": "남자들한테 좋은거 들어 있음.남편의 제 2의 뇌가 젊어짐."
    },
    {
        "작성일자": "2024.02.05",
        "평점": 5,
        "리뷰내용": "운동전에 먹으면 심적으로(?) 라도 화이팅 됩니다"
    },
    {
        "작성일자": "2022.12.03",
        "평점": 4,
        "리뷰내용": "운동하기전 먹고 있어요 피곤이 덜해요~근육이 손상되는걸 막기위해 꾸준히 먹고 있어요"
    },
    {
        "작성일자": "2023.10.04",
        "평점": 5,
        "리뷰내용": "아들이 운동하면서 먹기 시작했어요.만족합니다.재구매했어요."
    },
    {
        "작성일자": "2023.03.13",
        "평점": 5,
        "리뷰내용": "운동하거나 안할때도 체력 딸릴때 먹으면 힘나서 재구매의사있어요."
    },
    {
        "작성일자": "2022.08.04",
        "평점": 5,
        "리뷰내용": "아직 이틀째라 잘모르겠어요.하지만 성분상 믿고 구매했어요..효능은 좀더 후에 남길께요"
    },
    {
        "작성일자": "2023.06.03",
        "평점": 5,
        "리뷰내용": "간편하게 먹을 수 있고 확실히 체력이 향상된게 체감이 됩니다"
    },
    {
        "작성일자": "2021.09.01",
        "평점": 5,
        "리뷰내용": "예전에 샀던 아르기닌 다 먹어서 이 제품으로 구매해보았어요달달하니 먹기 부담없네여"
    },
    {
        "작성일자": "2023.01.16",
        "평점": 4,
        "리뷰내용": "맛은 나쁘지 않습니다 먹기 역하지 않아요 효과면에서 전에 먹던 게 좀 더 좋은 것 같아요 ㅠㅠ"
    },
    {
        "작성일자": "2023.04.05",
        "평점": 5,
        "리뷰내용": "평소. 너무 피곤하고해서 주문해서 잘 먹고있어요"
    },
    {
        "작성일자": "2023.01.01",
        "평점": 5,
        "리뷰내용": "맛도 괜찮고 다른거 먹을때는 설사했는데 이거는 그런거 없이 좋았습니다"
    },
    {
        "작성일자": "2023.10.19",
        "평점": 5,
        "리뷰내용": "아직 섭취전이지만 후기가 너무좋아서 구매해봐요."
    },
    {
        "작성일자": "2022.07.26",
        "평점": 4,
        "리뷰내용": "크게 막 뛰어난 효과가 있는건 아닌데 어느정도의 도움은 되는거 같아요"
    },
    {
        "작성일자": "2023.02.21",
        "평점": 5,
        "리뷰내용": "포장도 잘 되어 왔고 맛나고 간단하게 먹기에도 좋습니다"
    },
    {
        "작성일자": "2023.09.02",
        "평점": 3,
        "리뷰내용": "맛이 이상하지만 먹여보고 있는데 그닥 효과는 모르겠다고 합니다"
    },
    {
        "작성일자": "2023.03.29",
        "평점": 5,
        "리뷰내용": "피곤한게 좀 덜하고 쓸 땐 없긴한데 다른쪽으로도 좋네요"
    },
    {
        "작성일자": "2023.08.30",
        "평점": 5,
        "리뷰내용": "남자친구 주려고 사놓고 제가 먹고있습니다. 하루 에너지가 꽉차요.."
    },
    {
        "작성일자": "2022.04.27",
        "평점": 5,
        "리뷰내용": "맛있어서 먹어욬ㅋㅋㅋㅋ 신거 좋아해서 아주 딱이에여"
    },
    {
        "작성일자": "2021.09.15",
        "평점": 5,
        "리뷰내용": "헬스 다니고 있는데 좀 더 부스터될 수 있는 제품 찾다가 구매했습니다ㅎㅎㅎ효과 굳굳"
    },
    {
        "작성일자": "2021.09.05",
        "평점": 5,
        "리뷰내용": "역시 배송은 빨랏고한포씩 포장되잇어서 먹기 편해요맛도 거부감없고 만족합니다"
    },
    {
        "작성일자": "2021.08.13",
        "평점": 5,
        "리뷰내용": "활력증진에 왔다입니다. 피로가 싹 사라졌네요 매일밤 아내를 괴롭힙니다. 으하하하"
    },
    {
        "작성일자": "2022.06.25",
        "평점": 5,
        "리뷰내용": "저는 피로회복제로 먹어요.확실히 덜 졸고 더 버틸수 있는것 같아요."
    },
    {
        "작성일자": "2021.10.31",
        "평점": 5,
        "리뷰내용": "신랑 야근이 많아서 챙겨 주려고 구매했는데 효과 좋아서 저도 같이 먹고 있습니다ㅋㅋㅋ"
    },
    {
        "작성일자": "2021.08.06",
        "평점": 5,
        "리뷰내용": "운동하는데 영양제 필요해서 샀어요펌핑에 더움되긴 하는거 같아요좋네요"
    },
    {
        "작성일자": "2022.12.20",
        "평점": 5,
        "리뷰내용": "스피닝 운동 전에 먹는데 이걸 먹고 스피닝을 하면 자전거 바퀴가 더 잘 굴러가요."
    },
    {
        "작성일자": "2021.08.23",
        "평점": 5,
        "리뷰내용": "요즘 야근이 잦아 피곤했는데 이거 먹고 활력이 차오르네요!! 감사합니다~!"
    },
    {
        "작성일자": "2023.06.27",
        "평점": 5,
        "리뷰내용": "현재 2주일째 사용 중입니다. 피로도가 눈에 띄게 감소하고 있습니다."
    },
    {
        "작성일자": "2023.01.16",
        "평점": 4,
        "리뷰내용": "몇 번 시켜 먹어 봤는데 아무래도 전에 먹었던 게 좀 더 효과가 있었던 거 같아요"
    },
    {
        "작성일자": "2023.03.25",
        "평점": 4,
        "리뷰내용": "재구매입니다 계속 재구매입니다  ㅋㅋ다른말이필요할까요"
    },
    {
        "작성일자": "2022.10.10",
        "평점": 5,
        "리뷰내용": "운동 하기 전에 먹고 운동 시작 하는데안먹을때랑 확실히 달라요!"
    },
    {
        "작성일자": "2022.03.01",
        "평점": 5,
        "리뷰내용": "맛은 꾀 상큼? 시큼? 해요!! 확실히 같은 시간 운동했을때 덜 힘든 느낌이에요"
    },
    {
        "작성일자": "2023.01.19",
        "평점": 5,
        "리뷰내용": "아주 확실해요 이거 아침에 먹으면 저녁헬스도 무리없이 할수있어요"
    },
    {
        "작성일자": "2022.11.14",
        "평점": 5,
        "리뷰내용": "운동 때문에 먹었는데..아침마다 다른 게 힘이 넘쳐서 아파요"
    },
    {
        "작성일자": "2022.10.18",
        "평점": 5,
        "리뷰내용": "고용량으로 먹으니 차이가 느껴지네요 운동시 덜힘들어요"
    },
    {
        "작성일자": "2022.07.05",
        "평점": 5,
        "리뷰내용": "두번째 시킵니다. 효과만점, 기력충만 또 시킬겁니다"
    },
    {
        "작성일자": "2022.06.28",
        "평점": 1,
        "리뷰내용": "45000윈에 구매한지 얼마 안되서 50프로 할인하니 별로내요"
    },
    {
        "작성일자": "2022.06.09",
        "평점": 1,
        "리뷰내용": "당뇨가 있어서 그런지 아무런효과가 없는것 같아요"
    },
    {
        "작성일자": "2022.06.09",
        "평점": 1,
        "리뷰내용": "당뇨가 있어서 그런지 아무런효과가 없는것 같아요"
    },
    {
        "작성일자": "2021.11.29",
        "평점": 5,
        "리뷰내용": "일단 일어납니다. 스테미너에 확실히 도움이 돼요."
    },
    {
        "작성일자": "2021.10.31",
        "평점": 5,
        "리뷰내용": "공복에 먹으면 좋다고 하여서 아침에 눈뜨자 마자  한포씩 먹고있어요"
    },
    {
        "작성일자": "2022.10.04",
        "평점": 5,
        "리뷰내용": "효과가 진짜 좋은거 같습니다. 매번 챙겨 먹으면서 운동하게 되네요"
    },
    {
        "작성일자": "2022.07.07",
        "평점": 5,
        "리뷰내용": "일반 먹으면 평소보다 무게 많이 쳐요 속는셈치고 드셔보세요"
    },
    {
        "작성일자": "2022.04.10",
        "평점": 5,
        "리뷰내용": "효과 좋아요 운동전 한포 마심좋아요 역시 김종국이 선택한 브랜드"
    },
    {
        "작성일자": "2023.07.02",
        "평점": 4,
        "리뷰내용": "신랑이 좋다고 해서재구매 했어요꾸준히 먹여 볼께요"
    },
    {
        "작성일자": "2021.10.31",
        "평점": 5,
        "리뷰내용": "꾸준히 먹던제품인데 김종국이 광고하니까 더 믿고 먹고 있어용!"
    },
    {
        "작성일자": "2021.09.11",
        "평점": 5,
        "리뷰내용": "신랑이 찾아서 구매했어요~먹고 나면 효과가 있다고 좋아하네요~^^"
    },
    {
        "작성일자": "2022.10.02",
        "평점": 4,
        "리뷰내용": "블랙마카와 같이 먹고 있는데 아직까지는 애매한 영향이네요"
    },
    {
        "작성일자": "2021.10.30",
        "평점": 5,
        "리뷰내용": "아침마다 일어나는게 한결수월해요 다먹고 또 주문할께요"
    },
    {
        "작성일자": "2022.11.19",
        "평점": 5,
        "리뷰내용": "운동할때먹으니 좋아요 오전쯤 먹으면 밤에 좋아요"
    },
    {
        "작성일자": "2022.04.13",
        "평점": 5,
        "리뷰내용": "효과는 잘 모르겠어요하지만 먹고 안먹고 차이가 있어요"
    },
    {
        "작성일자": "2022.03.31",
        "평점": 5,
        "리뷰내용": "굿! 고함량 아르기닌에 운동전에 먹기 딱 좋아요 아주 굿굿!!"
    },
    {
        "작성일자": "2022.11.15",
        "평점": 2,
        "리뷰내용": "먹으면 위가 따끔따끔 함 위가 약한 사람은 먹기 찝찝 함"
    },
    {
        "작성일자": "2022.06.14",
        "평점": 5,
        "리뷰내용": "구입해서 딸한테 보냈는데 먹어보고 좋다고 합니다"
    },
    {
        "작성일자": "2023.10.19",
        "평점": 1,
        "리뷰내용": "맛없고 효과도 있는지 모르겠습니다 진심으로요.."
    },
    {
        "작성일자": "2023.11.13",
        "평점": 2,
        "리뷰내용": "흠 사실 운동하기전에 먹는데 크게 효과는 모르겠어요 ㅜㅜ"
    },
    {
        "작성일자": "2024.02.02",
        "평점": 1,
        "리뷰내용": "주작쟁이 상품 산고같아ㅜ약발도 안듣는거같네 돈아까"
    },
    {
        "작성일자": "2024.05.17",
        "평점": 2,
        "리뷰내용": "싼가격은아닌데 다른제품먹다가 시켰는데 한통을다먹었는데도 크게 차이를모르겠어요좀실망스럽네요"
    },
    {
        "작성일자": "2023.07.23",
        "평점": 5,
        "리뷰내용": "먹기 편하고 믿을만한 제품인듯 해서 만족합니다."
    },
    {
        "작성일자": "2022.02.02",
        "평점": 5,
        "리뷰내용": "시큼한 맛때뭉에 그런지 정말 힘이 나는거가탕요 ㅋㅋ"
    },
    {
        "작성일자": "2022.02.01",
        "평점": 5,
        "리뷰내용": "운동하기 전에 먹으면 효과 정말 좋은 거 같아요 :)"
    },
    {
        "작성일자": "2023.01.25",
        "평점": 5,
        "리뷰내용": "임상실험을 해볼게요!"
    },
    {
        "작성일자": "2023.10.09",
        "평점": 5,
        "리뷰내용": "먹어보고 후에 작성"
    },
    {
        "작성일자": "2024.05.10",
        "평점": 4,
        "리뷰내용": "잘모르겠어요..몇달먹어봐야하는지.."
    },
    {
        "작성일자": "2023.12.18",
        "평점": 3,
        "리뷰내용": "한달 꾸준히 먹었는데 ㅠㅠ잘..."
    },
    {
        "작성일자": "2022.05.30",
        "평점": 5,
        "리뷰내용": "모르겠는데 여튼 5번함"
    },
    {
        "작성일자": "2023.12.09",
        "평점": 4,
        "리뷰내용": "신랑 꾸준히 잘 먹이고 있습니다"
    },
    {
        "작성일자": "2023.03.07",
        "평점": 5,
        "리뷰내용": "맛있네용"
    },
    {
        "작성일자": "2022.10.05",
        "평점": 3,
        "리뷰내용": "맛이 넘 강해서 자주 먹게되질 않아요"
    },
    {
        "작성일자": "2023.08.24",
        "평점": 4,
        "리뷰내용": "세통째 먹이고 있는데신랑이 잘 챙겨 먹어요"
    },
    {
        "작성일자": "2023.04.30",
        "평점": 5,
        "리뷰내용": "카페인 함량이 높으니  꼭  오전에  드세욥"
    },
    {
        "작성일자": "2023.11.24",
        "평점": 5,
        "리뷰내용": "먹으면 힘이 솟아유 ㅎㅎ"
    },
    {
        "작성일자": "2023.05.15",
        "평점": 5,
        "리뷰내용": "힘내자 형들! 열운!"
    },
    {
        "작성일자": "2023.04.30",
        "평점": 5,
        "리뷰내용": "카페인 함량이 높으니  꼭  오전에  드세욥"
    },
    {
        "작성일자": "2022.06.02",
        "평점": 5,
        "리뷰내용": "진짜 숙취해소에 짱 !! 다음날 멀쩡함"
    },
    {
        "작성일자": "2023.08.18",
        "평점": 5,
        "리뷰내용": "운동하는 남편 위해 주문"
    },
    {
        "작성일자": "2023.07.05",
        "평점": 5,
        "리뷰내용": "효과 좋습니다덜 피곤해요 확실히"
    },
    {
        "작성일자": "2023.10.07",
        "평점": 4,
        "리뷰내용": "아직잘모르지만 잘먹고있어요"
    },
    {
        "작성일자": "2023.11.24",
        "평점": 5,
        "리뷰내용": "먹으면 힘이 솟아유 ㅎㅎ"
    },
    {
        "작성일자": "2023.08.19",
        "평점": 3,
        "리뷰내용": "맛이 역한 딸기맛 같아서 별로..."
    },
    {
        "작성일자": "2022.05.30",
        "평점": 5,
        "리뷰내용": "모르겠는데 여튼 5번함"
    },
    {
        "작성일자": "2024.09.12",
        "평점": 5,
        "리뷰내용": "베리굿"
    },
    {
        "작성일자": "2024.02.18",
        "평점": 5,
        "리뷰내용": "먹기 편하고 맛도 괜찮아요"
    },
    {
        "작성일자": "2022.05.29",
        "평점": 5,
        "리뷰내용": "계속 구입하고 싶어요"
    },
    {
        "작성일자": "2022.04.27",
        "평점": 5,
        "리뷰내용": "좋아서 재구매합니다"
    },
    {
        "작성일자": "2023.11.11",
        "평점": 5,
        "리뷰내용": "운동전 한포씩 ~!!"
    },
    {
        "작성일자": "2022.08.19",
        "평점": 5,
        "리뷰내용": "이건 정말 최고다 고딩때로 돌아간다"
    },
    {
        "작성일자": "2022.05.25",
        "평점": 5,
        "리뷰내용": "맛도영양도 괜찮아요^^"
    },
    {
        "작성일자": "2023.03.06",
        "평점": 5,
        "리뷰내용": "좋습니다"
    },
    {
        "작성일자": "2022.02.09",
        "평점": 5,
        "리뷰내용": "굿"
    },
    {
        "작성일자": "2024.04.19",
        "평점": 4,
        "리뷰내용": "상품이 아주 만족합니다."
    },
    {
        "작성일자": "2023.06.16",
        "평점": 5,
        "리뷰내용": "좋아요"
    },
    {
        "작성일자": "2022.05.27",
        "평점": 5,
        "리뷰내용": "만족하고 있어요"
    },
    {
        "작성일자": "2023.01.25",
        "평점": 5,
        "리뷰내용": "임상실험을 해볼게요!"
    },
    {
        "작성일자": "2022.02.06",
        "평점": 4,
        "리뷰내용": "운동하기전에 굿"
    },
    {
        "작성일자": "2023.09.15",
        "평점": 5,
        "리뷰내용": "재구매했어요"
    },
    {
        "작성일자": "2022.10.05",
        "평점": 4,
        "리뷰내용": "남편이 좋아해요"
    },
    {
        "작성일자": "2023.08.01",
        "평점": 5,
        "리뷰내용": "효과가 어떤지 진짜 모르겠음"
    },
    {
        "작성일자": "2023.08.01",
        "평점": 5,
        "리뷰내용": "효과가 어떤지 진짜 모르겠음"
    },
    {
        "작성일자": "2023.06.25",
        "평점": 4,
        "리뷰내용": "신랑이 좋다고 하네요"
    },
    {
        "작성일자": "2024.01.11",
        "평점": 1,
        "리뷰내용": "두번다시는 안삼"
    },
    {
        "작성일자": "2022.07.15",
        "평점": 3,
        "리뷰내용": "너무 함량이 높아선지 배아파죽을뻔 먹을때마다"
    },
    {
        "작성일자": "2022.12.13",
        "평점": 5,
        "리뷰내용": "신맛이 강하다고는 해요"
    },
    {
        "작성일자": "2023.03.06",
        "평점": 5,
        "리뷰내용": "좋습니다"
    },
    {
        "작성일자": "2023.07.06",
        "평점": 5,
        "리뷰내용": "운동하기전 처음 섭취했네요.만족합니다."
    },
    {
        "작성일자": "2022.12.10",
        "평점": 5,
        "리뷰내용": "이거먹고 짐종국 형님처럼 될꺼에요"
    },
    {
        "작성일자": "2022.05.12",
        "평점": 3,
        "리뷰내용": "궁금해서 사봤으나효과는 딱히 못봤습니다"
    },
    {
        "작성일자": "2024.08.13",
        "평점": 5,
        "리뷰내용": "에너지 짱!!!원하는바를 이룰 수 있슴~~~"
    },
    {
        "작성일자": "2023.07.06",
        "평점": 5,
        "리뷰내용": "운동하기전 처음 섭취했네요.만족합니다."
    },
    {
        "작성일자": "2023.12.09",
        "평점": 4,
        "리뷰내용": "신랑 꾸준히 잘 먹이고 있습니다"
    },
    {
        "작성일자": "2023.12.27",
        "평점": 5,
        "리뷰내용": "남편이 아주 잘 먹고있습니다"
    },
    {
        "작성일자": "2023.10.19",
        "평점": 4,
        "리뷰내용": "나쁘지 않았어용"
    },
    {
        "작성일자": "2023.03.15",
        "평점": 5,
        "리뷰내용": "피곤할땐 최고입니다"
    },
    {
        "작성일자": "2022.06.15",
        "평점": 5,
        "리뷰내용": "텐트를 잘치게 됨"
    },
    {
        "작성일자": "2023.12.27",
        "평점": 5,
        "리뷰내용": "남편이 아주 잘 먹고있습니다"
    },
    {
        "작성일자": "2022.07.02",
        "평점": 5,
        "리뷰내용": "잘 모르겠지만 좀더 먹어보고"
    },
    {
        "작성일자": "2024.01.09",
        "평점": 5,
        "리뷰내용": "먹는 날과 빼먹은 날의 차이 느껴보시죠"
    },
    {
        "작성일자": "2024.01.04",
        "평점": 4,
        "리뷰내용": "신랑 5박스째 꾸준히 먹이고 있습니다"
    },
    {
        "작성일자": "2022.10.05",
        "평점": 3,
        "리뷰내용": "맛이 넘 강해서 자주 먹게되질 않아요"
    },
    {
        "작성일자": "2023.08.18",
        "평점": 5,
        "리뷰내용": "맛도 괜찮고 운동 할때 하나씩 먹으려고 합니다."
    },
    {
        "작성일자": "2022.08.31",
        "평점": 5,
        "리뷰내용": "좋아요"
    },
    {
        "작성일자": "2024.06.23",
        "평점": 5,
        "리뷰내용": "떨어지지않게 매일먹고있죱:)"
    },
    {
        "작성일자": "2022.06.25",
        "평점": 1,
        "리뷰내용": "배송개판"
    },
    {
        "작성일자": "2022.06.12",
        "평점": 4,
        "리뷰내용": "가루가 부드럽지가 않아여"
    },
    {
        "작성일자": "2024.03.27",
        "평점": 5,
        "리뷰내용": "고강도 운동전 필수 복용해야 하는 제품!"
    },
    {
        "작성일자": "2024.01.28",
        "평점": 3,
        "리뷰내용": "먹는중이라  아직은 모르겟습니다"
    },
    {
        "작성일자": "2024.05.31",
        "평점": 4,
        "리뷰내용": "효과가 있겠지 기대하며 먹고있습니다"
    },
    {
        "작성일자": "2022.06.23",
        "평점": 1,
        "리뷰내용": "이게맞아요?"
    },
    {
        "작성일자": "2023.12.29",
        "평점": 5,
        "리뷰내용": "출근전 피곤하지만 한포 하고 나가면 정신 차려짐"
    },
    {
        "작성일자": "2024.02.26",
        "평점": 5,
        "리뷰내용": "화이팅"
    },
    {
        "작성일자": "2024.05.31",
        "평점": 4,
        "리뷰내용": "효과가 있겠지 기대하며 먹고있습니다"
    },
    {
        "작성일자": "2024.01.28",
        "평점": 3,
        "리뷰내용": "먹는중이라  아직은 모르겟습니다"
    },
    {
        "작성일자": "2022.06.23",
        "평점": 1,
        "리뷰내용": "이게맞아요?"
    },
    {
        "작성일자": "2023.12.29",
        "평점": 5,
        "리뷰내용": "출근전 피곤하지만 한포 하고 나가면 정신 차려짐"
    },
    {
        "작성일자": "2024.02.26",
        "평점": 5,
        "리뷰내용": "화이팅"
    },
    {
        "작성일자": "2023.09.26",
        "평점": 3,
        "리뷰내용": "저한테 안맞아요 설사 오지게 합니다"
    },
    {
        "작성일자": "2024.03.20",
        "평점": 5,
        "리뷰내용": "믿고보는 종국이형"
    },
    {
        "작성일자": "2024.03.30",
        "평점": 5,
        "리뷰내용": "처지지않고 활력이 최고입니다."
    },
    {
        "작성일자": "2023.04.20",
        "평점": 2,
        "리뷰내용": "먹고 설사했어요 ㅠㅠ"
    },
    {
        "작성일자": "2022.03.18",
        "평점": 5,
        "리뷰내용": "이맛에 현질하지!!!!!!"
    },
    {
        "작성일자": "2023.07.27",
        "평점": 5,
        "리뷰내용": "맛은 별로 인데 효능이 있네요"
    },
    {
        "작성일자": "2022.03.18",
        "평점": 5,
        "리뷰내용": "이맛에 현질하지!!!!!!"
    },
    {
        "작성일자": "2024.03.14",
        "평점": 5,
        "리뷰내용": "생각보다 인공조미료 신맛이 강하네요."
    },
    {
        "작성일자": "2023.02.10",
        "평점": 5,
        "리뷰내용": "여기꺼민 먹어요. 좋아요"
    },
    {
        "작성일자": "2022.05.01",
        "평점": 4,
        "리뷰내용": "좋아요"
    },
    {
        "작성일자": "2022.06.03",
        "평점": 5,
        "리뷰내용": "앞으로 좋아지겠죠ㅋ"
    },
    {
        "작성일자": "2024.04.28",
        "평점": 5,
        "리뷰내용": "운동하는 아들이 만족하면서 잘 먹고있어요."
    },
    {
        "작성일자": "2022.06.03",
        "평점": 5,
        "리뷰내용": "앞으로 좋아지겠죠ㅋ"
    },
    {
        "작성일자": "2023.02.10",
        "평점": 5,
        "리뷰내용": "여기꺼민 먹어요. 좋아요"
    },
    {
        "작성일자": "2023.04.05",
        "평점": 5,
        "리뷰내용": "효과가 신속하게 나타나네요"
    },
    {
        "작성일자": "2023.06.27",
        "평점": 1,
        "리뷰내용": "만족함. 부담스럽지 않은 맛"
    },
    {
        "작성일자": "2022.11.01",
        "평점": 5,
        "리뷰내용": "다르긴 합니다. 달라요."
    },
    {
        "작성일자": "2022.07.30",
        "평점": 3,
        "리뷰내용": "달라지는건 없었습니다ㅠ"
    },
    {
        "작성일자": "2024.01.04",
        "평점": 5,
        "리뷰내용": "15포 업고요  14포만 있어요"
    },
    {
        "작성일자": "2023.02.11",
        "평점": 5,
        "리뷰내용": "군대에서 운동하려고 샀는데 성능 좋네요"
    },
    {
        "작성일자": "2023.07.14",
        "평점": 5,
        "리뷰내용": "발기찬하루보내세요"
    },
    {
        "작성일자": "2022.08.06",
        "평점": 5,
        "리뷰내용": "2달복용 슬슬효과오는데요아침에"
    },
    {
        "작성일자": "2022.07.13",
        "평점": 5,
        "리뷰내용": "꾸준히 먹고 있어요"
    },
    {
        "작성일자": "2023.05.30",
        "평점": 5,
        "리뷰내용": "만족합니다. 휴대도 편해요;."
    },
    {
        "작성일자": "2024.05.18",
        "평점": 5,
        "리뷰내용": "덜 피곤한거 같고 체력이 좋아지는 느낌이에요"
    },
    {
        "작성일자": "2024.03.01",
        "평점": 5,
        "리뷰내용": "굳굳 운동전 부스터로 좋네요"
    },
    {
        "작성일자": "2022.07.13",
        "평점": 5,
        "리뷰내용": "꾸준히 먹고 있어요"
    },
    {
        "작성일자": "2024.05.18",
        "평점": 5,
        "리뷰내용": "덜 피곤한거 같고 체력이 좋아지는 느낌이에요"
    },
    {
        "작성일자": "2023.05.30",
        "평점": 5,
        "리뷰내용": "만족합니다. 휴대도 편해요;."
    },
    {
        "작성일자": "2024.04.24",
        "평점": 4,
        "리뷰내용": "맛있음. 가격 효능은 조금 더 지켜보는걸로."
    },
    {
        "작성일자": "2023.02.01",
        "평점": 5,
        "리뷰내용": "남편이  떨어지면 시켜달라네요~ ㅋㅋ"
    },
    {
        "작성일자": "2023.05.01",
        "평점": 5,
        "리뷰내용": "남자한테 좋은듯ㅎㅎ"
    },
    {
        "작성일자": "2024.07.11",
        "평점": 5,
        "리뷰내용": "운동후에 1개씩 이틀 먹었습니다.맛도 좋네요"
    },
    {
        "작성일자": "2022.09.16",
        "평점": 5,
        "리뷰내용": "효과가좋아서아주만족합니다ㅎㅎ"
    },
    {
        "작성일자": "2022.12.04",
        "평점": 5,
        "리뷰내용": "함량도 높고 좋아요"
    },
    {
        "작성일자": "2023.12.29",
        "평점": 5,
        "리뷰내용": "무게치구 힘들때 도움이되요!!"
    },
    {
        "작성일자": "2022.02.16",
        "평점": 5,
        "리뷰내용": "하루의 활력"
    },
    {
        "작성일자": "2022.11.04",
        "평점": 5,
        "리뷰내용": "운동 하는 분 으들이시라면 다 알죠. 추천 합니다"
    },
    {
        "작성일자": "2023.10.17",
        "평점": 5,
        "리뷰내용": "확실한효과"
    },
    {
        "작성일자": "2022.08.22",
        "평점": 5,
        "리뷰내용": "적극추천합니다"
    },
    {
        "작성일자": "2024.08.13",
        "평점": 5,
        "리뷰내용": "에너지 짱!!!원하는바를 이룰 수 있슴~~~"
    },
    {
        "작성일자": "2023.08.16",
        "평점": 5,
        "리뷰내용": "운동전에 항상먹습니다"
    },
    {
        "작성일자": "2023.09.30",
        "평점": 5,
        "리뷰내용": "굿굿재구매 3번째임!효과 좋아요"
    },
    {
        "작성일자": "2022.08.26",
        "평점": 5,
        "리뷰내용": "1년째 먹고 있어요 아주 좋아요"
    },
    {
        "작성일자": "2022.12.28",
        "평점": 5,
        "리뷰내용": "굳!"
    },
    {
        "작성일자": "2024.03.13",
        "평점": 5,
        "리뷰내용": "최고의 가성비입니다. 아주 좋습니다."
    },
    {
        "작성일자": "2024.04.16",
        "평점": 5,
        "리뷰내용": "굿"
    },
    {
        "작성일자": "2024.04.16",
        "평점": 5,
        "리뷰내용": "굿"
    },
    {
        "작성일자": "2022.06.04",
        "평점": 5,
        "리뷰내용": "한봉지 먹어 봤는데 효과가 좋습니다."
    },
    {
        "작성일자": "2023.09.12",
        "평점": 5,
        "리뷰내용": "비싼 값어치를 하면 좋겠습니다"
    },
    {
        "작성일자": "2022.07.11",
        "평점": 3,
        "리뷰내용": "가격이 비싸서 꾸준히 먹질 못할거 같네요."
    },
    {
        "작성일자": "2023.06.04",
        "평점": 5,
        "리뷰내용": "덴티스테썼는데 이걸로 갈아탔어요"
    },
    {
        "작성일자": "2024.04.28",
        "평점": 5,
        "리뷰내용": "2년째재구매입니다"
    },
    {
        "작성일자": "2024.03.30",
        "평점": 5,
        "리뷰내용": "처지지않고 활력이 최고입니다."
    },
    {
        "작성일자": "2023.08.22",
        "평점": 5,
        "리뷰내용": "운동할때 확실히 덜 힘든 것 같습니다"
    },
    {
        "작성일자": "2024.08.30",
        "평점": 5,
        "리뷰내용": "이거 먹으면 건강해지나요? ㅋㅋㅋ 굿"
    },
    {
        "작성일자": "2023.02.13",
        "평점": 5,
        "리뷰내용": "김종국이 나와서 믿고 구매해봅니다"
    },
    {
        "작성일자": "2024.09.10",
        "평점": 5,
        "리뷰내용": "베리굿"
    },
    {
        "작성일자": "2023.06.20",
        "평점": 5,
        "리뷰내용": "몇개월간 먹는데 좋습니다"
    },
    {
        "작성일자": "2022.08.22",
        "평점": 5,
        "리뷰내용": "그렇습니다.."
    },
    {
        "작성일자": "2023.02.09",
        "평점": 5,
        "리뷰내용": "효과 굳굳 믿고 먹는 제품"
    },
    {
        "작성일자": "2023.02.06",
        "평점": 5,
        "리뷰내용": "좋네요 ㅎ 잘먹고 열심히 운동하겠습니다 ^^"
    },
    {
        "작성일자": "2022.06.27",
        "평점": 5,
        "리뷰내용": "효과가 좋아서 계속 재구매 하고 있습니다"
    },
    {
        "작성일자": "2024.06.24",
        "평점": 3,
        "리뷰내용": "그렇게 와닿지가 않네요"
    },
    {
        "작성일자": "2022.08.07",
        "평점": 5,
        "리뷰내용": "먹고 안먹고  차이가 커요"
    },
    {
        "작성일자": "2023.12.05",
        "평점": 5,
        "리뷰내용": "아침에 피곤함이 덜해요"
    },
    {
        "작성일자": "2023.08.18",
        "평점": 1,
        "리뷰내용": "시다....이런 맛인지 몰랐네요."
    },
    {
        "작성일자": "2023.12.20",
        "평점": 5,
        "리뷰내용": "맛이강해요 물이랑 희석해서 먹는건가봐요"
    },
    {
        "작성일자": "2023.03.16",
        "평점": 5,
        "리뷰내용": "잘먹어볼꼐요 효과좀 있는듯"
    },
    {
        "작성일자": "2024.04.07",
        "평점": 1,
        "리뷰내용": "김종국 사진에 낚였다는 느낌이네요타사제품 비슷한액상 보다 비싸고효과 그닼입니다"
    },
    {
        "작성일자": "2024.08.06",
        "평점": 1,
        "리뷰내용": "정말 대장이 약하신분들 절대 먹지 마세요 3일내내 설사 합니다 돈 아까워요 혹시 몰라서 3일 먹었는데.폭풍 설사 중 입니다 5만원 가까이 내고 샀는데 결국 쓰레기통으로....장이 약한 사람 절대 비추 입니다 김종국 모델 보고 샀다가 돈만 날렸내요"
    },
    {
        "작성일자": "2024.09.12",
        "평점": 1,
        "리뷰내용": "신체적으로 느껴지는거도 없고과대 광고가 아닌지그냥 길에다 돈 버린 기분자전거 타며 그.. 마시는 당? 같은거는 먹으면 짧게나마 효과가있던데 이건 1도 없음"
    },
    {
        "작성일자": "2023.02.15",
        "평점": 1,
        "리뷰내용": "이것이  쿠팡이 소비자를 대하는 자세이다부서져도  로켓이니까!! 깨져도  그러려니!!흐르고   터지고  박스 뭉개지고!!!그래도  로켓이니까,,바쁘니까,,,쿠팡이니까이해했다!!!언제까지???!!!나만  짝사랑하니??쿠팡아~~~윗대가리님들아~~~뽁뽁이라도 한장 둘러주지!!!왜이리 함부로 제품을 굴려서보내!!!!후지잖아요???마트갔으면  여러분은 찌그러진거 살까요??이마트니까  홈플이니까 하면서?제품의  컽포장의환경이나 상태는 품질에대한 무한신뢰의 시작입니다!!!!!제발 그만좀 하시죠!!!!"
    },
    {
        "작성일자": "2023.02.15",
        "평점": 1,
        "리뷰내용": "이것이  쿠팡이 소비자를 대하는 자세이다부서져도  로켓이니까!! 깨져도  그러려니!!흐르고   터지고  박스 뭉개지고!!!그래도  로켓이니까,,바쁘니까,,,쿠팡이니까이해했다!!!언제까지???!!!나만  짝사랑하니??쿠팡아~~~윗대가리님들아~~~뽁뽁이라도 한장 둘러주지!!!왜이리 함부로 제품을 굴려서보내!!!!후지잖아요???마트갔으면  여러분은 찌그러진거 살까요??이마트니까  홈플이니까 하면서?제품의  컽포장의환경이나 상태는 품질에대한 무한신뢰의 시작입니다!!!!!제발 그만좀 하시죠!!!!"
    },
    {
        "작성일자": "2023.03.14",
        "평점": 5,
        "리뷰내용": "한번먹어보고 좋아서 몇박스시켯는데...처음엔 전혀문제없었는데 며칠지나고보니박스밑으로 줄줄 나와있는 액상ㅠ출근하느냐고 식탁에붙어있던 박스떼지도못하고 박스안에있던 스틱만 집어서 나왔는데하..물건은좋은데(∘⁼̴⃙̀˘︷˘⁼̴⃙́∘)공장에 문제있는건가요?ㅠ다른박스들도 이런가 확인해봐야할것같네요"
    },
    {
        "작성일자": "2024.07.25",
        "평점": 4,
        "리뷰내용": "배송이... 저만 이런건가요.. 비닐에 달랑...ㅎㅎ아르기닌 좋다고해서 신랑한테 알약으로 된거 먹이다가 액상형 사보았습니다.복용해보고 리뷰 다시 남길게요~"
    },
    {
        "작성일자": "2022.04.16",
        "평점": 2,
        "리뷰내용": "상자가 터져서 포가 안에 다 흐트러진 상태로 왔습니다상품에는 이상이 없는듯해서 다행이지만 선물하려고 구입한 거라서 아쉽네요박스에 넣어서 완충제 하나만 왔어도 좋았을듯싶습니다"
    },
    {
        "작성일자": "2024.09.09",
        "평점": 5,
        "리뷰내용": "토요일 밤에 시켰는데 일요일에 바로 와서 당황했음 너무 빨리와서 만족스럽습니다"
    },
    {
        "작성일자": "2023.01.26",
        "평점": 5,
        "리뷰내용": "두번째 구매해서 먹고 있는데, 로켓배송이여서 확실히 배송 엄청 빨라서 전날 주문하면 다음날 도착하니 참 좋아요. 헬스하면서 먹는데 확실히 몸 컨디션도 좋아졌고, 도움이 되는거 같네요."
    },
    {
        "작성일자": "2024.07.03",
        "평점": 5,
        "리뷰내용": "저렴한 금액에 좋은 제품 감사합니다. 물품이 분실이 되어서 기분이 좀....하지만 제품은 좋은것 같습니다. 일단 먹어보고 다시 올리겠습니다."
    },
    {
        "작성일자": "2023.12.27",
        "평점": 3,
        "리뷰내용": "먹기전이라 효능은 모르겠습니다.한두번 먹고 효능이 좋아지는것보다 먹으면 먹을수록 효능이 괜찮아질것같구요.오늘 택배는잘왔지만 조금 툭 던지고 간느낌이 드네요.내용물이나 박스대해선 파손이 없어서 넘어가긴하겠는데..택배기사님도 고생하는건알겠지만 조금더 조심히 다뤄주었으면 좋겠습니다.기분은 조금 좋진 않았지만 조심했으면 좋겠고,효능이 괜찮거나 좋으면 재구매할예정입니다."
    },
    {
        "작성일자": "2024.07.01",
        "평점": 3,
        "리뷰내용": "너무 안뜯겨요한박스에 안뜯기는게 평균 3개씩 넘게 나와요"
    },
    {
        "작성일자": "2022.06.29",
        "평점": 1,
        "리뷰내용": "분명 2개주문했습니다 , 받자마자 뜯어본 후 1개밖에없길래 일단 사진찍어두고 혹시나 따로배송되는지알고 기다리고있엇습니다 그치만 일주일이 지나도록 오질않아서 이렇게 글남깁니다실수이신지 모르겠지만 상당이 불쾌하네요"
    },
    {
        "작성일자": "2022.06.29",
        "평점": 1,
        "리뷰내용": "분명 2개주문했습니다 , 받자마자 뜯어본 후 1개밖에없길래 일단 사진찍어두고 혹시나 따로배송되는지알고 기다리고있엇습니다 그치만 일주일이 지나도록 오질않아서 이렇게 글남깁니다실수이신지 모르겠지만 상당이 불쾌하네요"
    },
    {
        "작성일자": "2023.09.11",
        "평점": 3,
        "리뷰내용": "포장박스? 종이박스   드럽게 다터져서  도착했어요누가 이랬을까요?  하나는 위아래 다 터져서 쿠팡 봉다리안에서 굴러다니고  나머지도 아래 터졌고 위는 찢겨있지만 간신히  유지중 !!  포장하는 사람이 문제 있는지 제품의 종이  포장박스가  문제인지 ᆢ  이거 입에 짜서먹는거 아닌가요? 더러워요 !!!교환해보고 먹어보고 다시 적어보겠습니다"
    },
    {
        "작성일자": "2024.05.25",
        "평점": 5,
        "리뷰내용": "정말 배송 완료하자마자 보니 포장박스가 열려있네요. 기분이 너무 나빠 별점 5점 드립니다."
    },
    {
        "작성일자": "2023.01.24",
        "평점": 5,
        "리뷰내용": "운동하기 전에 먹으려고 구입했어요.배송도 빠르고 포장도 꼼꼼히 잘 돼서 파손 없이 잘 도착했고요.한 포씩 낱개 포장돼있어서 위생적으로 먹기도 편하네요.가격도 합리적이고 잘 산거 같아요^^"
    },
    {
        "작성일자": "2023.01.28",
        "평점": 5,
        "리뷰내용": "주말전에 왔으면 좋겠다 생각했는데 다행히 도착했네요 감사합니다~ 상세페이지랑 후기 꼼꼼히 다 보고 구매한거라 역시나 직접 받아보니 만족합니다 구매하길 잘한 것 같습니다"
    },
    {
        "작성일자": "2023.09.11",
        "평점": 4,
        "리뷰내용": "상품 자체는 아직 잘 모르겠지만.배송이 이게 뭔가요?일부러 밟아 으깬것 같네요액상형인데 터졌으면!업체도 포장에 신경쓰고쿠팡도 이렇게 주는건 아니죠!참고로 사진은 개별포장 갯수 맞춰 고이 넣고 찍었어요15개 맞나 의심갈 정도로 우그러져서요 ㅜ ㅜ"
    },
    {
        "작성일자": "2022.04.15",
        "평점": 4,
        "리뷰내용": "제품을 음용하기도 전에 제품 포장에 신경을 쓰시지 않았네요.액상형 제품인데 비닐포장에 완충제 없이 배송하는데 괜찮을지 생각해 보시기 바랍니다.택배를 하다보면 박스에 눌리킬 수 있고 이동이 있는데 ...안의 속 포장 종이가 다 뜯어지고 찌그러져서 내용물이 노출되었습니다."
    },
    {
        "작성일자": "2024.01.18",
        "평점": 1,
        "리뷰내용": "저희집은 주택입니다 대문은 항상 잠궈놓지않아요 근데 저는 201호인데  201호문앞에두지않고 대문밖에서 안으로 던져놓고 가버리네요 제가  다보고있었는데요 왜201호문앞에두지않고  대문밖에서 던져놓고가나요 다른택배기사님들은 다들 201호저희집문앞에두시고가는데요 물건을 막대하는게 상당히 기분나쁘네요"
    },
    {
        "작성일자": "2023.08.14",
        "평점": 3,
        "리뷰내용": "주문 2개 했는데 한개만 오고..한개는 박스 개봉에 찢어져서 도착하고..이건 좀 아니지 않나요??제품은 밀봉상품이고 당장 필요해서 쓰긴 하겠지만,후기 많아서 구매했는데.. 개봉하고 불편하네요."
    },
    {
        "작성일자": "2021.09.04",
        "평점": 5,
        "리뷰내용": "요새 몸도 찌뿌둥하고 건강이 안좋아 지는 느낌이라, 이런저런 상품을 찾아보다 구매하게 됐네요.일단 배송이 빠르고 꼼꼼하게 포장되어 와서 기분이 좋았구요.면역력이나 피로회복에 좋은 효과가 있는것 같아요. 복용 후, 피로감이 줄어든 느낌입니다."
    },
    {
        "작성일자": "2021.09.04",
        "평점": 5,
        "리뷰내용": "요새 몸도 찌뿌둥하고 건강이 안좋아 지는 느낌이라, 이런저런 상품을 찾아보다 구매하게 됐네요.일단 배송이 빠르고 꼼꼼하게 포장되어 와서 기분이 좋았구요.면역력이나 피로회복에 좋은 효과가 있는것 같아요. 복용 후, 피로감이 줄어든 느낌입니다."
    },
    {
        "작성일자": "2023.01.27",
        "평점": 4,
        "리뷰내용": "박스포장이아니라서 그런지여기저기 던져졌나봐요 ㅠㅠ다 찌그러지고 뜯어지고 배송상태는 별로지만! 먹는데는 지장이 없으니까요!남편 기운좀 내라고 구매했습니다!"
    },
    {
        "작성일자": "2021.09.06",
        "평점": 5,
        "리뷰내용": "배송 빠르게 잘 받았습니다. 최근 운동 시작하면서 먹어볼려고 구매했습니다. 먹는데 거부감이 없고, 개별 포장되어있어서 먹기 편하네요. 꾸준히 먹으면서 운동도 열심히 해야겠어요. 만족합니다."
    },
    {
        "작성일자": "2022.08.09",
        "평점": 1,
        "리뷰내용": "물건을 마구 던지나 봐요박스 터진 상태에 제품 두포가 밖으로 나와 있네요ㅡㅡ;;"
    },
    {
        "작성일자": "2024.02.07",
        "평점": 5,
        "리뷰내용": "빠른배송 감사 합니다 귀사의 무궁한 발전을 기원 합니다"
    },
    {
        "작성일자": "2021.09.13",
        "평점": 5,
        "리뷰내용": "매번 믿고구매하는 곳이에요^^ 가격대도 저렴하고 제품 품질도 만족하고있네요~배송도 항상 빠르고 꼼꼼하게 보내주셔서 감사드립니다^^"
    },
    {
        "작성일자": "2022.07.25",
        "평점": 1,
        "리뷰내용": "포장 좀 신경써주세요 제에발ㅠㅠㅠㅠ 따로 문의드려도 다 찢어져서 왔네요...하.. 선물이었는데...."
    },
    {
        "작성일자": "2021.08.01",
        "평점": 5,
        "리뷰내용": "제품 잘 도착했네요~ 추천받아서 구매해봣는데 왜 추천하는지 알 것 같네요~ ㅋㅋ일단 가성비 만족하구요.ㅋㅋ배송빨리보내주셔서 감사합니다~ ㅎㅎ"
    },
    {
        "작성일자": "2023.01.29",
        "평점": 1,
        "리뷰내용": "실제는 박스당 15포 2박스 배송됩니다구매시 참고하세요판매자분 구매창 내용 수정해주세요"
    },
    {
        "작성일자": "2022.02.16",
        "평점": 1,
        "리뷰내용": "포장보세요 박스입구가 다터져서 왔네요 봉다리포장해서 아주집어던진듯"
    },
    {
        "작성일자": "2023.10.23",
        "평점": 5,
        "리뷰내용": "박스가 하나는 다 찌그러지고 열린채로 왔어요 ㅠㅠ 배송포장만 조금 신경써주시면 좋을것 같아요."
    },
    {
        "작성일자": "2023.10.12",
        "평점": 1,
        "리뷰내용": "배송을 집어 던졌나보군요 한번만 더 이런 배송오면 바로 환불하고 똑같이 집어 던집니다"
    },
    {
        "작성일자": "2021.08.22",
        "평점": 5,
        "리뷰내용": "매번 믿고구매하는 곳이에요.ㅋㅋ저렴하고 제품 퀄리티도 만족하고있어요~배송도 빠르게 보내주셔서 감사드립니다^^"
    },
    {
        "작성일자": "2022.05.05",
        "평점": 5,
        "리뷰내용": "생각보다 효과도 좋네요. 그리고 배송도 빨라서 좋아요."
    },
    {
        "작성일자": "2021.08.12",
        "평점": 5,
        "리뷰내용": "배송도 빨라서 너무 좋네요~~~효능이 만족스러워서꾸준히 섭취중인데굉장히 좋습니다!꾸준히 복용할게요^^"
    },
    {
        "작성일자": "2021.08.12",
        "평점": 5,
        "리뷰내용": "배송도 빨라서 너무 좋네요~~~효능이 만족스러워서꾸준히 섭취중인데굉장히 좋습니다!꾸준히 복용할게요^^"
    },
    {
        "작성일자": "2021.08.03",
        "평점": 5,
        "리뷰내용": "포장 잘되어 있고 유통기한도 넉넉하고 용량도 높아서 좋군요"
    },
    {
        "작성일자": "2022.12.09",
        "평점": 5,
        "리뷰내용": "배송빠르고,, 확실히 다르네요 종국이형 믿슴돠!!!"
    },
    {
        "작성일자": "2022.05.17",
        "평점": 5,
        "리뷰내용": "좋은제품 빠른배송에 정말 마음에 들었습니다~~~"
    },
    {
        "작성일자": "2024.01.04",
        "평점": 1,
        "리뷰내용": "포장에 신경 좀 써주세요"
    },
    {
        "작성일자": "2024.04.22",
        "평점": 5,
        "리뷰내용": "빠른 배송에 감사드립니다."
    }
]