[
    {
        "작성일자": "2024.09.29",
        "평점": 5,
        "리뷰내용": "FPS 게임 18년차 일반인의 리뷰모니터 8개 정도 사용 전적있습니다 그리고 눈이 매우 예민한편입니다 시력 양쪽 2.0어쩌다 유튜브에서 영상을 보고 마음에 들어 구매하려다제품이 리뉴얼로 인해 스펙이 너프를 먹었더라구요그래도 뭐 괜찮겠지 주문했습니다 원래 리뉴얼 전 스펙이밝기 400cd 에서 > 350cb 너프색상 DCI 79% 에서 > 77% 너프스펙이 너프를 먹었는데 가격은 동결이군요이 제품보다 성능은 더 우수하고 7만 원 저렴한 제우X 의 어떤 모델을 구매하려다가그쪽 제품의 어답터 발열 문제와 여러 문제가 눈에 띄었고 해외 배송에 AS 귀찮을 거 같아서 이거 구매했는데음 ... 개인적으로 22만원은 조금 비싼편이지 않은가 싶습니다 흐음... 만족하긴 만족합니다만 이게 21.9만 ..중소기업 25만원짜리 24인치 QHD 240HZ 모니터도 있어서 .. 그거랑 비교하니 상대적 비싸 보이더라구요제가 다른 모니터를 굉장히 많이 사용해 보았는데요 이 모니터는 잔상은 적은 편입니다화면이 어둡진 않고 조금은 밝은 편이에요 밝기는 걱정 안 하셔도 좋습니다글씨 텍스쳐도 아주 아주 선명하게 잘 보입니다그냥 전체적으로 비슷한 성능 대비 찜찜하지 않게 이름있는 회사 제품 구매하실거면 이 제품이 좋은 거 같습니다제 리뷰가 도움이 되셨으면 좋겠습니다."
    },
    {
        "작성일자": "2024.03.08",
        "평점": 5,
        "리뷰내용": "[카멜 프리즘 포터블 모니터 구매 후기]안녕하세요! 카멜 프리즘 포터블 모니터를 구매하고 사용한 후기를 남기려고 합니다. 제 경험을 토대로 많은 분들께 도움이 되길 바라며, 긴 글이지만 차근차근 읽어주시면 감사하겠습니다.패키징 및 구성품구매한 모니터의 패키징이 깔끔하고 구성품이 풍부하여 만족스러웠습니다. 패키지에서 나오는 순간부터 기대감이 상승했고, 제품 내부에는 필요한 모든 케이블과 부속품들이 잘 정리되어 있어 사용하기 편했습니다. 만족도 5점 만점에 5점을 주고 싶어집니다.화질 및 해상도화질에 대한 우려가 있었지만, 실제로 사용해보니 예상 이상으로 좋았습니다. QHD 해상도에 대한 선명함이 뛰어나고, LG 27gp950 4k 144hz 모델과 비교하여도 큰 차이를 느끼지 못했습니다. 특히, 16인치의 화면에 QHD를 담아내어 PPI(Pixel Per Inch)가 높아 화질이 우수한 편이었습니다.색감색감 또한 카멜 프리즘의 큰 강점 중 하나입니다. 다른 저렴한 포터블 모니터와는 달리 sRGB 및 NTSC 수치가 높아 물빠진 색감을 경험하지 않았습니다. 사진으로 비교해 보았을 때, LG 27gp950와 차이가 거의 느껴지지 않아 가격 대비 훌륭한 품질이라고 생각합니다.응답속도구매 전 응답속도에 대한 고민이 있었지만, 15ms의 응답속도에도 불구하고 게임 플레이 시 모션 블러나 이질감이 거의 느껴지지 않았습니다. 특히, 일반적인 응답속도가 빠른 모니터와 거의 차이를 느끼지 못했으며, 닌텐도 스위치 및 스팀 게임 등을 위주로 사용하는 분들은 큰 문제 없이 사용할 수 있을 것입니다.스피커스피커의 음질은 가격 대비 괜찮다고 생각하지만, 음질에 민감한 사용자라면 별도의 스피커를 고려해보시는 것이 좋겠습니다. 작은 사이즈의 모니터에 내장된 스피커로는 어느 정도의 한계가 있습니다.가격 및 가성비가격 대비 성능이 우수하다고 생각됩니다. 20만원대에 QHD와 144Hz의 성능을 제공하는 모니터는 찾기 어려우며, 특히 화질과 색감에서 타 제품과 비교하여 가성비가 뛰어난 편입니다.단점 및 주의사항144Hz는 동봉된 C타입 케이블로만 가능하다는 점을 유의해야 합니다.휘도가 높지 않아 어둡게 느껴질 수 있습니다.케이스로 거치기에 살짝 어려움이 있을 수 있습니다.터치 기능이 없다는 점을 고려해야 합니다.추천 및 요약제우스랩 모니터와 고민 중이시라면, 무조건 추천하고 싶습니다. 특히, 노트북 사용자에게 적합한 제품으로서 화질, 색감, 성능 면에서 만족도가 높습니다. 전반적으로 가성비가 탁월하며, 고장 시 재구매 의사가 200%라는 점에서 이 제품을 강력히 추천드립니다."
    },
    {
        "작성일자": "2023.02.14",
        "평점": 5,
        "리뷰내용": "누워서 게임할려고 포터블 모니터 알아보는 도중에유튜버들이 광고를 하더라구요 유튜버들이 광고 하는건 잘 안사는 편인데 나쁘지않아 보여서 그냥 구매했습니다 우선 제가 원했던건화면크기 16인치 이상주사율 120hz 이상 이였구요 결론부터 말하면 가성비 개오집니다 1. 화질: 구매전에 네이버 리뷰좀 봤는데 간혹 화질이 구리다라는 평이 있어서 별기대 안했습니다 근데 기대이상으로 화질 좋습니다 제가 LG 27gp950 4k 144hz 모델을 쓰는데 화질 절대로 안꿀립니다 같은 4k 영상 재생하면 당연히 27gp950이 더 선명하긴 합니다만 절대로 부족하진 않습니다 근데 생각해보면 16인치에 QHD 때려박으면 ppi 가 높아서 당연히 화질 좋을듯 하네요 ㅎㅎ 2.색감: 이게 저렴한 포터블 모니터보면  sRGB , NTSC 수치가 졸라게 낮아서 물빠진 색감인데 카멜 프리즘은 진짜 찐하네요 제가 올려놓은 사진보시면 27gp950이랑 그렇게 많이 차이안납니다 가격은 5배 차이인데 이 정도면 진짜 괜찮죠 굿  3. 응답속도: 이거 구매전에 제일 고민했던 부분인데카멜 프리즘이 응답속도가 15ms 이더라구요 응답속도가 높으면 모션블러 킨것처럼 잔상같은게 생기는데솔직히 걱정좀 했습니다 근데 게임돌려보니까 전혀 그런 느낌도 없고 이질감도 없고 27gp950 하던때랑 비슷하네요 배그같이 빡겜은 해본적이 없어서 모르겠고 저같이 닌텐도스위치,스팀겜 위주로 하시면 일반 응답속도 빠른 모니터랑 구별 못하실겁니다 4. 스피커: 음.. 전 매일 음질 좋은 것만 듣다가 이거 들으니 귀썩을거 같네요 ... 집에서 쓰는 스피커가 제네렉8030c 인데 뭐.. 비교안되죠 ㅠㅠ 근데 저 쪼그만 모니터에 스피커까지 바라면 염치없죠 ㅎㅎ 20만원에 이정도면 진짜 개성비 개쩌는 모니터인거 같아요고장나면 다시 구매할 의사 200% 입니다"
    },
    {
        "작성일자": "2024.02.17",
        "평점": 5,
        "리뷰내용": "직구 QHD 60Hz 구매했다가 게이밍도 써보고 싶어구매했는데 패키징 깔끔하고 구성품 좋네요 ^^만족도 5점 만점!불량화소 0개 Good!주변분들 포터블 모니터 문의하면 무조건 추천해야 겠습니다미니ITX와 HDMI 연결했는데 130Hz 잘 적용되네요^^"
    },
    {
        "작성일자": "2024.09.15",
        "평점": 5,
        "리뷰내용": "회사에서 모니터 2개로 일하다가 집에서 1개로 하니 답답하더라구요.그래서 포터블 모니터 여러개 검색하다가 저렴한 편인것 같아서 주문 했어요.노트북을 저렴한걸 샀더니.. ㅎㅎㅎ일단 제 노트북은 LG노트북 PC 인텔코어 i5 13세대에요. 100만원이 안되는 노트북입니다.그래서 그런가 C타입으로 연결은 되지만 복사밖에 안되더라구요...그래서 HDMI로 연결하고, 첨부한 사진 처럼 디스플레이를 끌어 다시 정렬하니까 되더라구요. 1번이 노트북이고 2번이 카멜 모니터입니다.혹시 저같은 경우도 있을까봐 방법 남겨요."
    },
    {
        "작성일자": "2024.07.09",
        "평점": 5,
        "리뷰내용": "맥북에어에 연결해 일반 브라우징과 문서 작업용으로 사용하기 위해 구입했습니다.매우 비슷한 사양의 LG 휴대용 LED 모니터와 비교해 가격 차이가 커서 혹시 어떤 문제가 있는 것은 아닐까 우려했지만 일단 사용 과정에 불편하다고 느낀 점은 없습니다. 외장형 LED 모니터에서 가장 우려한 것은 화면 밝기였습니다. 이전에 구입한 다른 회사 제품은 밝기가 250 nits 였는데 제 기준으로는 어두워서 장시간 사용이 어려웠습니다. 이 재품은 밝기 가 350 nits라고 하는데 방안에서 사용할 때 충분히 밝다고 느꼈습니다.별도로 구입한 <포피스 마그네틱 포터블 휴대용 모니터 거치대>와 연결해 세로 모드로 사용하기도 편리합니다. 상하좌우 베젤 두께의 차이가 크지 않아 세로 모드에서도 시각적 불균형감이 적어 만족스럽습니다. 다만 세로 모드로 사용시 동봉된 USB-C 케이블이 위로 삐죽 튀어나온 것이 보기 좋지 않아 직각형 USB-C 케이블을 다시 별도 주문했습니다."
    },
    {
        "작성일자": "2023.06.05",
        "평점": 5,
        "리뷰내용": "카멜 모니터암만 3개를 쓰고 있는데카멜에서 만든 모니터를 노트북 듀얼 모니터용로 샀더니 가성비 미쳤네요. 해상도도 높고 화질도 쩌는데 가격이 왜 이렇게 쌈?노트북 가지고 있는 사람들은 무조건 사야합니다. 나도 진작에 살 걸빨리 사세요. 플리즈 ㅠㅠ튼튼한 C타입 케이블 2개에 충전기도 주고 미니 HDMI 연결선도 주고 다른 회사 터치되는 제품도 사려고 했는데 그건 노트북 연결시 해상도 급락하고 뿌엿기 때문에화질 측면에서 비교가 안됨진짜 만족도가 높네요 ㅎ아 한가지 덱스 연결시 케이블 접촉 불량 되면 살짝 귾김"
    },
    {
        "작성일자": "2024.02.05",
        "평점": 5,
        "리뷰내용": "아이폰 15 프로맥스, UMPC와도 호환 잘됩니다.(로갈리)동봉된 usb c 케이블을 사용하면 로갈리에서도 144hz 잘만 뽑아냄.배송도 로켓와우로 다음날 새벽에 도착했어요. 배송도 만족!요약하자면장점:1. 최신 아이폰, umpc와도 잘만 호환됨2. 저렴한 가격(QHD+144hz를 이만한 가격에 얻기 쉽지 않음)3. 화면 널찍해서 좋음단점:1. 144hz는 동봉된 c타입 케이블로만 가능(144hz 지원하는 c타입 케이블은 쿠팡에 아무리 뒤적거려도 없더라구요)2. 휘도가 높지 않음(아이폰 아이패드에 익숙해서 그런가 350니트도 약간 어둡게 보였음)3. 케이스로 거치하기 살짝 어려움(나름 쉽게 거치는 되는데 가끔 지혼자 미끄러지는 경향이 좀 있음)4. 단점인지는 모르겠지만 터치가 안된다는게 살짝 아쉬움(이게 됐으면 진짜 게임이나 이북 머신 됐을듯)제우스랩 모니터랑 고민하시면 전 무조건 추천 드리고 싶네요제우스랩 16 프로맥스랑 비교했을때 나머진 비슷하거나 더 앞서고, 터치 하나만 아쉽다고 생각해서 터치 별 신경 안쓰시는 분에겐 정말 강추드립니다"
    },
    {
        "작성일자": "2023.07.01",
        "평점": 1,
        "리뷰내용": "사용용도가 어떤지에 따라 호불호가 확 갈리는 상품입니다. 서브 모니터로 쓰면서 핸드폰 연결해서 유튭이나 영화를 봐야지 생각해서 일반 모니터와 고민하다 가격도 훨 더 비싸게 주고 주문했는데 막상 안되는게 많습니다.c to c로 사용해야 전원선 필요없이 한개의 선만 연결해서 가능한데 노트북에서 c to c로 안되고 핸드폰으로도 연결이 안됩니다. 상세설명 자세히 확인하니 호환되는 모델 몇개 되지도 않는데 그 모델만 가능한가보네요.몇개 되지도 않는걸 이거저거 다 되는냥...완전 최신형 핸드폰, 최신형 노트북이 아니면 그냥 안된다 보면 되겠네요.타 사이트에 상품문의란을 쭈욱 봤더니 연결 안된다 깜빡거린다 그런 내용이 주를 이루네요.상세페이지엔 이저저거 호환 다되고 연결 잘되는거 처럼 표기 되어 있는데 몇개의 상품만 되는걸 지나치게 과대광고한 느낌입니다.할수없이 hdmi 로 선 연결하고 전원선까지 2개를 연결해야 화면 연결이 되는데 웃긴게 화면밝기가  20% 기본세팅에 밝기를 80% 정도로 올리면 자꾸 깜빡거리면서 20%로 내려갑니다.어둡게만 쓰란 소리인지... 쿠팡에 지나친 과대광고로 반품되냐 물었더니 설명에 호환되는 상품 써 있다고 안된다고 하네요.수정내용: 고객센터 를 통한 답변을 들었습니다.핸드폰은 덱스모드 가능한 핸드폰에서만 연결이 된다네요. 상세설명에 정확히 명시를 해주지...노트북은 레노버 라이젠5(2020년 제품)를 사용중인데 연결이 안된다고 하니 호환표의 모델이 아니더라도 되는 것도 있고 안되는 것도 있고... 그럼 아예 c to c 최신형 몇개만 된다고 하던가... 연결해봐서 안되면 안되는 거라네요.mini hdmi 뻑뻑해서 고장날거 같아 젠더 연결해서 써도 되냐하니 그것도 되는 것도 있고 안되는 것도 있고...간단하게 쓰려했더니 안될듯요. 게임하시거나 덱스용 핸드폰 있는 분들은 구매하시고 그외엔 저처럼 상세설명 그림 하나 잘 이해 못했다고 쓰기가 어정쩡 해집니다. 모니터도 전원선이랑 hdmi 선 2개 연결해서 써야하니 깔끔은 포기해야 할듯 합니다."
    },
    {
        "작성일자": "2024.05.26",
        "평점": 5,
        "리뷰내용": "육안으로 비교해봤는데 차이가 없더군요. 일단 화질에서 절대 중소기업의 화질이 아닙니다.보통 100프로다 뭐다 해도 실제로는 아닌경우가 많은데 여기는 진짜네요화질: 엘* 급 화질 이네요 직접비교했는데 차이없음가격: 9만원 더 저렴사이드 : 포트선을 2개 주고 pd전원을 주네요 다른 곳은 포트선 하나1개고 pd전원은 따로 사라더군요소리: 소리는 따로 쓰세요무게: 대략 100g정도 더 나감모니터 소리 안쓰고 무게 100g 감당 가능하면 이런 모니터 없음필요하면 여기서 또 구매할 듯* 그런데 이 회사 제품 중 터치 되는 제품은 화질이 영.. 아니네요"
    },
    {
        "작성일자": "2022.12.15",
        "평점": 5,
        "리뷰내용": "13\"노트북을 사용하는데 노안이 와서 작은 화면 보기가 힘들어서 16\"대 노트북으로 바꿀려고 하다가 카멜의 휴대형 모니터를 발견 ! 가격이 아주 착해서 품질은 약간 떨어지리라 감안하고 구매 ......근대 2560 *1600의 해상도, 16:10, 120hz 에 깔끔하고 고급스런 모습에서 우선 놀람. 포장이나 구성품 등 어느 것 하나 엘ㅈ, 삼성 못지 않았습니다.마침 노트북 해상도도 2560 *1600이어서 왜곡 없이 편안하게 모니터를 활용 할 수 있게 되어서 기분이 업입니다.적극 추천 할 수 있겠습니다.휴대형에 걸맞게 아예 보호 커버가 장착이 된 아이디어는 얼마나 제품을 만드는데 집중을 하는가 느껴집니다.전 책상 위에서만 쓸거지만 거치대로서도 멋지게 쓰이는군요. 가성비 최고의 멋진 제품입니다. 후기 거의 안 쓰는데 ... 노트북 안 바꾸고 큰 화면을 쓸 수 있게 되어서 크게 절약도 했습니다. ㅎㅎ이 제품은 이렇게라도 감사를 드리고 싶군요.번창 하세요. 최고입니다. as 3년!!!"
    },
    {
        "작성일자": "2024.05.02",
        "평점": 3,
        "리뷰내용": "이거 세컨드 스크린은 잘됩니다 플러그 앤 플레이 되요그런데 덱스는 유선임에도 심하게 끊깁니다 3초씩 블랙화면 보여줘요그리고 미니pc 연결하니까 신호 없음 뜹니다.3가지 모드인듯 한데첫줄 usb 1, 두번째 줄  usb 2세번째 줄  hdmi  에서 hdmi가 디폴트 값이 아닌듯 해요덱스모드로 들어가서 3번째거를 아무리 선택해줘도 미니pc 연결하면 신호 없음- power saving 모드로 전환되고 블랙화면이에요미니pc 아무리 껏다가 켜도 인식을 안해요  그냥 신호 없음 입니다. 전원버튼 3초 정도 누르면 녹색 불에서  그냥 신호 없음 입니다. 케이블 여러번 바꿔도 마찬가지에요 세컨드 스크린으로 쓸거면 그냥  갤탭으로도 잘되고 있었어요 미치긋네 진짜"
    },
    {
        "작성일자": "2023.10.17",
        "평점": 5,
        "리뷰내용": "여러 포터블 모니터중에서 고민을 했고,가장 중요하게 생각한건1.  화질 - QHD(FHD는 아쉽고 4K는 과함)2. 주사율 - 120hz 이상3. 플리커프리 탑재4. as 가능 여부5. 16대 10 비율딱 이렇게 다섯개 기준으로 찾아봤는데요구글링부터 네이버서치하고 이것저것 다 봤는데가성비 좋다는 중국 제품들은 as가 불가능하다보니남은건 이 제품 하나 였습니다.이 제품을 고를 때 고민 됐던건 15ms 반응속도였는데요직접 제품 받아서 써보니 체감은 아예 안되는 수준이고주사율이나 화질도 너무 만족스러웠습니다.암점도 하나도 없었구요.그래서 조만간 하나 더 시켜서 트리플 모니터로 쓰려합니다.한가지 단점은 가격인데유튜브 보니 이 제품 광고 많이들 하더라구요그래서 차라리 그 광고비 아끼셔서 제품 가격이 더 낮았으면제x스랩처럼 불티나게 팔리지 않았을까 하는 생각이 들었습니다."
    },
    {
        "작성일자": "2022.12.27",
        "평점": 5,
        "리뷰내용": "해상도가 16:10이라 DeX사용시 늘어남이 있습니다화질도 Fhd라서 Dex로는 살짝 아쉽습니다나머지는 사용하기도 편하고 좋습니다음질은 괜찮습니다 폰 자체 소리가 작은 편이 아닌데DeX로 바뀌면 소리 자체는 조금 작은편입니다나머지는 다 가격대비 만족합니다"
    },
    {
        "작성일자": "2024.03.07",
        "평점": 5,
        "리뷰내용": "자취 시작하면서 재택근무용 모니터를 알아보다가공간이 협소해 포터블 모니터로 알아봤습니다.많은 후기를 봤는데 맥북 연결해서 사용한후기는 몇 안보여서 올려봐요.기본 해상도는 2560 x 1690 으로 잘 나오는데전 2560 x 1280 사이즈로 맞추니까 눈이 덜아프고 보이는 것도 잘 보여서 만족하고 있습니다밝기도 충분히 괜찮고20만원이라는 가격을 생각했을때 전혀 아깝지 않았네요.휴대폰은 지원되는 기기가 따로 있다는데전 맥북에만 연결하는 용도라서 전혀 문제 없네요"
    },
    {
        "작성일자": "2024.07.05",
        "평점": 5,
        "리뷰내용": "거의 2개월동안 써봤는데 게이밍 용으로 쓰기에 아주 좋지만 모니터가 작아서 거북목이 될수있겠네요 하지만 성능은 괜찮네요 그리고 144hz인줄 알고 샀는데 130hz가 최대라서 아쉽네요 그리고 4k라서 4k영상을 봤는데 화질 아주 좋네요"
    },
    {
        "작성일자": "2023.09.08",
        "평점": 5,
        "리뷰내용": "그램과 화질의 차이가 없어보여 매우 좋습니다.덱스는 추가 전원을 연결해야 안정적입니다.그냥 스마트폰만 꽂으면 덱스가 켜졌다가 꺼졌다를 반복합니다.기본적으로 충전기를 넣어주셔서 매우 좋아요.케이블도 다 별도 포장되어있고, 케이블 질도 좋은것같아요닌텐도스위치 독제거하고 본체에 바로 C타입 연결해서 사용하면 프레임이 떨어지는 현상이 있습니다. 다시 독에 꽂아서 HDMI로 바꾸니까 엄청 쾌적해졌습니다.***********이 제품 미쳤습니다. 몇시간 게임해도 발열이 전혀 없습니다.타제품들은 잠시만 사용해도 뒷판에 손을 못댈정도로 뜨거웠는데,이제품 젤다왕눈 2시간 해도 발열이 없는게 신기합니다."
    },
    {
        "작성일자": "2023.11.18",
        "평점": 5,
        "리뷰내용": "집에서 노트북으로만 일하는 사람입니다책상도 작은데 노트북에 모니터 연결해서 살고 있었거든요. 세로 모니터 + 포터블 모니터 하나 장만하려고 샀습니다솔직히 너무너무 좋아요 진짜 엄청 가볍고 화질도 좋소 배사홀이 있는것도 좋아요!!! 스피커같은건 용도로 안써봐서 잘 모르겠는데.. 진짜 좋습니다이제 단점은.. 같이 오는 받침대?? 그건 진짜 기대하지 마세용... 들고 다니실분들은 거치대는 그냥 하나 마련하시는게 좋을듯..그거 외엔 한달정도 써봤는데 단점은 모르겠습니당 저는 세로로 거치해서 쓰는 중이라..ㅎㅎ 저처럼 쓰실 분들은 강추 강추"
    },
    {
        "작성일자": "2024.05.18",
        "평점": 5,
        "리뷰내용": "카멜 브랜드 찾아보니, 상업용 디지털사이니지 전문회사 인 것 같습니다.상품과 같이 높은 주사율 지원과 화질이  좋습니다.다만 사이즈 작어 가독성을 위해 120~150% 확대해서 사용하시면 좋습니다.혹 주식용도 이시면 창을 많이 띄워 놓아야 해서 작은 화면에 많은 정보를 표시할 수 있으나, 매매시 눈이 살짝 피로합니다."
    },
    {
        "작성일자": "2023.07.23",
        "평점": 5,
        "리뷰내용": "화질도 너무 좋고 hdr설정 켜서 하니 게임할때 색감도 잘 잡아주네요. 알리익스프레스에서 파는거랑 같다고 하는데 저는 귀찮게 그렇게 주문은 못하겠어서 바로 구매하고 다음날 받았습니다. 고민하시는분들은 큰 걱정없이 구매하셔도 좋을 것 같아요 소리 출력이 좀 심하게 작다 싶기는한데 3.5mm 오디오케이블이 있어서 스피커랑 연결하니깐 너무 만족스럽고 좋네요~!!!"
    },
    {
        "작성일자": "2024.07.06",
        "평점": 5,
        "리뷰내용": "모니터가 없어서 급하게 시켰는데 디자인도 깔끔하고 가독성도 좋네요"
    },
    {
        "작성일자": "2023.09.22",
        "평점": 5,
        "리뷰내용": "처음 연결하고 색감이 촌스러운 색감에 뭔가 ... (HDMI)...기본 내장된 케이블을 의심하고 케이블을 따로 구매해서 하니 만족할 수준을 되네요.색감 생각하면 LG나 DELL을 구매했을 텐데 보조 모니터로는 충분한 것 같습니다.USB-C는 아직 미 사용해 봤는데, 별도 케이블이 있으니..아므튼, 원하던 용도로는 충분합니다.스피커는 뭐 가볍게 유튜브 정도 틀어 놓는 용도로는 충분하네요딱히 불량 화소도 없고, 중국 직구를 하려고 했으나, 어찌 되었던 초기 불량 건 처리를 위해 구매했는데일단 용도 딱 맞아 다행입니다."
    },
    {
        "작성일자": "2023.09.14",
        "평점": 5,
        "리뷰내용": "저는 이런 제품 잘 알지도 못하고 사본적도 없어서폰게임 미러링해서 가지고 다니면서조이패드로 해야지 하고 샀는데일단 파워가 없으면 연결이 안된다는것도 몰랐구요해상도 차이가 있어서 프레임드랍? 이라고 하나요?폰에선 잘돌아가는데 버벅거리고 심지어 연결도 끊어지더라구요그래서 지금은 집에서 쉬고 계십니다대부분은 잘 알고 용도에 맞게 구마하시겠지만저처럼 멍청한 생각을 하는 사람이 혹여나 또 있을지 몰라서리뷰를 남깁니다용도에 맞는 사용을 합시다"
    },
    {
        "작성일자": "2023.06.25",
        "평점": 5,
        "리뷰내용": "호환도 잘 되고, 듀얼모니터와 스위치로 사용성이 아주 좋았습니다.좋은 제품 보내주셔서 감사합니다 ^^덕분에 앞으로 좋은추억 많이 만들 것 같습니다.특히 스위치 연결했을때 화면이 적당히 커서 둘이서 플레이하기 좋았습니다.보조배터리로도 전원연결이 가능하여 휴대성도 좋았습니다.감사합니다!"
    },
    {
        "작성일자": "2023.07.02",
        "평점": 5,
        "리뷰내용": "이전에 샀던 27인치 엘지모니터보다 화질이 확실히 좋네요(27인치 모니터는 며칠만에 빈품 안될거 같아서 당근해버림)qhd에 16인치 가까운 크기에작은 화면 qhd화질이라  제가 지금 쓰고 있는 4k 메인 모니터랑다를바 없는거 같고 색감도 똑같네요화질에 민감하고 가독성이 중요해서...만족중입니다 엘지는 물먹은 수채화 느낌에 픽셀이 자글자글해서마인크래프트 보는줄 알았는데...만족합니다 할인 먹여서 17장대에 샀어요"
    },
    {
        "작성일자": "2023.07.19",
        "평점": 5,
        "리뷰내용": "받은 제품의 화면에 작은 흠집이 있길래 초기불량으로 교환 맡겼더니 10일 걸렸습니다. 무슨 해외배송 오는줄.. 그거만 제외한다면 모니터 생긴거 깔끔하고 베젤 얇고 좋습니다. 다만 메뉴와 볼륨을 선택하는 버튼이 그렇게 편하진 않습니다. 사용하다보면 뾰족 튀어나와있는 버튼에 손가락이 좀 거슬립니다. 이 스위치만 민짜로 바꿔도 될법했는데 하는 아쉬움은 있지만 20만원대 휴대용 모니터치곤 가성비가 굉장히 좋은 편입니다."
    },
    {
        "작성일자": "2023.08.12",
        "평점": 5,
        "리뷰내용": "오... 제가 딱 찾던 상품이네요ㅋㅋ폰과 연결해서 영상도 잘 나오고무엇보다 그램뷰1 보유 중인데케이블 추가구매하고 별 오도방정을 떨어도스위치랑 연결 안돼서 고생했는데카멜은 설명서 보고 따라하니 단번에연결 되네요. 화질도 좋고~소리는 블루투스이어폰으로 듣고 있어요.덕분에 캠핑장에서 아이 재우고 젤다하고있습니다ㅋㅋ강추합니다~"
    },
    {
        "작성일자": "2023.08.29",
        "평점": 5,
        "리뷰내용": "디자인도 그렇고 화질도 그렇고 만족스러운 제품입니다. 쨍한 화면에다가 전문적으로 모니터 액자를 생산하는 카멜에서 생산된 완성도 높고 가성비가 뛰어난 모델입니다.단, 단점은 색온도의 청색이 기본으로 55로 설정되어 있습니다. 기본값이 잘 못 설정된 것 같은데 50으로 맞춰줘야 컬러가 정상적으로 보입니다. 참고하세요."
    },
    {
        "작성일자": "2023.08.20",
        "평점": 5,
        "리뷰내용": "이정도를 바라고 구매한거니.. 나중엔 터치되는 걸로도 구매해야겠네요..ㅎ 터치되는거랑 태블릿용도로 산다 걸 잘못샀는데 기대이상이라 잘 쓰고있네요"
    },
    {
        "작성일자": "2023.03.21",
        "평점": 5,
        "리뷰내용": "적절한 크기로 주 모니터도 가리지 않아서, 보조 모니터로 좋습니다.베사홀이 있어 모니터 스탠드를 따로 사서 연결했습니다.액정 그래픽 타블렛 쓰다가 펜타블렛으로 바꾸려고 보니 모니터 1개로는 디스코드 수업을 하거나 자료 띄워둘 화면이 없어 불편해서 구입했습니다.간단한 게임 띄워두고 인터넷 하면서 같이 하는건 덤."
    },
    {
        "작성일자": "2023.08.18",
        "평점": 5,
        "리뷰내용": "삼성 덱스를 사용 할 수 없는 기종이라 사용하진 않았지만은 다른분 스마트폰 s23 으로 연결해보니 잘되네요 아아 그리고 또하나 덮개에 홈을 좀더 촘촘 하게 내주셨으면 좋겠어요 각도가 여러개 일수록 좀더 목아픔이 덜 할 것 같아요! 음 해상도 같은경우는 제가 볼지 몰라서 그런지 굵짉하게 잘나옵니다 가성비로 좋아요"
    },
    {
        "작성일자": "2023.05.11",
        "평점": 5,
        "리뷰내용": "대학원에서 원격접속 시뮬레이션 컴퓨터들 점검할 일이 많아서 하나 장만했습니다.이런 비슷한 용도라면 정말로 최고의 만족도를 선사합니다.보조모니터로 말뚝 박아놓고 쓸거면 굳이? 라는 의문이 들지만...색역은 P3 100% 아닙니다. sRGB 100%구요고주사율에 환장하는 사람에게 추천"
    },
    {
        "작성일자": "2023.08.17",
        "평점": 5,
        "리뷰내용": "두개를 샀는데 하나는 할인이고 하나는 비할인이고..너무한거 아닌가요? 1인 1할인 이라구요?내가 아는 사람은 날짜를 다르게 해서 구매 했는데둘다 할인 받았다는데 나만 동시에 같은날 주문해서1개만 할인해 준건가요? 괘심하네ㅡㅡ^큰맘 먹고 사는건더~"
    },
    {
        "작성일자": "2024.02.29",
        "평점": 5,
        "리뷰내용": "일단 누워서 스팀덱게임을 하기위한 목적달성. 문제없는호환성. 코끼리거치대랑 호환은 좀 손봐야함.... 수작업필요. 대만족!"
    },
    {
        "작성일자": "2024.03.27",
        "평점": 5,
        "리뷰내용": "조용히 겜할때 좋아요 화면도 적당해서 더 큰걸 바라시면 그냥 모니터에 꼽고 하시면되는데 중간사이즈도 하나 있으니까 꽤 편하네요 들고다니기도 편하고"
    },
    {
        "작성일자": "2023.10.05",
        "평점": 5,
        "리뷰내용": "스위치나 플스는 풀화면이 나옵니다 근데 이상하게 스마트폰을 연결하면 유튜브든 넷플이든 화면이 꽉차지 않고 저렇게 가운데 사각형으로 작게나옵니다 답변좀 부탁드려요ㅠㅠ 원래 그런건지"
    },
    {
        "작성일자": "2023.11.25",
        "평점": 5,
        "리뷰내용": "요즘 보조모니터 가격대비 잘나오네요.QHD 해상도에 밝기도 잘나오고 색상도 괜찮은데이정도 가격이면 좋네요서피스 프로 9 에 c type 케이블 하나만 물려서 사용중입니다.스피커 음질은 별로에요. 근데 음악들으려고 산게 아니니까 상관없네요"
    },
    {
        "작성일자": "2023.03.18",
        "평점": 5,
        "리뷰내용": "너무 맘에 듭니다.노트북 화면과 사이즈도 비슷하고 QHD라 선명합니다.가격도 너무 좋습니다.다만,,,,커버,,,, 이거 앞면은 자성이 없어 붙질않네요,,,ㅜㅜ그리고 너무 낭창낭창,,,ㅜㅜ이거만 빼면다 좋습니다,,,"
    },
    {
        "작성일자": "2023.08.17",
        "평점": 5,
        "리뷰내용": "듀얼 모니터로 영업용으로 사용하고 있는데 고객님들이신기하게 잘보시더라구요. 이제는 프린트해서 종이로설명하는 시대는 갔네요^^ 첨단 기술의 힘이죠~"
    },
    {
        "작성일자": "2024.01.16",
        "평점": 1,
        "리뷰내용": "뽑기운 많이 탑니다.산지 2주만에 알아서 사망했네요.ASUS 젠스크린 4년동안 잘 넣어다닌 가방에 넣고  똑같은 생활패턴으로 지내는데 이 지경임. 수리비가 신품가의 80%니까 그냥 ASUS 레노버 사는게 나음"
    },
    {
        "작성일자": "2024.03.26",
        "평점": 5,
        "리뷰내용": "비슷한 가격대에서는 제일 나은 것  같아요 베젤도 슬림하고 좋습니다"
    },
    {
        "작성일자": "2023.09.19",
        "평점": 5,
        "리뷰내용": "색감 해상도 주사율 모두 괜찮습니다.16인치에 그렇게 무겁지 않아서 노트북용 듀얼 모니터로 가지고 다니기 좋네요. 단 가벼운거 선호하시는 분이나 큰 화면이 필요하신분은 불편할 수 있습니다."
    },
    {
        "작성일자": "2023.09.17",
        "평점": 5,
        "리뷰내용": "케이블을 충분히 제공한다는 점이 좋구요.화질, 밝기 모두 뛰어나고 무게도 좋습니다.파우치도 꽤 괜찮구요. 다만 출력단자가 한쪽에만 몰려있어서 사용 방향이 강제되는 점이 좀 아쉽네요"
    },
    {
        "작성일자": "2023.09.15",
        "평점": 5,
        "리뷰내용": "노트북 쓸때 듀얼 모니터용으로 샀는데 연결 단자 종류가 다양해서 좋구 화질 진짜 좋습니다.  진심 이 가격에 득템했습니다. 혹시 고장나면 재구매 의향있습니다."
    },
    {
        "작성일자": "2023.09.28",
        "평점": 3,
        "리뷰내용": "색보정은 그냥 없어서 sRGB 100%면 뭐하나 아이패드에 색감 맞춰 쓰다가 윈도 데스크탑에 붙이면 색감 또 틀어짐. 싼 데에는 이유가 있음"
    },
    {
        "작성일자": "2023.09.16",
        "평점": 5,
        "리뷰내용": "매장용으로도 납품하는 기업이다 보니신뢰가 갑니다컬러di 작업용 dell 모니터랑 색차이가 크게 나지않고 아주 좋습니다"
    },
    {
        "작성일자": "2023.02.20",
        "평점": 5,
        "리뷰내용": "이가격에  해상도와 주사율은 정말 괜찮은것 같습니다.그렇게 무겁지도  않고 추천합니다."
    },
    {
        "작성일자": "2023.04.01",
        "평점": 5,
        "리뷰내용": "먼저 사무용 제품으로 나쁘지 않아요. 단, 고정에 대한 고민은 좀 필요해요. 특히 좀 높이를 올리실 분이라면 더 고민이 핗요해요.이동형으로는 좋아요."
    },
    {
        "작성일자": "2023.07.10",
        "평점": 4,
        "리뷰내용": "화질이나 성능은 만족하는데QC는 안좋습니다. 교환할까 하다가 귀찮아서 그냥 씁니다."
    },
    {
        "작성일자": "2023.09.18",
        "평점": 4,
        "리뷰내용": "노트북을 바꾸려다가 포터블 모니터라는 걸 보고나서...... 적당한 가격 적당한 해상도로 구매했습니다.노트북도 바꿨습니다. ㅋ"
    },
    {
        "작성일자": "2023.08.26",
        "평점": 5,
        "리뷰내용": "가성비 최고 넘사벽 어떤 휴대용 모니터도 가성비로는 이거 못이김"
    },
    {
        "작성일자": "2023.06.19",
        "평점": 5,
        "리뷰내용": "디자인 화질 모두 다만족합니다! 다만 내부 스피커 출력이 최대로 올려도 크지가않아서 좀 아쉬웠습니다ㅜㅎ"
    },
    {
        "작성일자": "2023.07.27",
        "평점": 5,
        "리뷰내용": "서브컴 모니터로 구매하였습니다색감도 잘 나오고 c타입 포트로도 출력 되는게 참 좋네요좋아요"
    },
    {
        "작성일자": "2023.03.05",
        "평점": 5,
        "리뷰내용": "화질도 좋고 무게도 가볍고 아주 조아요설치도 그냥 전원선이랑 hdmi선만 꼽으면 되서 편해요"
    },
    {
        "작성일자": "2023.05.27",
        "평점": 1,
        "리뷰내용": "s23울트라 연결해도 인식안됨노트20울트라는 또 인식됨ㅋㅋ"
    },
    {
        "작성일자": "2023.03.31",
        "평점": 5,
        "리뷰내용": "회사에 똑똑한사람들밖에 없나봅니다낮은가격 최대 효용의 가치네요 ㅎㅎ"
    },
    {
        "작성일자": "2023.04.29",
        "평점": 5,
        "리뷰내용": "포터블 모니터로 좋아요  터치 할일 없어  가격도 맞고 튼실해보여요"
    },
    {
        "작성일자": "2023.06.27",
        "평점": 3,
        "리뷰내용": "USB 허브를 못쓰는게 가장 단점이고 터치가 되지 않습니다."
    },
    {
        "작성일자": "2023.07.22",
        "평점": 5,
        "리뷰내용": "불량화소도 없고. 디자인도 실제가 더 세련되게 보이네요."
    },
    {
        "작성일자": "2023.06.10",
        "평점": 5,
        "리뷰내용": "화질 미쳤어요 이 가격에 많이 파세요!!!"
    },
    {
        "작성일자": "2023.04.06",
        "평점": 5,
        "리뷰내용": "아주 만족 합니다."
    },
    {
        "작성일자": "2023.08.22",
        "평점": 4,
        "리뷰내용": "해상도가 좋아서 괜찮네요~"
    },
    {
        "작성일자": "2023.03.26",
        "평점": 5,
        "리뷰내용": "강추 무조건 사세요"
    },
    {
        "작성일자": "2024.03.15",
        "평점": 1,
        "리뷰내용": "뽑기 운 안 좋은 것도 화나고3일 이내 검수하고 보내주는 줄 알았는데 고객센터 물어보니까 일주일 걸린다고 말해주는 것도 화나네요.급해서 쿠팡에서 샀는데 이럴거면 공식몰에서 사는 게 나았겠어요."
    },
    {
        "작성일자": "2023.08.07",
        "평점": 4,
        "리뷰내용": "pc와 hdmi 이용할때 120hz 이상 설정시 넷플릭스 켜면 모니터 인식불가 뜨면서 꺼짐넷플릭스 제외 디아4나 유튜브 쿠팡플레이등은 이상없이 잘 되는거 보면넷플릭스와 뭔가 호환이슈가 있나해서 문의했더니 고객센터로 연락하래서귀찮아서 그냥 씀 더 사용해보고 추가사항 적겠음추가 1 : 무전원 hdmi 선택기 인식안됨 사용불가             유전원 매트릭스 스위치 구매후 테스트 예정추가 2 : 다이렉트로 직접 연결했을때는 안되던 120hz에서의 넷플릭스가             유전원 매트릭스 스위치를 통해 재생하니 깔끔하게 실행이 됨             이게 왜 돼지?? 아무튼 넷플릭스 재생 문제는 매트릭스 스위치로 해결함추가 3 : 크롬캐스트 구글tv로 유튜브에서 고화질 영상(8k 12k 등등) 시청 시작시 전원이 꺼졌다가 다시 켜지며 재생 됨한달 안된 시점에서 며칠전부터 액정에 녹색선과 흰선이 생김혹 사라질까 며칠 기다려봤는데 사라지지 않아서 교환 신청중"
    },
    {
        "작성일자": "2023.07.28",
        "평점": 3,
        "리뷰내용": "물건 자체는 좋습니다. 중국에서 제품을 가져와서 회사 로고만 따로 붙여서 파는 것을 몰랐더라면 더 기분이 좋았을거 같아요. 일단 저는 급해서 동일 제품을 훨씬 비싸게 로켓배송으로 받았지만 시간의 여유만 있다면 중국 직구로 다른 회사지만 동일한 제품을 훨씬 싸게 살 수 있습니다."
    },
    {
        "작성일자": "2023.03.27",
        "평점": 5,
        "리뷰내용": "일단 배송은 다음날 칼같이 도착 포장도 뽁뽁이로 매우 안전하게 도착제품에 대해서 바로 말하면 아주 매우 만족합니다.  우선 노트북 USB-C 로 연결하나 한방에 전원까지 해결되고 화질,ㅁ무게, 밝기 정말 만족합니다.가격대비 성능 특히 밝기와 선명도가 정말 맘에 듭니다."
    },
    {
        "작성일자": "2023.10.10",
        "평점": 2,
        "리뷰내용": "C타입 두개 있는게 전원포트로 되어있어서 30분가량 양쪽다 충전했는데 power save하면서 켜지질 않네요불량인가 싶습니다아침까지 충전해보고 반품여부 결정해야지 싶습니다"
    },
    {
        "작성일자": "2023.04.22",
        "평점": 5,
        "리뷰내용": "배송은 쿠팡 역시나 너무 빠르고 화질도 좋아요 왜 고민했나 싶어요이거 사세요 진짜 가성비 좋아요"
    },
    {
        "작성일자": "2023.08.19",
        "평점": 5,
        "리뷰내용": "좋은 제품과 빠른 배송 감사합니다. 아주 좋아요."
    },
    {
        "작성일자": "2023.10.04",
        "평점": 4,
        "리뷰내용": "배송,포장 짱모니터로 좋음"
    },
    {
        "작성일자": "2023.03.09",
        "평점": 1,
        "리뷰내용": "16:9 지원안함 개구라임"
    }
]