[
    {
        "작성일자": "2024.09.28",
        "평점": 5,
        "리뷰내용": "▷구입일자 : 24년 9월 13일 (사전예약)▷도착일자 : 24년 9월 20일 (1차도착)▶한줄평점 : 5점 만점▶한줄평가 : 돈 값 하는 마음에 드는 스마트 폰지금까지 아이폰 11프로를 사용하고 있었어요.핸드폰 구입 하는 건 5년만 인거 같네요^^11프로를 처음 구입 했을 때도 참 마음에 들었었는데오랫동안 사용하면 조금씩 버벅 거리더라구요.특히 채팅하다 보면 버벅임이 조금 심 했었어요.그래서, 16프로가 나오면 꼭 사야지! 하고 기다렸습니다.밤 9시 땡 치자마자 들어가니 계속 딜레이...ㅠㅠ아니면, 결제에서 품절 뜨고...9시 3분 쯤 되니 1차 품절로 구입이 안 되더군요.결국엔 9시 25분쯤 까지 계속 시도하다 화이트가 뜨길래바로 구입 완료!!2차로 성공해서 너무 기뻤어요.뭐 솔직히 1차나 2차 기다리면 알아서 오겠지! 하는 맘 였거든요.컬러는 솔직히 내추럴 티타늄을 노렸었는데계속 품절로 떠서 화이트로 바꿨어요. ㅎㅎ그런데, 당연히 2차로 오겠지? 했는데17일 였었나? 문자로 1차분 배송으로 배송한다고 연락이 왔어요.정말 기뻤습니다.20일 오전 8시 배송으로 현관문 앞에 딱! 있더군요.얼릉 받아서 오픈을 해 보니. 와~~어쩜 이렇게 예뻐요?11프로 쓰다가 16프로로 오니 정말 예뻐 보이고 정말 기뻤습니다. ㅎㅎ전원을 켜니 알아서 아이콘 배열까지 모두 맞춰주고영원까지 카피 해 준다는 말이 맞는 거 같았어요^^왠만한 건 비번까지 다 등록 해 주더군요.살짝 무거워지긴 했지만, 무게는 뭐 이 정도면 아직까지는괜찮다고 생각 합니다!이제 잘 쓰면 아이폰 20이나 21까지 잘 써야 겠습니다.아이폰 16프로에서 어떤 걸 사야하지 망설이는 분들!화이트로 가세요. 정말 예쁩니다^^"
    },
    {
        "작성일자": "2024.09.26",
        "평점": 5,
        "리뷰내용": "✅한줄평애플 신제품 사전 예약으로 빠르게 배송 받았어요. 아주 깨끗한 화이트 색상에 기능이 많이 업데이트 되었어요.✅제품제가 리뷰 할 제품은 아이폰16 PRO 자급제, 화이트 티타늄, 256GB입니다. 아이폰13 PRO 자급제에서 3년만에 넘어왔어요.▶️색상사전 예약으로 구매 당시 색상 고민을 정말 많이 했는데 핸드폰은 한번 사면 3년 이상 사용하기 때문에 봐도 질리지 않는 화이트 티타늄 색상으로 구입했어요. 직접 실물을 보니 군더더기 없이 깔끔하면서 세련된 화이트 색상입니다.측면 프레임도 티타늄 재질이라 스테인리스 재질보다 가벼우면서 강도도 쎈 느낌이에요. 은은하게 광이 납니다. 아이폰 16Pro는 6.3 인치이고 무게가 199g 으로 직전에 사용하던 13Pro랑은 비슷하고 15Pro보다는 살짝 무거운 느낌이 들긴 합니다.데져트 티타늄과 끝까지 고민했는데 개인적으로는 화이트가 압승입니다. PRO 색상들이 전반적으로 모두 고급스럽게 잘 나와서 취향대로 선택하시는 것 추천 드려요.▶️언박싱 및 기종 옮기는 작업화살표 방향으로 종이를 매끄럽게 뜯어져요. 구성품은 설명서, 유심제거핀, 아이폰 본품과 케이블이 들어있는데 선길이는 기존과 동일합니다. 기존에 들어있던 애플 스티커는 없네요.핸드폰 바꿀 때 기존 아이폰 유저라면 핸드폰끼리 가까이 위치하게 한 다음에 데이터 옮기는 것이 매우 간단하고 작업 시간은 용량에 따라 다르겠지만 한시간 이내에요. 저는 13Pro에서 16Pro로 바꾼거라 icloud까지 깔끔하게 잘 옮겼습니다. ▶️기능아이폰을 10년 넘게 사용한 입장에서 이번에 핸드폰을 바꾸면서 신기했던 점 위주로 리뷰 해 보려고 합니다.1)동작 버튼기존 아이폰들과 다르게 왼쪽 측면에 액션 버튼을 설정할 수 있다는 점이 참신했어요. 설정에 들어가면 동작 버튼 설정이 있는데 무음모드, 카메라, 음성 메모, 플래시, 음악인식, 번역 확대기 등등 원하는 걸로 바꿀 수 있어요. 손가락으로 길게 누르면 실행이 됩니다. 플래시로 설정을 해 놓으면 아주 미세한 플래시 밝기, 퍼지는 정도가 조절도 되어서 아주 유용합니다.2) 상시 표시형 디스플레이 AOD기능AOD 기능이 탑재 되어 있어서 핸드폰을 사용하지 않더라도 시계나 날짜 등 필요한 정보를 확인할 수 있어서 편합니다. 애플 워치에도 사용하던 기능인데 핸드폰에도 가능해지니 편리해요.  3) 카메라(별 다섯개도 부족해요)아이들 키우다 보니 기록용으로 사진을 정말 많이 찍어서 카메라 기능을 중요하게 생각하는 데요.16Pro는 48MP 퓨전, 48MP 울트라 와이드, 망원 카메로 총 3개의 카메라가 탑재되어 있고 플래시도 함께 위치 되어 있어요. 초광각 카메라가 기존 1200만 화소에서 4800만 화소로 4배나 늘고 화질이 좋아서 고화질 카메라를 얻을 수 있어서 직접 인물 사진이나 배경 사진을 찍어보니 매우 만족스럽습니다.오른쪽 측면부 하단부에 카메라 컨트롤 버튼이 추가 되었어요. 설정에 들어가서 컨트롤 버튼을 한번 클릭/ 두번 클릭으로 카메라 실행 설정 방법을 변경할 수 있어요.컨트롤 버튼을 클릭하면 카메라를 실행할 수 있는데 실행 속도가 굉장히 빠르고 직관적이라 너무 편합니다.실행 기능 뿐만 아니라 각종 줌, 노출, 확대, 축소, 스타일, 톤도 조절할 수 있는데 처음에는 위치가 익숙하지 않았는데 사용 하다보니 편한 것 같아요.카메라를 활용한 애플 AI 인텔리전스가 내년에 업데이트 되면 이 컨트롤 버튼은 활용해 주변 식당, 정보 등을 바로 검색할 수 있어서 좀 더 다양하게 활용할 수 있을 것 같아요.4) A18칩 탑재애플의 최신 A18 칩을 넣어서 앱 넘어가는 속도나 스크롤을 할 때 매우 빠르고 배터리 지속 시간도 꽤 긴 편입니다. 고성능 프로세서가 들어가서 고사양의 게임을 돌리시는 분들도 불편함 없이 즐길 수 있을 것 같아요. 5)스피커밑면의 스피커와 전면의 리시버를 통해 스테레오 스피커를 구현해서 전 음역대에서 풍부한 사운드를 들어볼 수 있어서 스피커 성능도 크게 향상된 것 같아요. 새로운 핸드폰 구입 혜택으로 애플 뮤직 3개월 무료 이용권을 사용하며 톡톡히 귀 호강할 예정입니다.✅총평가볍고 튼튼한 티타늄 소재에 깔끔한 라운드 디자인, 화이트 색상이 마음에 들어요.새로 추가된 동작 기능, 카메라 컨트롤 버튼 , 업그레이드 카메라 성능과 더 빨라진 프로세서, 배터리 수명 등 전반적으로 매우 마음에 드는 제품입니다.3년만에 바꾼 아이폰 16 Pro는 소비자 입장에서 만족스럽고, 아직도 새로운 기능을 배우는 중인데 습득하는 재미가 있네요. 애플 인텔리전스가 적용되는 내년이 더 기대되는 핸드폰입니다. 아이폰 16 Pro 고민 중이신 분들께 제 후기가 구매에 도움이 되었으면 합니다."
    },
    {
        "작성일자": "2024.09.25",
        "평점": 5,
        "리뷰내용": "안녕하세요 ^^ 아이폰 프로 고민하고 계신가요~~? 사실 누구나 갖고 싶지만 지갑이 부담스럽다보니 ㅠㅠ 고민이 많으실거에요.아이폰 16 Pro를 사용하면서 느낀 가장 큰 첫 인상은 딱 하나에요!! 카메라가 모든 것을 압도해요.ㅎㅎ 이전에 사용하던 아이폰 13 미니와 비교하면, 아이폰 16 Pro는 사진과 동영상 촬영에서 정말 혁신적인 변화를 가져왔어요. 특히, 돌 지난 아기의 소중한 순간들을 고퀄리티로 담고 싶었다보니, 이 선택은 정말 탁월한 결정이에었던 것 같아요. ^^일단 가장 눈에 띄는 건 5배 광학 줌이죠. 아이폰 15 Pro에서는 3배 줌이 최대였는데, 이번 16 Pro는 더 강력한 테트라프리즘 렌즈 덕분에 먼 거리에서도 선명한 사진을 찍을 수 있어요. ㅎㅎ 이 기능이 특히 아기가 뛰어다니거나 멀리 있을 때 정말 유용해요. 줌을 당겨도 화질이 흐려지지 않고, 디테일까지 또렷하게 잡아내니 중요한 순간들을 더욱 생생하게 남길 수 있죠. 놀이공원에서 와이프 바이킹 탈 때 줌 땡겨서 영상 찍어봤는데 표정이 아주 생생하게 잘 담겼더라고요 ^^게다가, 새로운 카메라 제어 버튼도 굉장히 유용해요. 이 버튼은 카메라 앱을 빠르게 실행시키고, 원하는 설정을 한 손으로 쉽게 조작할 수 있도록 도와줘요. 예를 들어, 한 손에 아기를 안고 있을 때도 버튼 하나로 빠르게 사진을 찍을 수 있다는 점이 정말 큰 장점이죠. 한 번 짧게 눌러서 카메라 앱을 열고, 더블 클릭으로 줌이나 노출 등을 즉시 조정할 수 있어요. 이건 사실 DSLR에서나 가능한 느낌인데, 이제 휴대폰에서 이런 조작이 가능하다니 놀랍죠. ㅎㅎ 요즘엔 아이폰 카메라 성능이 워낙뛰어나다보니 무겁게 카메라를 들고다니지 않아도 괜찮죠. 그게 너무 좋은거 같아요. 여행다닐떄 카메라 챙기고 다니기가 너무 힘들더라고요 ㅠㅠㅠ 옛날에는 어떻게 잘 들고 다녔는지 몰라요~ ㅎㅎ사진 퀄리티는 48MP 울트라 와이드 카메라 덕분에 더욱 업그레이드되었어요. ㅎㅎ 특히 야간 촬영에서 차이가 확실히 느껴지는데, 저조도 환경에서도 노이즈가 적고 디테일이 살아 있어요. 아기의 밤 시간 모습도 이제는 흐릿한 사진이 아닌, 제대로 된 퀄리티로 기록할 수 있어요. 동영상 촬영에서도 4K 120fps 슬로 모션을 지원해서, 뛰어노는 아이의 순간들을 영화처럼 촬영할 수 있죠. !! 슬로모션은 진짜 옛날에는 초고속 카메라로만 찍었었는데 요즘엔 핸드폰으로도 가능하고 ㅎㅎ마지막으로 A18 Pro 칩은 속도와 성능 면에서 나무랄데가 없어요. 더 빠르고, 더 효율적으로 작동해 배터리 지속 시간도 늘어났고요. 즉, 장시간 촬영을 해도 성능 저하 없이 안정적이에요. ㅎㅎ 충전 속도도 일반사용할때는 20 와트 정도로 전작들이랑 비슷하게 나오긴 하는데 배터리사용이 많은 게임이나 작업들을 할 때는 거의 40 와트까지 충전속도가 올라간다고 하더라고요 . 와우~.전체적으로 봤을 때, 아이폰 16 Pro는 아기 사진을 찍고 싶은 부모님들에게 딱 맞는 제품이에요. 카메라 성능은 물론, 버튼 하나로 조작할 수 있는 편리함까지 고려하면, 구매 후 후회할 일이 없을 거에요. ㅎㅎ가성비도 너무 걱정 할 필요 없이~~ 딱 고르면 될거같아요. 요즘에 일반 모델도 아주 잘 나와서 그냥 아이폰16 으로 골라도 괜찮다는 의견이 많던데저도 어느정도는 동의해요.하지만 그래도 120 Hz 랑 5배 줌은 비교할바가 못되고요즘 거의 많은 분들이 잘 모르는게 있는데, 동영상 편집에서 인공지능을 활용해서 오디오 믹스가 가능한데잡음을 싹~ 지워주는게 와우 너무 신기했어요. 이제 유투버분들도 무겁게 마이크 안들고 다녀도 그냥 프로모델로 동영상 찍어도 되게더라구요..거기에 AOD 기능도 프로에만 들어가죠.. 가격차가 엄청 크지는 않다 보니깐 그래서 저는 개인적으로는 프로를 추천합니다 ^^고민이많으실텐데~~ 제가 쓴 글이 좀 도움 되셨으면 좋겠네여 ㅎㅎ그래도 한번 핸드폰 바꾸면 오래오래 쓰실텐데 좋은 제품 후회없이 쓰시길 바랄게여 ^^ 감사합니다"
    },
    {
        "작성일자": "2024.09.25",
        "평점": 5,
        "리뷰내용": "⭐️구매에 도움이 되고자 솔직한 리뷰 남깁니다.⭐️#내돈내산 #솔직히아이폰 14 pro → 아이폰 16 pro✔️ 구매동기 : 작년까지 아이폰 12미니를 쓰다가 배터리 효율때문에 못참고 아이폰15나오기 전 14pro를 구매했었어요. 그 당시에는 급해서 바꿨었는데 좀 쓰다보니 충전단자 바뀐게 너무 편할것같더라구요..! 그래서 고민 끝에 16pro 구매했습니다~ ✔️장점▫️쿠팡 사전예약 최고 (10/2 배송 예정이었으나 9/21날 받음!): 1차,2차 사전예약에 실패했었는데 다행히 2차때 취소물량 재고가 남아서 구매성공했어요! 원래는 10월2일날 배송예정이었지만 재고확보로 9월21일날 받았어요!!  다음에 또 아이폰 사전예약해서 구매하게된다면 무조건 쿠팡에서 할 예정입니다 :) ▫️데저트 색상 너무 예쁨: 로즈골드색상인데 골드색이 더 많이 들어간 은은한 컬러라 엄청 고급스러워보여요! 중성적인 컬러라 남자 여자 나이 상관없이 모두에게 잘어울리는 컬러에요. ▫️C타입충전: c타입 충전기가 집에 엄청 많은데 이전까지 14 pro 를 썻기때문에 쓸일이 없었어요 ㅋㅋ 근데 이번에 16 pro 로 바껴서 충전선 여유가 생긴게 사소하지만 너무 좋아요ㅠㅠ 삶의질 상승!▫️캡쳐버튼 : 캡쳐버튼이 있는데 누르면 바로 카메라가 켜지고 살짝 힘을 줘서 누르면 카메라 제어할수 있는 기능이 있어서 익숙해진다면 엄청 편리하게 쓸 수 있을것 같아요 ㅎㅎ ▫️가벼움 ( 14 pro 와 비교 ): 15 pro 보다는 살짝 무거워졌다고는 하는데, 저는 이전에 14pro를 쓰고있었기 떄문에 체감이 많이 느껴졌어요. 되게 가벼워졌어요~ 손목 무리가 덜가는게 확실히 느껴져요! ▫️유심 칩 뺄수 있는 침(?) 동봉: 원래 이런거 없었던것같은데.. 유심칩을 뺄 수 있는 침(?) 이 같이 들어있더라구요! ㅎㅎ 바늘로 안쑤셔도 되서 좋았어요..ㅋㅋㅋ✔️단점▫️단상자가 조금 더러움: 뾱뾱이 + 파손위험 스티커가 붙여져서 와서 파손에대한 걱정은 없었는데 상자가 조금 더럽더라구요! 근데 사실 전 이런거 별로 신경안써서··· 예민하신 분들이 있을 수 있을것같아 단점으로 넣었습니다~"
    },
    {
        "작성일자": "2024.09.25",
        "평점": 5,
        "리뷰내용": "아이폰 16 프로, 간지 폭발하는 찐 리뷰!이거슨 마치, 스마트폰계의 슈퍼카를 손에 쥐는 기분이랄까? ㅎㅎ 아이폰 15프로도 좋았는데 역시 기대를 저버리지 않는군요~언박싱은 늘 기분을 설래이게 하는 제품이죠. 다들 너무나도 잘아는 제품이라 리뷰를 쓸 필요가 있을까? 생각이 들지만 그래도 기분은 내야 할꺼 같아서 주저리를 떨어 봅니다. 아이폰 16 프로, 단순히 스마트폰을 넘어선 하나의 예술 작품이라고 해도 과언이 아닐 겁니다. 디자인부터 성능까지, 모든 것이 완벽에 가까운 조화를 이루고 있죠.디자인: 미래를 담은 디자인, 심쿵주의보! ❤️프리미엄 소재의 향연: 차가운 금속과 따뜻한 유리의 만남. 손에 쥐는 순간, 품격이 느껴지는 프리미엄 디자인은 그 어떤 스마트폰과도 비교할 수 없는 차원이죠.베젤리스 디스플레이: 화면이 끝없이 펼쳐지는 듯한 착각을 불러일으키는 베젤리스 디자인은 몰입감을 극대화시켜줍니다.다양한 색상: 클래식한 블랙부터 트렌디한 퍼플까지, 당신의 개성을 표현할 수 있는 다채로운 색상 옵션이 준비되어 있습니다.성능: 어떤 작업도 거뜬! ⚡️A18 바이오닉 칩: 뭐든지 가능한 압도적인 성능! 게임, 영상 편집, 멀티태스킹까지, 모든 것을 원활하게 처리해줍니다.카메라: 사진 한 장으로 순간을 영원히 기억하게 해주는 놀라운 카메라 성능. 어두운 곳에서도 선명하고 밝은 사진을 찍을 수 있어서 참 좋습니다. 배터리: 하루 종일 사용해도 끄떡없는 긴 배터리 수명. 더 이상 배터리 걱정은 NO!기능: 미래를 선도하는 혁신적인 기능들!애플 인텔리전스: 당신의 습관을 학습하고, 필요한 정보를 미리 준비해주는 스마트한 기능.프로레벨 카메라 기능: 갤럭시랑 비교해본다면 영상은 확실히 아이폰이네요. 삼성도 언능 따라오라구강력한 보안:  Face ID로 안전하게 잠금 해제하고, 개인정보를 안심하고 보호하세요.결론: 아이폰 16 프로, 후회 없는 선택!!!아이폰 16 프로는 단순히 스마트폰을 넘어선 하나의 라이프 스타일이죠.  일상을 더욱 풍요롭게 만들어 줄 아이폰 16 프로, 좋다 좋아☆★ 실제 사용해보고 도움이 될만한 내용으로 상품평 적었습니다.☆★ [도움이 돼요] 눌러주시면 저에게 큰 힘이 됩니다.!"
    },
    {
        "작성일자": "2024.09.24",
        "평점": 5,
        "리뷰내용": "10월 2일에 배송예정이었는데 13일에 예약구매하고 21일에 배송받았어요!!완전 빨리 받아서 진짜 좋아요 ㅎㅎㅎApple 정품 아이폰 16 Pro 자급제 블랙 티타늄 256GB 모델을 사전예약으로 구매하고 사용해본 결과, 기대 이상이네요!!^^!! 블랙 티타늄 색상 깔끔하고 새련된 고급스러움 그자체인데요 예약 구매할때 1시간을 버텨가며 구매 성공한 보람이 있네요 ㅎㅎ 아이폰 특유의 세련된 디자인은 기본이고요 티타늄 소재 덕분에 가볍지만 튼튼한 느낌을 줘서 약간의 무게감으로 느껴지는 안전감?과 그립감도 좋은데여휴대폰을 손에 쥘 때마다 고급스러운 질감과 깔끔함, 아이폰의 자부심이 느껴져 비용은 부담되지만 그래도 소장 가치가 충분하다고 생각됩니당~~256GB 저장 용량은 일상적인 사진이나, 동영상, 앱 사용에 전혀 부족함이 없어요 ㅎㅎ고화질 동영상 촬영도, 대용량 앱 설치도 잘되었어요! 그리고 카메라 성능은 완전 대만족!!!15프로 쓰다가 갈아탔는데 완전 선명도 지립니다!!선명하고 디테일이 살아 있는 사진은 기본이고 동영상 촬영할때 특히 야간 촬영은 화질이 완전 좋은데요!!  사진 찍고 5배 확대도 화질이 깨짐없이 선명해서 진심 감탄했네요 ㅠㅠ 120Hz의 프로모션 디스플레이는 말할것도 없이 부드러운 스크롤링과 생생한 화면이라 몰입감이 너무 좋은데요배터리도 넘사벽!!하루종일 사진과 영상 촬영하고 게임하면 늦은 오후에는 충전해야하는데 6은 배터리까지 오래가네요 ㅎㅎ  풀 충전하고 다음날 7퍼가 남았는데도 사진과 동영상 촬영에 게임까지 가능하더라구요 충전기도 c타입이라 갤럭시 사용하는 가족들과 충전기를 공유할 수있어서 이점도 너무 편해져서 대만족 ㅎㅎ16프로 하나하나 사용하면서 좋은점만 보여서 너무 만족스러워요  ㅎㅎ자급제 모델이라 통신사 제약 없이 원하는 요금제를 선택할 수 있고, 배터리 효율도 하루 종일 사용해도 배터리 걱정없이 오랫동안 사용가능하고 또한, iOS의 최적화된 성능 덕분에 앱 실행 속도도 완전 빨랐어요!아! 얼굴 인식이 앱마다 다 가능해요!!전에는 앱마다 비밀번호 치고 로그인했는데 이제는 얼굴 등록 하나로 간단하게 로그인되니 완전  편하네요 ㅎㅎ 아이폰 16 Pro는 디자인, 성능, 카메라, 배터리까지 모든 면에서 만족스러운 제품이라 고민중이시라면 완전 추천드려요!어차피 살예정이라면 빠른 구매 추천드려요ㅎㅎ어서 구매하셔서 하루라도 먼저 혜택보세요너무 만족스러워서 쓴 글이라 홍보아니고 내돈내산입니다^^!! 도움이 되셨으면 좋아요도 꾸욱 눌러주세요 감사합니당 ㅎㅎ"
    },
    {
        "작성일자": "2024.09.23",
        "평점": 4,
        "리뷰내용": "아이폰 11쓰다가 16프로로 갈아탔어요!기계욕심이 없어서 핸드폰은 카톡되고 통화되면 되지~ 요즘 스마트폰 다 거기서 거기지 하는 생각인데요. 쓰다보니 용량도 부족하고 배터리도 금방 닳아서 16나오기만을 기다리다가 사전예약 구매성공했어요.⭐️아이폰16Pro 256GB 데져트 티타늄첨에 색상때문에 고민 많이 했었는데요.첨에 신상 색깔이라고 인터넷에 떠돌던 데져트 티타늄이 완전 똥색이라 화이트 색상으로 구매하려고했었어요.그런데 아이폰 공개되고 실물 사진이 떠돌길래 봤더니 사진마다 색상이 다른데 예쁘더라구요.직접 눈으로 본게 아니라서 데져트를 살까 화이트를 살까 고민하다가 데져트로 샀는데 정말 탁월한 선택이였어요.✅배송- 쿠팡에서 아이폰 첨 사봤는데 막상 배송날이 되니 나름 고가인데 분실될까봐 걱정되더라구요.그런데 모르는 번호로 전화가와서 받아보니 쿠팡 배송 기사님이 배송간다고 전화주시더라구요.집에 아무도 없어서 오전 11시쯤 소화전 안에 넣어주고 가셔서 안심하고 일하고 저녁때 받아볼 수 있었어요.같은날 애플 충전기도 고양에서 배송출발해서 왔는데 그건 더 늦게 오더라구요.아마 아이폰만 따로 배송하시는분이 있는것같아요(제 추측입니다)혹시나 비닐에 넣어서 던질까봐 걱정했는데, 박스에 포장되어서 취급주의 스티커까지 붙여서 잘 배송왔어요.✅색상- 오묘하다는 표현이 딱 맞아요! 연한 베이지 빛이 나면서 정말 연한 핑크느낌도 나고 골드느낌도나고 보는 각도에 따라 다른데 정말 예뻐요✅구성품- 아이폰, C타입 충전 케이블(충전어댑터는 별도 구매해야함), 유심핀(충전 케이블과 같이있음)✅구매혜택- 쿠팡캐시 만칠천원, 애플뮤직 3개월무료, 애플티비+3개월 무료체험✅외관상 달라진점- (아이폰 11과 비교해서 입니다)왼쪽상단과 오른쪽 하단에 버튼이 있는데요. 왼쪽 상단은 내가 필요한 기능을 선택할 수 있어요.(이 액션버튼은 15때도 있었네요)종류가 정말 많아서 대충 몇가지만 적자면 무음모드, 집중모드, 손전등, 음성메모, 번역, 확대기, 음악인식, 단축어 등등이 있어요. 신기했던건 단축어에 차량모션큐 기능인데 아이폰을 사용할때 멀미현상을 완화할수 있다고해요.(이건 16에만 있는게 아니고 업데이트하면서 생긴기능인가봐요. 기존에쓰던 11도 업데이트 받으니 있네요)저는 11에서 무음버튼을 쓰다가 16프로에서 없어져서 불편해서 무음모드로 설정해 놓았어요.그리고 오른쪽 하단 버튼은 카메라 버튼인데요.누르면 카메라가 실행되고 한번 더 쎄게 누르면 사진이 찍히는데요. 살짝누르고 아래로 돌리면 사진이 0.5x로 축소되고 위로 돌리면 25x까지 확대되요.근데 이건 힘조절을 잘해야되고 한손으로 사진찍기 불편하더라구요.(첨에는 불편했는데 적응되니 괜찮네요)✅장점 (11쓰다 넘어와서 더 크게 느껴지는걸수도있어요.)A18Pro칩15프로보다 얇은 베젤과 커진 디스플레이빠른 충전속도터치감카메라 화질(앨범보면 전에 쓰던 폰 사진이랑 비교됨, 그리고 확대해서 밤하늘 사진 찍으면 눈에 보이지 않는 별도 찍힘. 마지막 사진에 보면 눈에는 가운데 진한별 하나만 보이는데 사진찍으니 안보이는 별들이 많이 찍힘 )✅단점사진 조금 찍었더니 발열도 있고 배터리가 금방 닳음(배터리 기대했는데 실망이 무지큼)무겁고 두꺼워서 주머니에 잘 안들어감가격비쌈며칠 사용해본 후기인데요.장점은 11쓰다 16으로 왔으니 당연한 거라구 보는데, 뽑기운이 나쁜건지 단점에 발열과 배터리부분이 넘 아쉽네요..그래도 폰 색상이 예뻐서 맘에 듭니다.이번 폰도 오래 잘 사용하겠습니다!"
    },
    {
        "작성일자": "2024.09.23",
        "평점": 5,
        "리뷰내용": "이번에 사전예약으로 구매해서 받은 아이폰 16 프로 리뷰입니다금요일부터 아주 잘 쓰고 있어요~✅쿠팡의 배송시스템에 대해 얘기를 안할수가 없는데요이번에 1차 사전예약일에 제 때 받지 못한 타 오픈마켓 구매자들이 제법 있다고 들었어요그에 비해 쿠팡은 예정일에 잘 배송되어 왔고 포장도 뽁뽁이에 감싸서 안전하게 배송와서 만족스럽습니다쿠팡 로켓배송 너무 좋네요✅이번에 아이폰 16 프로는 더 넓어진 화면, 줄어든 베젤로 더욱더 깔끔한 인상을 주는 것 같아요베젤이 얇아서 훨씬 더 예쁜 것 같네요그리고 추가된 물리버튼인 카메라 컨트롤 버튼은 아직 적응이 조금 필요하지만 카메라로 사진찍는 걸 좋아하시는 분들이라면 재밌게 촬영할 도구가 늘어난 느낌일 것 같네요저는 개인적으로 카메라를 사용할 때 적응만 된다면 유용하게 잘 쓸 것 같은 기능입니다✅더 커진 배터리로 사용시간이 개선된 점도 마음에 들어요주말동안 앱을 새로 설치한다고 하루종일 계속 써왔는데도 배터리가 생각보다 많이 안닳아서 신기하더라구요✅️무게는 전작에 비해 다소 무거워지긴 했는데 이 부분은 감안이 필요할 것 같아요가벼운 스마트폰을 사용하던 분들에게는 오래 쓰다 보면 부담될 수 있을 것 같네요✅제가 구매한 색상인 데저트 티타늄은 이번에 16프로에 새로 등장한 색상이에요로즈골드보다 좀 더 밝은 느낌인데 저는 영상에서 보던 것보다 실물로 보니 더 마음에 듭니다데저트 티타늄 추천드려요"
    },
    {
        "작성일자": "2024.09.22",
        "평점": 5,
        "리뷰내용": "이전에 제가 폰을 아이폰12미니를 사용했었는데 진짜 차이가 엄청나더라구요! 사용 후기를 알려드릴게요!!!!블랙 티타늄 디자인: 이번 아이폰 16 Pro는 티타늄 소재를 사용해 이전 모델보다 더 견고하면서도 가볍고 세련된 외관을 자랑해요. 블랙 티타늄 색상은 특히 강렬하면서도 고급스러운 매력을 선사해, 프로 모델만의 프리미엄 느낌을 극대화해요.프로 디스플레이: 120Hz의 ProMotion 디스플레이는 더 부드러운 화면 전환을 제공하고, 명암비와 색 재현율이 뛰어나 시각적인 만족도를 높여요.A18 pro 칩: 차세대 A18 pro 칩을 탑재해 더 빠르고 효율적인 성능을 제공해요. 멀티태스킹, 게임, 사진 및 영상 처리 등 모든 작업에서 뛰어난 속도와 성능을 자랑해요.카메라 성능: 향상된 트리플 카메라 시스템으로 더 선명하고 디테일한 사진과 영상을 촬영할 수 있어요. 특히 야간 모드와 프로RAW 촬영 기능으로, 어두운 환경에서도 놀라운 결과물을 얻을 수 있어요.배터리 수명: 배터리 효율성이 향상되어 하루 종일 사용하기에 충분한 배터리 수명을 제공해요. 고속 충전과 무선 충전도 지원해 편리해요.iOS 최신 버전: 최신 iOS 17을 기본 탑재해 다양한 기능을 빠르게 사용할 수 있으며, 보안 업데이트도 꾸준히 받을 수 있어요.장점프리미엄 디자인: 티타늄 소재로 더 가볍고 내구성 좋은 고급스러운 외관뛰어난 성능: A18 pro 칩으로 모든 작업에서 빠르고 부드러운 성능고급 디스플레이: 120Hz ProMotion 디스플레이로 부드러운 스크롤과 명확한 화면카메라 성능: 저조도에서도 뛰어난 성능을 자랑하는 카메라 시스템자급제 모델: 통신사 제약 없이 원하는 요금제나 통신사를 자유롭게 선택 가능단점가격대: 프리미엄 제품답게 가격이 높은 편으로, 부담이 될 수 있음저장 공간: 128GB가 기본 용량이지만, 많은 사진, 동영상, 앱을 사용하는 사용자에게는 다소 부족할 수 있음충전기 미포함: 환경을 고려해 충전기가 포함되지 않으므로, 별도로 구매해야 할 수 있음총평**Apple 아이폰 16 Pro 자급제 (블랙 티타늄, 128GB)**는 고성능을 추구하는 사용자들에게 완벽한 선택이에요. 티타늄 소재로 더 견고해진 디자인, A18 pro 칩의 빠른 성능, 향상된 카메라 시스템 등이 모두 매력적이에요. 자급제 모델로 통신사와 상관없이 자유롭게 사용할 수 있으며, 블랙 티타늄 색상은 프리미엄 감성을 극대화해 줍니다."
    },
    {
        "작성일자": "2024.09.22",
        "평점": 4,
        "리뷰내용": "●●●●●● 구매 동기 ●●●●●●아이폰 12를 4년 간 쭈욱 사용하다가 16이 나옴과 동시에 기변을 하게되었어요.●●●●●● 스펙 ●●●●●●칩셋: A18 pro 6코어 GPU 디스플레이: 6.3인치 (슈퍼 레티나 XDR, 120Hz, AOD) 무게: 199g 색상: 화이트/블랙/데저트/내츄럴 용량: 128GB/256GB/512GB/1T 카메라: 전면 12MP후면 광각, 초광각 48MP, 망원 12MP 카메라 컨트롤 버튼광학 5배 USB-C 타입 충전 배터리 사용시간 최대 23시간 wifi 7 지원 apple intelligence 구동 가능●●●●●● 화이트 티타늄 ●●●●●●약간 은색 느낌의 매트한 느낌의 화이트에요.전체적인 색은 너무 마음에 드는데 애플 로고가 너무 안보이는 단점이 있어요.로고를 좀 더 다른 색으로 나타내면 좋았을 것 같아요.빛에 반사되지 않으면 잘 보이지 않아요!테두리를 무광의 티타늄 소재로 해서 더 고급진 느낌를 준 것 같아요.●●●●●● 카 툭 튀 ●●●●●●인덕션 카메라의 거부감은 없는데 생각보다 카메라가 많이 튀어나와있어요.케이스를 씌워도 거슬려요!뭔가 떨어뜨렸을때 깨질까봐 걱정이 돼요.●●●●●● 충전 케이블 ●●●●●●C 타입 충전 케이블이 일반 케이블과 다르게 신발끈? 같은 재질로 되어있어요.아마도 단선이나 꺾임 방지를 위해 한것같아요.내구성을 높인 것 같아 좋았답니다.●●●●●● 카메라 컨트롤 기능 ●●●●●●그립상 카메라 셔터 위치에 키를 추가해서 사진 찍을때 편했어요.그 이외에도 소프트웨어적으로 더 업그레이드 됐겠지만, 저는 딱히 그런걸 잘 몰라서! 눈에 딱 보이는 점들만 적어봤어요~●●●●●●●●●●●●●●●●●●●●●●●●●●●●리뷰는 여기서 마치도록 하겠습니다.저의 리뷰가 구매에 도움이 되었으면 좋겠어요~그럼 오늘도 좋은 하루되세요. :)"
    },
    {
        "작성일자": "2024.09.22",
        "평점": 5,
        "리뷰내용": "안녕하세요~ ⭐️내돈내산⭐️ 후기입니다~어느순간부터 핸드폰 매장 혹은 성지를 찾아다니지 않고쿠팡에서 자급제 폰을 구매하는게 국룰이 된것같아요 자급제=쿠팡이 약간 공식처럼 인식이 되어있어그런지사전예약이 무슨 10초만에 매진된다는 후기를 봤어요 과연 성공할수 있을지 의문이었는데 다행히!! 성공해서 구매했어요!!먼저 이번 아이폰16 시리즈 사전예약 혜택은 쿠팡카드 까지 사용시 최대4만원 할인이었구요저는 쿠팡와우회원으로 2만원 할인 됐네요 애플이 비싸도 수요층이 워낙에 많으니 양애취 스럽다는 느낌이 들었네요ㅋㅋ외국에서는 데저트 색상이 선호도에서 1위를 했다는데우리나라에서는 흰색이 1위라고 하네요 ㅎㅎ데저트가 시그니처 색상이기도 해서 그런지 물량이 조금 더 많이 풀린것 같아요 무엇보다 출시 전에 봤을땐 색상이 너무 별로처럼 보였는데 막상 실물색상이 풀리고 보니 너무이쁜거 있죠?데저트는 연한베이지에 연핑크가 조금 섞인 색상인데요너무 이뻐서 만족스럽습니다기존에 아이폰12 사용중이었구요 비교대상이 12밖에 없지만비교해 보자면 화면이 조금 더 커졌고 12시방향 카메라 부분 다듬어 졌어요그리고 12프로에 비해 CPU가 60%더 빨라졌으며GPU는 2배정도 더 빠릅니다충전기 코드는 이제 C타입으로 바꼈고 충전기는 미포함 입니다200만원 이나 주고 구매했는데 뭐가 너무 없네요 ㅋㅋ아이폰 사용하면 공감할 카메라 고스트현상은 여전히 안고쳐졌고요^^배터리 용량은 15프로가 10시간 53분 사용가능이었다면16프로는 14시간 7분으로 더 늘어났네요동영상기준 아이폰16=27시간 재생/16프로=33시간 재생가능이고요카메라 16=2배 줌 /16프로=5배 줌 가능그리고 무게는 가볍다고하는데 잘 모르겠습니다 ㅋㅋ⭐️저는 쿠팡에서 자급제 폰을 처음 구매해봐서 저같은 사람들 위해 또 개통하는 방법을 써볼께요⭐️통신사는 그대로 핸드폰만 바꿨구요1️⃣기존 폰 백업 해두기2️⃣동봉된 핀으로 유심침 빼서 새 폰으로 끼워넣기여기까지 하면 USIM 기기변경 신청서 작성절차 어쩌고 문자가 옵니다3시간 안에 문자 링크에 들어가서 동의하면 끝입니다동의 안하면 폰 사용못함여기까지 하면 이전 폰에서 사용하던 통신사요금 등등 그대로폰만 바꿔서 사용하는거구요❗️기변확정이라는게 있습니다❗️이건 해도 안해도 상관없다곤 하는데요확정기변등록=통신사 전산에 16프로 사용한다고 등록하는건데요안할 시에 폰 분실시 정지불가능하다고 하네요확정기변등록 하는 방법1️⃣대리점 가도 되고요2️⃣통신사 홈페이지->기기변경등록(=확정기변) 하면됩니다imei번호 쓰라고 나올텐데내폰에서-설정->정보에 보면 IMEI 숫자 적혀있어요그거 그대로 통신사(저는 티월드)에 적으면 끝입니다잘 됐는지 확인방법통신사 홈페이지 ->MY 보면 내 휴대폰 번호 밑에 아이폰 16프로 라고 적혀있으면 확정기변까지 잘 된거에요저는 개인적으로 구매부터 개통까지 너무 간단해서앞으로 자급제폰 자주 이용할것 같습니다 ^^❤️도움이 되었다면 '도움돼요' 한번씩만 눌러주시면 감사하겠습니다!❤️"
    },
    {
        "작성일자": "2024.09.22",
        "평점": 5,
        "리뷰내용": "아이폰 16시리즈 9월9일 공개되었고9월13일부터 19일까지 1차 사전예약 진행한국이 드디어 1차 출시국에 포함되었습니다다들 아시다시피 색상은 화이트 블랙 데저트 내추럴이렇게 4가지 색사응로 출시했죠 기존 블루가 없어지고데저트(사막) 라는 색상이 출시됐는데 실제로 보면 거의 연~~한 로즈골드 빛 색상이라 생각하시면 쉽습니다⭕️1. 디스플레이 및 성능(칩셋 및 AI) 그리고 발열디스플레이는 프로기준 0.4cm커진 6.3인치로 출시됐습니다하지만 더 얇아진 베젤 덕분에 기기는 매우 살짝 커졌지만(상하)화면은 체감상 더 많이 커진 느낌이 확연히 듭니다 굿이죠 ^^성능부분도 A18프로 칩섹이 탑재되 애플의 AI기능을 사용하기에충분한 고성능 칩셋을 올린거라 판단됩니다(AI 한국 아직 미정)발열에도 굉장히 신경을 썼는데요 고성능칩셋 덕에 발열은 잡고성능은 향상시켰고 WIFI 7을 지원하기 때문에 더 빠른 인터넷속도를경험하게되어 아주 드라마틱한 성능향상은 아니지만 소소하게기대해볼것들이 매우 많습니다⭕️2. 카메라 성능변화뭐니뭐니해도 카메라성능에 큰 변화가 생겼는데요 기존에 프로맥스에만 있던 망원 5배줌이 들어갔고 광각카메라가 4800만화소로업그레이드가 되었으며 최대 4K 120FPS 영상촬영이 가능해지고기타 등등 많은 카메라성능 향상이 있습니다 그리고 카컨 버튼 추가로 인한 소소한 기능변화도 있으니써보시면서 즐기시길 바랍니다 ㅎㅎ⭕️3. 외관변화 카메라컨트롤 버튼그리고 외관상 가장 큰 변화중에 하나가 바로 새로운 캡쳐버튼 !!즉 (전원버튼 밑쪽) 카메라 컨트롤 이라는 버튼이 생겼는데요촬영할때 이 버튼으로 초점을 잡거나 사진을 찍거나 영상촬영 및각종 기능의 원투터지 전환 등 다양하고 더 편리하게 촬영을 할수있게 만들어져 있습니다 차츰 써봐야 알겟지만 액션버튼 이후또다른 상당히 매력적인 변화라고 생각 됩니다⭕️4. 배터리 효율 증대 그리고 애플은 이번 16시리즈부터 배터리효율을 더 극대화시키 위해내부 설계도 바꾸고 배터리크기 칩 그리고 새로운 ios 18 등을활용해 실질적인 사용시간을 2-3 시간이상 많이 늘렸다고 합니다⭕️5. 새로운 색상 추가색상은 다들 아시다시피 4가지 색상이며 그중에서도 골드티탸늄격인일명 데저트티타늄이 등장했는데요(블루없어짐) 소비자들이 이 색상얼마나 선택하실지 저도 궁금해 집니다 ^^전작의 메탈릭한 미세 헤어라인이 없어지고 조금더매끈하고 반짝이는 형태의 티탸늄 가공을 해서 14프로 정도까진 아니지만 나름 반짝~~반짝 한 모습을 보여줍니다티탸늄 소재에 색상을 입히기가 쉽지안은데 역시나 프로라인의색감은 정말 깊이감 있고 고급스러운 느낌이라는 느낌적인 느낌 !매 시리즈마다 느끼는거지만 애플은 색깔 참 잘 뽑아내는거 같아요^^⭕️6. 여담 ...저는 15프로에서 넘어올까 말까를 참 많이 고민했었는데요매 시리즈가 출시될때마다 한가지던 열가지던 변화된 아이폰이써보고 싶어지는 이 병.... 은 구매해야지만(후회해도 ㅜ.ㅜ)......없어지더라구요 그래서 가장 문안하고 심플한 !! 내추럴티타늄 으로 !!딱 !! 선택했습니다 ㅎㅎ(전작은 블랙 써습니다)운좋게 1차사전예약 기회를 잡았죠 ^^⭕️그리고 ios18그리고 이번 ios 18 업데이트에 정말 신선하고 다양한그동안 애플이 보여주지 않았던 새롭고 혁신적인 그리고실용적인 기능들이 대거 포함되 있습니다 꼭 써보시길..아무튼 이번 16프로 로 갈아타시는 분들 모두 축하드리고 아직 받지못하신 분들 빠른시일내에 수령하시기 바라며16프로 이 녀석하고 좋은 추억들 만들어 가시기 바랍니다"
    },
    {
        "작성일자": "2024.09.21",
        "평점": 5,
        "리뷰내용": "❗️내.돈.내.산❗️✅동영상 리뷰가 있습니다!!!!! 색감 꼭 확인해보세요!!!!!!직접 구매해서 꼼꼼히 비교해보고 사용한 내돈내산 제품 후기입니다 ! 저도 다른 분들의 리뷰로 많은 도움을 받은 만큼 저의 후기로 많은 분들에게 도움이 됐으면 합니다 :D솔직한 후기 보시고 조금이라도 제품 구입에 있어서 도움이 되셨다면  **도움이 돼요** 버튼 한번씩 눌러주세요!! >_<✅구매이유:아이폰11을 앞뒤 다 작살내고 5년 존버하다 드디어 아이폰16프로로 갈아탔습니다…저의 열정을 알아주신다면 꼭꼭 도움이 돼요 한번씩만 눌러주시면 눈물날 것 같아요…왜냐규요??????데저트 색상 그냥 미쳤거든요…원래 아이폰 10년넘게 화이트만 쓰다가 이 색상 그냥 할말을 잃었습니다..화이트충들 다들 데저트로 넘어오세요 제발✅아이폰16프로를 선택한 이유는??-늘 아이폰 기본 모델만 사용하다가 5년만에 바꾸는 핸드폰이라 프로이상급을 써야지 했습니다. 확실히 배터리 용량도 좀 더 크고..맥스를 안하고 프로를 한 이유는 맥스랑 스팩이 같다고 하더라고요.-그 전 모델인 15 프로와 15프로 맥스처럼 카메라센서가 다르다던지 여러 차이점이 있는게 아니라 사양이 같아요. 좀 다르다면크기에서 오는 배터리용량으로 배터리 사용 시간도 15 프로 맥스 급과 비슷해서 아이폰 16 프로로 선택했습니다.✅디자인은 어때?-애초에 저는 프로모델을 써본적이 없어요 저의 구린 아이폰11과 비교하면 우선 카메라 툭튀이긴한데 그것마저도 이쁘네요..아이폰 디자인이야 말로 그냥 깔끔정석.-측면 메탈 소재와 후면 매끈한 매트 마감이 조화를 이루어 아주 고급진 핸드폰을 완성시켜줍니다!유리광과는 완전히 다른 매트한 질감 덕분으로 지문이 잘 묻지 않고, 손에 쥐었을 때의 촉감이 상당히 부드럽고 좋아요!✅색상은 어때?-핑크+골드+은은한 펄감 = 오로라핑크빛(?)-데저트 티타늄 vs 화이트 어~~~~~엄청 고민했는데왜냐면 저는 아이폰 사면 몇년을 써요…그래서 색이 질리면 안될텐데 하면서 이번엔 색다른 도전을 했는데 그냥 이거 미쳤어요..제가 동영상도 올렸으니 혹시나 색상 고민하시는 분들은 참고하세요 그냥 실물깡패입니다✅성능은 어때?-이번에 전체적으로 버튼키가 개선이 컸죠. 우선 공부해볼 탓이지만 참 간결하고 심플한게 아이폰 답습니다.제가 156기가?인가 그것만 쓰다가 256기가를 처음으로 쓰는데 그냥 빠른 것 같아요. 느린게 하나도 없고.. 맨날 그놈의 저전력모드쓰면서 5년 넘게 아이폰11 버텼는데 이거 이제 그만할 때도 됐어요 저전력 안써보고 한번 내일 써보려고요✅총 평가-OLED 디스플레이의 선명한 색감과 밝기-A18 프로세서로 빠른 속도와 끊킴없는 동작-사전예약 성공해서 신청하면 바로 받음-애플 공식 판매업체라 믿고 구매가능:아이폰은 진짜 써본 사람만 알죠. 심플 그자체 그게 참 마음에 들어요. 이번에 핸드폰 구매는 처음으로 쿠팡을 통해 구매하게 되었는데 (사전예약 한시간 씨름하다 겨우삼) 진짜 너무 만족하고 원래는 10/2수령인데 9/21 11시 좀 넘어서 받았네요 스피드 무엇..앞으로도 아이폰은 쿠팡에서 구매하려고요..! ⭕️자급제 기기변경 이후 해야할 일->기변확정 (안할 시에 폰 분실시 정지불가능)-확정기변등록=통신사 전산에 16프로 모델로 변경한다고 등록하는 것! -확정기변등록 하는 방법1 )대리점 2 )통신사 홈페이지->기기변경등록(=확정기변)3 )통신사 고객센터 -> 서류 모바일 팩스-내폰-설정->정보 IMEI 숫자 적혀있어요 그거 그대로 통신사에 적으면 끝 -기변됐는지 확인방법통신사 홈페이지 ->MY 보면 내 휴대폰 번호 밑에 아이폰 16프로 라고 적혀있으면 확정기변까지 완료!==================================저의 정성가득 담긴 리뷰 잘 읽어보셨나요~~??제 리뷰로 많은 분들에게 이 제품을 구매하는데에 조금이나마 도움이 되었으면 좋겠습니다! 잊지마시고 *도움*버튼 한번씩만 눌러주시면 앞으로 쓰는 리뷰 활동에 큰 도움이 됩니다 !!!==================================⭕️도움이 돼요 버튼 한번씩 눌러주시면 오늘 하루 행운과 행복이 가득한 하루가 찾아옵니다-!⭕️"
    },
    {
        "작성일자": "2024.09.21",
        "평점": 5,
        "리뷰내용": "운좋게 1차에 예약하게되어서 구매하게되었습니다.제일 구하기힘들다는 화이트로 구매하게되서 너무 기분이 좋았어요 ㅎㅎ 완전 순백색의 화이트이고 15프로때와는 다르게 물감한방울떨어트린 화이트 같은 느낌이 아닌 정말 순백색 영롱 그자체입니다./기능15프로사용하다가 넘어왔는데, 제일크게바뀐점은 역시나 새로생긴 카메라 버튼이었구요 이게생각보다 적응하는데 조금은 애먹고있습니다. 3개의 방식으로 터치 살짝누름 꽉누름 3가지로조절해야되는데 살짝누름방식이 생각보다 조금 어렵습니다. 반셔터가 나올떄 까지는 다른 기능으로 넣어서 사용할까합니다. 아직까지는 화면터치해서 쓰는게 훨씬 편하긴하네요/외관겉으로 크게 바뀐게없는줄 알았는데 15프로랑 같이놓고 비교시 배젤부분이 엄청나게 줄어들어서 거의 베젤이없다고생각해도될정도로 화면이 시원시원합니다. 베젤이얇아서 보호필름도정확하게 붙이지않으면 키보드화면때살짝가림니다. 뗏다붙였다 몇번이나 했네요 ㅎㅎ 색상은 역시 화이트사길잘했다 싶을정도로 이쁩니다 화이트좋아하시는분은 달리시길 추천드립니다./총평ios18로 업데이트되서 출고됩니다. 아직까지 통화녹음 기능은 없고, 인텔리전스도 내년에 도입된다고해서 반쪽짜리 아이폰이지만, 그래도 만족스럽습니다. 잘쓰도록 하겠습니다 좋은제품 빨리받게해주셔서 감사합니다."
    },
    {
        "작성일자": "2024.09.21",
        "평점": 5,
        "리뷰내용": "⭐️ 구매 동기아이폰을 오래 써온 유저로서, 새로 나온 아이폰 16 Pro 블랙 티타늄 모델이 끌려서 바로 자급제로 구매했습니다. 이번엔 디자인도 그렇고 성능도 확 업그레이드된 것 같아서 기대가 컸습니다. 개인적으로 사진을 자주 찍고 동영상 작업도 많이 하는 편이라 256GB 용량을 선택했어요⭐️ 제품 장점✔️ 1. 고급스러운 디자인블랙 티타늄이 진짜 대박이에요. 고급스러움이 확 다가오면서도 무게는 가벼워져서 들고 다니기에도 부담이 없어요. 손에 잡히는 그립감도 너무 좋아요. 이번에 확실히 소재를 신경 써서 만든 것 같고, 다른 컬러들도 이쁘지만 블랙 티타늄은 시크하면서도 모던한 매력이 있네요.✔️ 2. 향상된 카메라 성능아이폰 쓰면서 카메라가 점점 더 좋아진다고 느끼는데, 16 Pro는 진짜 압권이에요. 특히 야간 모드에서 사진이 선명하게 나와서 여행 다닐 때도 아주 유용할 것 같아요. 사진과 동영상 퀄리티가 확실히 이전보다 업그레이드됐고, 프로 사용자들이 많이 기대할 부분인 것 같아요.✔️ 3. 성능A18 칩셋을 탑재한 성능 덕분에 앱 로딩도 빠르고 멀티태스킹도 엄청 매끄럽네요. 게임할 때도 발열이 덜하고 배터리 소모도 줄어들었다는 점이 정말 마음에 듭니다. 120Hz 프로모션 디스플레이는 부드럽고 화면이 크면서도 배터리 효율까지 좋아졌어요.✔️ 4. 자급제의 장점통신사 약정 없이 자유롭게 쓸 수 있는 자급제 모델을 선택했어요. 통신사 약정 부담 없이 저렴한 요금제로 변경하거나 해외 여행 시에도 유용하게 사용할 수 있을 것 같아요.   ‍❤️‍  리뷰가 도움이 되셨다면 '도움이 돼요' 버튼 한번 눌러주세요 ‍❤️‍            구매에 도움이 될 수 있도록 솔직 후기 남겨드릴게요!"
    },
    {
        "작성일자": "2024.09.21",
        "평점": 5,
        "리뷰내용": "안녕하세요. 21년 7월에 12pro를 구입하여 여태껏 사용하다가 드디어! 24년 9월에 16pro로 넘어온 사람입니다.사실 12pro가 정말 잘 만들어진 모델이고, 폰을 조심히 쓰는 편이라 아직도 새폰 같으며 생활 속에서 사용하기엔 배터리 외엔 전혀 불편함이 없었기에, 배터리만 교체하고 더 사용할까도 고민했었습니다하지만 16pro 관련하여 우연히 ‘쿠팡 사전예약’ 배너를 보고 몇가지 혁신들이 맘에 들었고 ‘데저트 티타늄’이라는 컬러를 보고 3년 썼으니 넘어오기로 마음 먹었습니다! ✔️용량: 256g✔️컬러: 데저트 티타늄✔️배송: 제가 사전예약을 놓쳐 몇 번이고 취소물량을 존버하던 중 주워서 >>10월 2일 배송 예정이었으나, 9월 21일에 배송<< 받았네요! 20일부터 출고되기 시작한 걸 감안하면 정말 미친 속도입니다✔️배송 상태: 뽁뽁이 감아진 채로 왔습니다(아닌 분도 계시네요)✔️불량 여부: 양품, 외관 멀쩡**⭐️ 데저트 티타늄 실물 색상에 관해 궁금하실까 작성하자면, 절대 실물이 사진으로 안 담깁니다. 제 전 폰인 12pro도 한계가 있네요묘사하자면 분홍빛이 도는 아이보리이고, 웜도 쿨도 아닌 뉴트럴톤이 맞는 것 같습니다. (사진으론 베이지에 가까워 보이지만 아이보리처럼 밝은 톤입니다.)혹여나 사전예약이 아니라 추후 구매하실 분들은 감이 안 오면 애플스토어 가셔서 보시고 쿠팡에서 구매하시는 것을 추천합니다.** 저는 유심 끼우는 도중 유심 빼는 철에 손을 두 곳이나 베였습니다. 상당히 날카로우니 웬만하셔선 뭐라도 끼고 하시는 거 추천드립니다 ㅠㅠ저의 솔직한 리뷰가 도움이 되셨다면, ‘도움이 돼요’ 눌러주시면 소소하게 리뷰 작성하는데에 큰 즐거움이 됩니다 ◡̎ 감사합니다"
    },
    {
        "작성일자": "2024.09.20",
        "평점": 5,
        "리뷰내용": "읽어 보시면 다른 리뷰에는 없는 몇가지 팁을 얻으실 수 있습니다. 아이폰 12프로 맥스, 아이폰 13프로 맥스, 아이폰 14프로 맥스, 아이폰 15프로 맥스,그리고 이번에 아이폰 16프로까지 경험하면서 터득한쿠팡 아이폰 사전 예약 고시 팁입니다.  사전예약 정시에 아무리 빨리 클릭을 해도 대부분은 다시 시도하라는 페이지만 보다가 몇 분 지나면 품절 화면을 보게 됩니다. 그렇지만 여기서 포기하지 마세요. 계속 상품 페이지 왔다갔다 하면서 구매하기 버튼 활성화 되는거 노려야 합니다. 품절 이어도 사전 예약 성공한 구매자가 취소하는 것도 있고다음 차시 예약 판매를 바로 진행하기 때문이에요. 1차 끝나고 그다음에 2차는 언제 하겠다 공지 하고 진행을 하지 않습니다.  올해 실패하신 분들은 내년에 꼭 성공하시기를 바랍니다. 아무튼 그렇게 해서 저는 이번에9시 20분 쯤에 2차 사전예약을 성공할 수 있었어요. 예정 도착일이 10월 2일 이었는데 오늘 9월 20일에 받았습니다. 오전 08시에 배송 출발해서 12시쯤에 받았어요. 느긋하게 기다릴려고 맘먹고 있었는데 이렇게 빨리 받으니깐 기분이 너무 좋네요. 저는 아이폰 15 프로 맥스에서 넘어가는 거라 마이그레이션으로 편하게 아이폰 16 프로로 복제했습니다. 16프로 켜고 지역이랑 언어 설정하고 와이파이 설정한 후근처에 있던 15프로 맥스랑 연결해서 데이터 이동진행을 했습니다. 그런 후에 저는 유심 빼서 아이폰 16 프로에 장착했어요. 유심 이동은 이렇게 데이터 복제 된 다음에 하는게 좋은 거 같아요. 데이터 이동 전에 계정 연동하면서 확인차 기존 핸드폰으로 보안코드를 보내거든요. 그래서 저는 새로운 폰으로 먼저 데이터 이동한 다음에 유심 이동합니다. 참고해주세요. 그런 다음에 셀룰러 활성화해서 전화통화 되게 해야하는데여기서 또 하나 팁을 드리자면보통 핸드폰 몇 번 재부팅 해서 활성화 하는게 보통일텐데 그냥 비행기 모드 설정 비설정 두 번 정도 하세요.  그러면 통신사 잡히면서 셀룰러 사용할 수 있게 됩니다. 만약 애플워치도 사용한다면 기존 기기 꺼 주시고 새로운 아이폰에서 애플워치 어플 누르면 파이널 페어링 항목이 있는데 눌러서 연결하면 됩니다. 혹시나 연결이 잘 안되면 애플워치 재부팅 후 다시 진행하세요. 맥스만 사용하다가 이번에 16프로로 넘어간 가장 큰 이유는맥스랑 스팩이 같다는 겁니다. 15 프로와 15프로 맥스 처럼 카메라센서가 다르다던지 그렇지 않고 사양이 같아요. 다른건 크기와 거기에서 오는 배터리용량인데배터리 사용 시간도 15 프로 맥스 급이라고 해서고민없이 16 프로로 선택했습니다. 큰 화면 사용하다가 작은 화면 사용하면 불편하지 않을까 했는데지금 전혀 불편하지가 않아요. 화면크기 변경된게 체감이 많이 안되고 오히려 좀 더 가볍고  그립감이 좋아서아주아주 만족중입니다. 새로 생긴 카메라 버튼은 적응을 좀 해야될 거 같아요 아직은 가로 모드로 찍을 때는 위치가 어색합니다. 전면 셀카 찍을때는 편한거 같긴해요. 근데 셀카 찍을 일이 별로 없…16프로 2차 사전예약이었는데 1차 날짜에 받고 마이그레이션 잘 되고 크기가 작아졌지만 불편함 없고 오히려 가지고 다니기 편해진 거 같고 15프로 맥스 초기화 해서 당근 올리자 마자 연락와서 잘 거래했고…아무튼 기분 좋은 하루였네요.회사 가기 싫음…"
    },
    {
        "작성일자": "2024.09.25",
        "평점": 5,
        "리뷰내용": "아이폰14pro 1테라화이트 --> 아이폰16pro 512기가 네추럴티타늄로 변경했습니다항상 화이트만 사용하다가 너무질려서 실버느낌나는 네추럴티타늄으로 변경했는데 확실히 흰색이 예뿌긴하네요. 어떤케이스를껴도 잘어울리기도하고..그렇다고 네추럴이 이상한건아녜요! 시크한 맛이있어요확실히 이년전폰에서 신형으로 옮긴거라 체감이 엄청 크진않습니다. 베젤이 많이얇아졌다고하는데 크게 확티나진않구요. 카메라 화질은 조금더 좋아졌구요 선명해졌습니다. 옆에 버튼으로 카메라조절하는건 개인적으로 좋은것같아요볼륨조절버튼위 무음버튼도 똑딱거리는애에서 누르는애로바꼈는데 적응이 좀되어야할것같아요. 무게는 확실히 가벼워졌어요. 애플공식무게로는 거의차이나지않을정도로 가벼워졌는데 체감으로는 차이나게 가벼워요..발열이 엄청 줄었고 제일제일제일 좋은건 배터리 징짜오래가요 14는 너무순삭이였는데 얘는 오늘 종일만졌는데도 거의안달아요ㅜㅜ 옛날에 프로맥스쓰던 기분이 납니다. 그나저나 집에 8핀케이블만 가득한데 C타입으로 다바꿔야하네요... 그래도 아이폰 안쓰는 친구집가도 충전할수있겠어요 ^^-----------------------------------------------------실사용자의 솔직한 후기입니다 ❤️읽어주셔서 감사합니다. 도움이되었다면 도움이돼요 버튼 클릭부탁드려요 ❤️"
    },
    {
        "작성일자": "2024.09.20",
        "평점": 5,
        "리뷰내용": "상품명 : Apple 정품 아이폰 16 Pro 자급제작년 아이폰 15프로를 쿠팡에서 자급제로 구매한 이후에올해 또 새로운 아이폰이 나와서 역시나 쿠팡에서 주문했어요아이폰은 온라인 오프라인 어디든 사전예약 받는 곳이 많지만저는 꼭 쿠팡에서만 구매해요사실 이전 시리즈인 15프로에서 16프로로 넘어오는거라 아주큰 차이가 느껴지는건 아니지만 확실히 화면이 살짝 커지고베젤도 얇아졌다고 시원시원한 느낌이 있어요그동안 밝은색상의 핸드폰만 사용했더니 너무 금방 질려서이번엔 블랙티타늄으로 구매했는데여러분들 색상고민 하지마세요 무조건 블랙입니다!!!!!15프로에 비해서 무게감은 확실히 조금 더 느껴지지만배터리 시간도 조금 더 길어지고 카메라 버튼이 새로 생긴게신기하네요 이건 아직 조금 더 공부가 필요할 듯 합니다15프로에 비해서 사진찍을때 밝기는 조금 더 화사한 느낌이라이것도 마음에 들어요작년엔 15프로 구매하기전에 프로맥스를 먼저 구매하고생각보다 큰 사이즈에 다시 프로로 구매한 사람으로써 화면이 무조건 크다고 좋다기보단 무게와 그립감 생각하시면 프로가쓰기 제일 좋은 것 같아요일단 새거라 그냥 다 마음에 들고 좋은걸지도 모르겠지만..ㅋㅋ진짜 좋아요 16시리즈 고민하신다면 프로 추천드려요~"
    },
    {
        "작성일자": "2024.09.20",
        "평점": 5,
        "리뷰내용": "신랑은 14프로맥스사용중이였고저는 아직까지 12프로 사용중이였어서16 출시만 기다렸어요다른 플랫폼은 생각하지도않았고 무조건 쿠팡 !!!!✔️사전예약때마다 쿠팡에서 구매했고 빠르게 도착한다는점✔️믿을수있는 공식 정품 판매업체라는 점물론 사전예약성공하기도 힘들긴합니다 ㅠ.ㅠ그래도 쿠팡 하길 역시 잘했어요1차 수량분은 실패했고 계속 재시도하다 사전예약일 늦은밤에 성공했어요10/2도착예정일이라고 뜨길래 아 이게 2차 수량인가보다했는데 왠걸 물량확보해서 9/20도착보장이라고 해서 더 좋았어요사실 그전에 사용하던 폰도 이렇게 일찍 받았어서 이번에도 앞당겨받지않을까 했는데 역시~~~ 1차예약분과 똑같이 수령했어요성능같은 면은 다들 잘 아실테고디자인도 애플 스럽게 군더더기없이 깔끔합니다색상도 블랙이야 말할것없고데저트티타늄은 실물이 더 예뻐요핑크빛이 한스푼 들어가있는듯한 느낌?막 공주공주한 그런느낌은 절대아님무게감도 너무가볍지도 너무무겁지도않아 딱 좋아요11월에 길게 여행갈일이있는데 그때 이 아이폰으로 사진찍을생각에 기분이 더더 좋아요 :)이번 아이폰 기대 많이 했는데 완전 좋음예약수령 성공하신분들 한번더축하!!!드려요 ㅋㅋ"
    },
    {
        "작성일자": "2024.09.23",
        "평점": 5,
        "리뷰내용": "✔️ 예전 아이폰다운 한손에 착 들어오는 크기✔️ 성능은 15 프로맥스와 비슷(밧데리⬇️)✔️ ios18 정말 기대중24년 5월에 15 프로맥스 256기가 쓰다가 이번 사전예약 1차 때 성공하고 수령하였습니다.자연스레 15 프맥과 비교하게 되네용우선 키 183cm에 덩치가 좀 있는 편인데도 좀 무거웠었고 한손에 쏙 안 들어왔었는데요.. 그리고 바지 주머니에 넣을 때도 좀 불편했었습니다. 근데 지금은 한손에 싹 들어와요 ㅎㅎ한손으로 폰 만지기 가능!!이번 16 프로는 밧데리 사용시간 조금 적은거 빼고는 성능은 동일한데 크기가 작아져서 좋아요특이점으로는 휴대폰 우측 사이드 아래쪽에 버튼이 하나 더 생겼습니다. 개인적으로는 위치 정말 마음에 들고 캡처 버튼이나 카메라 앱 실행버튼으로 사용해서 정말 편하고 좋더라구용~이전 폰에 제일 만족했던 5배줌이 있어서 만족합니다. 5배줌으로 영상이나 사진 촬영을 자주 해서 꽤 괜찮은 사진을 많이 건졌는데 17 프로 나오기 전에도 계속 할 수 있겠어요^^아직 케이스랑 강화유리를 안샀는데 생폰 느낌이 이렇게 좋은 줄 몰랐어요..! 애케플도 안 들었는데 ㅎㅎㅎ"
    },
    {
        "작성일자": "2024.09.20",
        "평점": 5,
        "리뷰내용": "✍️ 배송19일 밤 20:05분부터 배송 준비 뜨더니20일 아침 08:43분 배송 출발그리고 09:41분경 배송도착 까지 대략 한 시간 정도 걸렸어요.배송 완전 빨라서 아침에 잘 받았습니다✍️ 디자인이번 16프로는 진짜 데저트 색상이 실물 깡패에요저도 내추럴 데저트 고민 하다가 실물보고 데저트로 확정 했어요 !!아니 어떻게 색을 이렇게 구현해 낼까 싶어요 실물보면 평소엔 핑크나 러블리한 색 별로 좋아하지 않는 편인데이번 16프로 데저트는 골드 + 베이지 + 핑크 다 섞인 이 오묘한 조합촌스럽지 않고 고급스럽고 은은한 베이지톤 낭낭한 골드 색감​이건 실물 보고 난 이후로 마음속 저 어딘가 부터 나를 부르는 소리가 들려요 ' 나를 봐 나 이렇게 예쁜데 나를 안뜯고 니가 배겨? 빨리 뜯어 어서어서 '아무튼 내면의 소리를 존중해서 개봉할지 말지 2시간 빡세게 고민하다가 개봉했습니다볼수록 예뻐요✍️ 구성구성은 케이블 본체가 끝이네요라떼는 어댑터도줬는데 말이에요 ㅜㅜㅜ불량여부다행이 초초초 양품 당첨이라 너무 좋습니다!!✍️ 성능이나 뭐 이런건...유튜브 보세용 ❤️"
    },
    {
        "작성일자": "2024.09.21",
        "평점": 5,
        "리뷰내용": "구매: 사전예약(9월 13일 오후 9시)도착: 9월20일 오전 10시새벽배송이 아니어서 반쯤 포기하고 있었는데오전안에 깔끔하게 도착해서(저희 지역의 경우 원래 로켓일반은 오후 늦게 도착함) 감동했습니다…ㅠT다, 뭐 다른 기타 등등 구매처보다 훨씬 깔끔하고 빠르게 도착한듯해요. 다음에도 쿠팡에서 사려구요ㅎㅎ핸드폰 얘길 하자면, 저는 13프로에서 넘어왔고무게감이 확실히 가벼워진게 느껴집니다. 13,14 프로 쓰셨던 분들은 그부분 너무 만족하실거에요5배줌 좋고, 카메라 버튼 생긴것도 유용하네요색상이 전작 15프로대비 내츄럴 티타늄이 너무 예쁘게 나왔습니다.노란끼가 싹 빠지고 완전한 실버에요. 옛날 구형 맥들의 그 실버느낌이 나서 너무 만족입니다그리고 카메라 업그레이드가 체감돼요, 톤 조정도 세밀해져서 이제 서브로 xs안써도되긋다 싶어요.매번 말이 많지만 결국엔 업그레이드하면 기대 그 이상의 만족이 있는게 애플인듯합니다ㅎ다음에도 꼭… 쿠팡에서 사전예약하렵니다"
    },
    {
        "작성일자": "2024.09.29",
        "평점": 5,
        "리뷰내용": "✅ 색상 : 사실 네츄럴 그레이를 구매하고 싶었는데 남은 색상이 데저트 골드라 그냥 데저트골드로 구매하게되었습니다. 생각보다 골드 느낌이 강하지 않았구 로즈골드 같은 느낌이 컸습니다. 저는 골드느낌이 더 강했으면 좋았겠다 생각을 했지만 어차피 케이스를 끼울거라서 그냥 저냥 만족하면서 쓰고있습니다. ✅ 카메라 : 카메라 성능은 다들 알고 계시겠지만, 카메라 튀어나옴 현상이 정말 너무나 심했습니다 제가 이전 핸드폰이 12pro 라서 더 크게 느꼈던거 같은데 ㅜㅜ 아마 떨어뜨리면 바로 카메라 부터 아작날것 같아서 ㅋㅋㅋ 바로 케이스 끼웠습니다. ✅ 장점 : 무음버튼이 생겨서 그부분이 편리했구요 카메라 버튼같은경우에는 좀더 적응기간이 필요할 것 같습니다. ㅎㅎ 그래도 그동안 아이폰이 새로나와도 큰 변화가 별로없어서 구매를 망설였는데 이번에는 많이 변경되어서 새 핸드폰 산 느낌이 확실히 들어서 만족합니다 ㅎㅎ ✅배송 : 쿠팡에서 구매하는거라서 배송이 좀.. 걱정이 많이 되었는데 일부러 오전에는 배송 안되게 하구 딱 퇴근할때랑 근접해서 배송해주신 점이 좋았고 누가봐도 아이폰이다 티나서 훔쳐가진 않을가 했는데 ㅋㅋㅋ 진짜 배송해주시는 분이 센스가 있으셨던건지 안보이는 구석에 쏙 넣어주셔서 배송에 굉장히 만족했습니다 쿠팡에서 핸드폰이나 고가의 전자기기도 앞으로 맘놓고 구매가능할 것 같습니다. 제 리뷰가 구매하시려는 분들께 도움이 되었길 바랍니다"
    },
    {
        "작성일자": "2024.09.21",
        "평점": 5,
        "리뷰내용": "아이폰16프로 화이트 256 후기 ! 장점 : 아이폰임 ; 솔직히 이뻐요 진짜 ㅠ 색도 새하얗고 뽀얗고 다 합니다. 화이트지만 이렇게 생화이트일진 몰랐어요 ㅋㅋㅋㅋㅋ 그래서 더 맘에 드는 것 같기두 ㅎ 사진 화질 미쳤음니다 ㅎ 제 모공까지 다보여요 그건 좀 부답스럽긴 하지만 확실히 카메라 기능 별로 없는 폰에서 넘어오니 더 좋아보이는 것 같네요 ㅎ 동생 13프로맥스 사진이랑은 별 차이 없는 것 같긴해요 ..(?) 단점 : 아이폰 미니에서 넘어왔다면 무거워요 확실히 무겁습니다. 벌써 손목 아프더라구요 ㅎ 또 생각보다 커서 여자분들은 두 손 사용하셔야 합니당ㅋㅋㅋㅋㅋ 저도 마찬가지..ㅎ 아직 익숙하지 않아서 그런 것도 있겠지만 감수해야될 것 같아요 ~ 제 첫 리뷰가 아이폰이라니 너무 좋구 행복하네용 (*´▽`*) 이제 맥세이프 리뷰 가야겠어요 히히 ~그리고 로켓배송으로 10시에 받은 사람 나야 나 ~ 주위사람 중 제가 젤 먼저 받았슴니다"
    },
    {
        "작성일자": "2024.09.25",
        "평점": 5,
        "리뷰내용": "11프로(64기가) 5년 쓰다가 오랜만에 폰 바꿨는데 새롭네요사전예약 열리지마자 5분만에 결제완료했는데 다른 카드로 결제하고 싶어서취소하고 다시 결제하기까지 거의 10일걸렸어요ㅠㅠ후기 보니 다들 포장불만이 많으셔서 걱정했는데 뽁뽁이로 꽁꽁싸매서 잘 왔어요색깔은 그레이(네추럴) 제일 갖고 싶었던 색이라 그런지 마음에 들어요데저트 색이 인기많던데 전 골드빛, 핑크빛 나는 색깔은 선호하지 않아서 쳐다도 안봤는데 후기 사진들 보니 예뻐보였습니다ㅋㅋㅋ카툭튀가 좀 깨긴했는데 쓰다보면 적응되겠죠?그리고 5년만에 바꾸는 폰이라 폰적응하고 설정하는거 바꾸고 하는게 너~무 귀찮을거 같습니다..아이클라우드 이슈로 아직 어플들도 못 깔고 답답한 상태지만 기분은 좋네요이 폰도 최소 5년동안 쓸 예정 ^___________^"
    },
    {
        "작성일자": "2024.09.24",
        "평점": 5,
        "리뷰내용": "⭕️화질이 너무 좋아요⭕️카메라 버튼 새로 생김⭕️배터리가 길어졌어요⭕️잔렉 없고 더 빠른 성능✅아이폰 14pro 쓰다가 이번 사전 예약 때 16pro로 구매했습니다. 쓴 지 2일차인데 우선 배터리 수명이 길어진 반면 무게는 14에 비해 가벼워져서 좋아요✅좀 더 슬림한 느낌이고 화면 배젤이 넓어져서 가득차게 보입니다. 그리고 안에 내부 기능들이 바뀐게 많고 정교해졌어요!✅새 폰이라 그런건지 모르겠지만 잔렉 없고 속도가 너무 빨라진 느낌이라 만족하고 쓰는 중이네요 ㅎㅎ 외관은 매트한 블랙이라 더 간지나고 깔쌈합니다✅무엇보다 사진 촬영을 많이 하는데 영상도 그렇고 사진 모두 화질이 너무 좋아졌어요. 0.5배, 1배, 2배, 5배 이렇게 있는데 5배도 전문 카메라로 찍은것처럼 화질이 뛰어나서 사진 찍을 맛 나네요 ㅠㅠ 바꾸길 완전 잘한 듯!!"
    },
    {
        "작성일자": "2024.09.21",
        "평점": 5,
        "리뷰내용": "사전예약 첫날! 9시에는 실패하고혹시나 싶어 새로고침하다가 11시 좀전에 성공했습니다10월 2일 도착예정이었는데 오늘 받아서 좋네요!!상자안에 뽁뽁이로 감싸져왔는데...그냥 한겹정도 대충 싸여져왔어요좀 더 안전하게 몇번 감아져오면 좋을 것 같네요다행히 외관에 문제는 없습니다데저트티타늄 색깔 너무 예뻐요사진에는 그 색깔이 온전하게 담기질 않네요내츄럴티타늄 색이랑 고민했는데 데저트티타늄 묘하게 예뻐요!아이폰 SE2를 4년넘게 쓰다가아이폰 16pro로 바꾸니 역시 성능이 좋아요!!특히 카메라!! 공부 좀 해야겠어요ㅋㅋ카메라가 툭 튀어나와있어서 좀 무섭긴하네요조심히 들고 다녀야겠어요"
    },
    {
        "작성일자": "2024.09.22",
        "평점": 5,
        "리뷰내용": "내돈내산 후기입니다예약 기다렸다가 2차 주문했는데도 배송 엄청 빨리 왔어요~새로운 카메라 버튼도 정말 좋고 카메라나 움직임도 빠르고 가볍고 디자인 예쁘고 최고에요~유심 바꾸고 발신 안됐는데 꼭 url 들어가서 해제를 해야되더라구요 벨소리 / 진동 바꾸던 버튼도 방해금지모드나 카메라등 다른 버튼으로 바꿀 수 있어서 좋아요크기도 엄청 크지도 작지도 않아서 그립감도 괜찮네요~무겁지 않고 상태 좋은 폰 잘 만났어요!충전선은 주는데 머리는 안주네요 ㅜ ㅜ 참고하세요~@@@내돈내산 소중한 후기입니다 도움이 되셨다면 도움이 돼요 눌러주세요 후기를 작성하는데 큰 도움이 됩니다@@@"
    },
    {
        "작성일자": "2024.09.27",
        "평점": 5,
        "리뷰내용": "아들이 핸폰을 바꾸고 싶다하여 아이폰16을 사전예약하고 구매하게 되었습니다.배송예정일이 10월2일인데 예정일보다 일찍 도착해서 9월20일에 받아보았어요.받자마자 디자인과 색상이 너무 예쁘다며 좋아했답니다.베젤이 거의 없을 정도로 엄청 얋아서 화면이 넓어 보이고,이전에 쓰던 XS보다 카몌라 성능이 훨씬 뛰어나답니다.그리고 음소거 버튼과 카메라버튼이 새롭다네요.기존에도 아이폰을 사용하고 있었기 때문에 다시 아이폰을 구매하게 되었고 기존폰도 고장없이 오랳동안 잘 사용했습니다. 이제품도 잘 사용할것 같아요.^^"
    },
    {
        "작성일자": "2024.09.29",
        "평점": 5,
        "리뷰내용": "1차 예약을 놓치고 천천히 사야지 하면서 난 무적권 내티! 했었는데 1차로 받은 분들 후기 보니까 데티도 이쁜거같아서 실물 보고 고민하려고 프리스비가서 보는데 데티가 생각보다 이쁜거에요!! 그리고 16에 새로 나온 컬러들도... 그래서 집에와서 또 네티 데티 고민하다가... 지하철에서 블랙보고 블랙도 이쁘네..하고 세개중에 고민을 했어요 그러다 그냥 데티로 질러버렸어요 사실 10/23에 배송된다길래 그 전에 맘바뀌면 취소해야지 했는데 갑자기 9/27에 온다고;;;; 그래서 부랴부랴 필름이랑 케이스 사구...어휴 케이스가 늦게와서 오자마자 쓰진 못했네요,, 여튼! 저는 그동안 아이폰을 2년에한번씩 바꾸다가 마지막으로 XS를 쓰고 무려6년? 만에 바꾸는거였어요. 일단은 XS에 비해 새로운 기능들도 많고, 프로모델은 처음 써보는데 카메라 화질이 기가막히네요.. 동작버튼이랑 카메라버튼은 새로생겨서 적응이 좀 필요할거같아요. XS보다 핸드폰 자체는 가벼워서 좋은데 어차피 케이스랑 필름끼우고나니 무게 비슷해짐ㅋㅋㅋ 그리고 카툭튀가 너무 심해졌다는거.. 카메라 렌즈가 너무 크다는거.... 폰크기도 많이 커졌구요.. 그냥 16일반 할걸...이라는 후회도 했지만 데져트티타늄 색은 너모 이쁩니다 핑크 안좋아하는 저한테도 예쁘네요 역시 애플이 컬러는 기가막히게 뽑는듯..! 다들 데티사세요!!! 근데 배터리가 막 엄청 오래가는건 아닌거같아요; 일단 기능을 얼릉 췤해보고 하나씩 써봐야겠어요 ㅎ참.. 배송은 가장 겉에 박스응 터지고 찌그러져있었구요.. 핸드폰은 뽁뽁이로 잘 감싸져서 오긴 했는데 핸드폰 박스가 더러웠어요; ㅠ속상..."
    },
    {
        "작성일자": "2024.09.24",
        "평점": 5,
        "리뷰내용": "2차 사전 예약을 했는데 9/21 배송이 완료되었어요. (1차 사전예약보다 하루 늦게 받은셈)받아보니 일단 생각보다 빠른 배송에 놀랐고 깔끔한 디자인에 만족해요.아이폰 정품 맥세이프 케이스도 함께 구매 했는데 화이트 티타늄과 너무 잘 어울리고 케이스 마저도 깔끔해서 잘 구매 했다는 생각이 들어요.사실 이번에 새로 탑제된 카메라 버튼은 약하게 누르며 노출, 줌 등을 조절하는게 생각보다 어려웠고 그마저도 터치가 익숙하기 때문에 크게 중요도를 느끼진 못했어요.다만 아이폰 15프로에서 넘어 갔음에도 배터리 효율은 한층 개선이 되었다는 생각이 들고 좋았던 카메라 성능도 오디오 분리 기능 등으로 인해 더욱 더 업그레이드 되어 기변한 것에 대해 불만과 후회는 없고 오히려 만족하며 사용중이에요.데저트 티타늄과 화이트 티타늄 모두 실물파라 예쁘지만 제 기준 오래 쓰기에 질림 없고 예쁜 색감은 아무래도 화이트라고 생각되어 구매한 화이트 티타늄 색상도 전혀 후회 없습니다:)주의할 점은 새로 생긴 카메라 버튼이 그다지 강하지 않다는 후기를 보았기 때문에 케이스를 필히 구매해야할 것 같아요. 아직까진 정전식 패드가 장착된 케이스는 정품 케이스 밖에 없는 것 같아 맥세이프 케이스 추천합니다:) (일반 실리콘 케이스는 색이 정말 별로더라구요.. 화이트 티타늄에도 한계가 있는 느낌..,)"
    },
    {
        "작성일자": "2024.09.25",
        "평점": 5,
        "리뷰내용": "아이폰6 - 7 - 7plus - X - 12mini - 14PRO - 그리고 16PRO지금까지 썼던 아이폰 들입니다.지금까지 만족하며 사용했던 아이폰 이지만 제일 만족스럽습니다.카메라 성능도 엄청나게 뛰어나며, 특히 통화녹음 지원과 촬영버튼이 매우 훌룡하네요.참고로 무게는 14프로와 체감상 조금더 가볍습니다.성능면에서 훌룡하며, 배터리 사이클수 측정도 좋네요.대만족"
    },
    {
        "작성일자": "2024.09.22",
        "평점": 5,
        "리뷰내용": "아이폰13프로에서 16프로로 넘어왔습니다.아이폰4 -> 아이폰6s -> 아이폰X -> 아이폰13프로 -> 아이폰16프로 로 앱등이 인생을 살고 있네요.사전예약 때 멍 때리다가 9시 넘어서 뒤늦게 들어왔다가 매진 된거보고 멘붕 때리다가 새로고침 엄청해서 블랙 겟 했습니다.다만, 용량이 128GB는 너무 부족한 것 같아요.덕준에 사진이랑 앱 정리 싹 했습니다.아이폰16프로는 말해모해이죠?강추합니다. 전 계속 앱등이로!!"
    },
    {
        "작성일자": "2024.09.20",
        "평점": 5,
        "리뷰내용": "안녕하세요... 남자친구랑 16프로 바꿀라고사전 예약 대기중 사전예약 1차 실패.. 2차 성공 후10/2에 오겠거니 하고 마음 놓는 중 1차로 온다고 하여기대기대 하는중에.. 자고있는데 오전 9:20분에 배송완료 되었다고 문자가... 두대가 바로 문 앞에 있다하니 바로 일어나서 달려나갔습니다.소중한 내 아이폰을 밖에 둘 순 없으니!!개봉하니 포장도 아주 만족되어있고 무엇보다 색 진짜 지립니다.. 14pro max 쓰고 서브로 쓰려고 15일반으로  샀다가 맥스 결국 동생 주고 15일반 메인으로 넘어가면서 다운그레이드 후16프로 왔는데 아 카메라도 그렇고... 120hz 다시 써서 그런가버벅거림도 많이 나아진거같고 너무너무 좋아요ㅜㅜ처음 켰을 때 배터리 거의 만땅이였고3시간 이상 써도 배터리 별로 안다네오... 카메라는 말 할 것도 없지만 이제 확대하거나 축소할때옆구리 컨트롤 하면서 할 수 있는게 더 편해진 것 같아요!!!전 무엇보다 색감이 넘 잘빠진거같아서 좋습니다..ㅋㅍ맨 또는 ㅋㅍ에게 감사를 표합니다.. 너무너무 고맙씁니당.이번에 화이트랑 데저트로 고민 많이 하시는것 같은데구매자님이 원하는 색상에 맞춰 사시면 될 것 같습니다.전 이번에 바꾼거 너무 좋고 후회 안해요!!!! 지금까지 에어팟 , 아이패드, 아이폰 여러번 샀지만 이번은 배송도 포장 상태도 이번이 최고네요 ㅋㅋㅋ!!"
    },
    {
        "작성일자": "2024.09.21",
        "평점": 5,
        "리뷰내용": "플립3 쓰다가 주름부분이 실금이 가서 10년만에 처음으로 아이폰으로 변경했습니다사진으로는 황토색 처럼 보였는데 금색에 핑크 살짝 있는 색? 빛 받으면 색이 오묘하게 바뀌니까 너무 이쁘네요저는 아이폰이 처음이라 전 모델하고 비교는 못하겠고 갤럭시에서 아이폰으로 옴겨오는것도 편해져서 좋아요단점은 이번 카메라 버튼이 적응하려면 조금 걸릴거 같습니다"
    },
    {
        "작성일자": "2024.09.28",
        "평점": 5,
        "리뷰내용": "아이폰XS에서 16 Pro로 기변한 후기장점 - 액정이 더 커짐 - 반응속도가 매우 빨라짐 - 카메라가 많이 좋아지고 카메라 물리 버튼도 생겨서 편리단점 - 조금 무거워짐 - 카메라 툭 튀가 아직은 조금 적응 안됨"
    },
    {
        "작성일자": "2024.09.22",
        "평점": 5,
        "리뷰내용": "1차 구매에 실패해서10월 2일 배송 예정이었는데9월 21일로 당겨져서 배송되었어요이왕 당겨줄거면 하루 더 빨리왔으면 좋았을텐데ㅠㅠㅠ그래도 엄청 일찍와서 너무 신나욬ㅋㅋㅋㅋ12프로 사용하다가16프로로 넘어왔는데요화면이 지이이인짜 커졌어요!!하지만 카메라도 지이이인짜 커져서테이블에 올려두면 지진나는건 별로에요;;조금 더 빨라진거같기도 하고(차이 잘 모르겠음)usb c타입이라 외장ssd도 전원없이 쓸수있어서 좋아요살짝 무거워진게 아쉽지만충분히 적응할만해요액션버튼하고 카메라제어버튼은익숙하지 않아서 그런지하루종일 사용하면서 한번도 안누르게 돼요사전예약에 할인이 전혀 없어서 아쉽지만바꾸길 잘했어요ㅋㅎㅋㅎ"
    },
    {
        "작성일자": "2024.09.25",
        "평점": 5,
        "리뷰내용": "이번에도 쿠팡에서 자급제로 구매했습니다.폰팔이들에게 리베이트는 물론 이자도 내기싫어서 자급제를 이용하는편입니다.아이폰13프로 시에라블루 256GB를 쓰다가아이폰16프로 데저트티타늄 512GB로 갈아탔습니다.사전예매는 생각보다 너무 힘들었어요.512GB를 사려는사람이 이번에 많지않나 싶었어요.256을 쓰다보니 저는 사진과 영상이 많은편이라 부족하더라구요.그래서 512GB를 사려고했는데 다른용량에 비해사전구매가 매우 어려웠어요.여러번 시도를 해서 1TB는 성공했었는데 굳이 1TB까진필요할것같지않아서 512GB여러번 시도한끝에 1TB는 구매취소하고 끝!!그리고 마침내 기기를 받았습니다.첫 느낌은 아이폰13보다는 조금 크네? 였고전원을 켜니 화면크기가 체감되었습니다.근데 화면 엣지(귀도리)의 굴곡이 처음엔 아주 적응이 안되었어요너무 둥글려져서 간혹 몇몇어플에선 그게 굉장히 거슬리기도 해서무게체감은 솔직히 잘모르겠고 카메라 성능도 생각보다 좋았어요.빛번짐이나 고스트현상은 더 사용해봐야 알것같고새로생긴 카메라버튼은 너무 기대했나봐요.적응하는데 시간도 걸릴거같고 생각보다 넘불편해서ㅋㅋㅋㅋ그외에도 와이파이 속도도 빨라진거같고무엇보다도 드디어 거지같은 8핀에서 벗어난것이 너무 행복합니다.그 거지같은 8핀들 드디어 쓰레기통으로 직행!!!!!!!!!!이거하나만으로 진짜 너무 행복합니다."
    },
    {
        "작성일자": "2024.09.27",
        "평점": 5,
        "리뷰내용": "✅ 제목혁신의 정수, Apple 정품 아이폰 16 Pro 자급제 - 데저트 티타늄 128GB✅ 구매 이유아이폰 16 Pro의 새로운 디자인과 강력한 성능에 매료되어 구매를 결정했습니다. 특히 데저트 티타늄 색상은 고급스럽고 세련된 느낌을 주며, 자급제 모델이라 원하는 통신사를 자유롭게 선택할 수 있어 편리했습니다.✅ 좋았던 점아이폰 16 Pro는 디자인과 성능 모두에서 기대를 충족시켰습니다. 티타늄 소재는 가벼우면서도 내구성이 뛰어나고, 데저트 색상은 흔하지 않은 독특한 매력으로 소장 가치를 높였습니다. 128GB의 저장 공간은 일상적인 사용에 충분하며, A17 Pro 칩셋 덕분에 뛰어난 속도와 멀티태스킹 성능을 제공합니다. 카메라 성능도 업그레이드되어 저조도에서도 선명한 사진을 찍을 수 있었고, ProMotion 디스플레이는 부드럽고 선명한 화면 경험을 제공합니다.✅ 아쉬웠던 점128GB의 용량이 큰 파일을 많이 저장하는 사용자에게는 다소 부족할 수 있습니다. 또한, 고성능을 지닌 만큼 가격이 높은 편이라 예산에 민감한 사용자들에게는 부담이 될 수 있습니다. 배터리 성능은 만족스럽지만, 매우 고사양 작업 시에는 배터리 소모가 다소 빠른 편입니다.✅ 꿀 TIP아이폰 16 Pro를 오랫동안 사용하기 위해서는 MagSafe 충전기를 사용해 배터리 수명을 관리하는 것이 좋습니다. 또한, 티타늄 소재를 보호하기 위해 튼튼한 케이스를 사용하는 것을 추천합니다. 저장 공간이 부족할 수 있으니 클라우드 서비스를 활용해 데이터를 효율적으로 관리하세요.✅ 한 줄 요약강력한 성능과 세련된 디자인을 갖춘 아이폰 16 Pro, 데저트 티타늄 컬러로 고급스러움까지 더한 완벽한 스마트폰!⭐️ 100% 내돈내산 리뷰! 도움이 되셨다면 [도움이 돼요]를 눌러주세요! ⭐️"
    },
    {
        "작성일자": "2024.09.20",
        "평점": 5,
        "리뷰내용": "아이폰 16 프로 256GB 화이트 모델을 선택한 이유는 깔끔하고 고급스러운 디자인 때문입니다. 처음 박스를 열었을 때 제품의 마감이 매우 뛰어났고, 특히 측면의 메탈 소재와 후면의 매끈한 매트 마감이 조화를 이루어 한층 더 고급스러운 느낌을 주었습니다. 유광 유리와는 다른 매트한 질감 덕분에 지문이 잘 묻지 않고, 손에 쥐었을 때의 촉감이 훨씬 편안합니다.디자인: ★★★★★디스플레이의 품질 또한 매우 만족스럽습니다. OLED 디스플레이의 선명한 색감과 밝기 덕분에 사진, 영상 감상 시 생생한 화질을 경험할 수 있었습니다. 화면 스크롤링이나 애니메이션이 아주 부드럽게 움직여서 사용 시 눈의 피로도도 덜합니다. A18 프로세서 덕분에 앱 실행 속도도 매우 빠르고, 멀티태스킹이 무리 없이 가능해 여러 작업을 동시에 진행해도 끊김 없이 매끄럽게 동작합니다.디스플레이: ★★★★★성능: ★★★★★카메라 성능 역시 큰 개선이 느껴집니다. 특히 야간 모드에서의 사진 품질이 매우 뛰어나며, 어두운 환경에서도 디테일을 잘 잡아줍니다. 인물 모드 역시 배경 흐림 처리가 훨씬 자연스러워졌습니다. 다만, 카메라 렌즈의 돌출이 조금 눈에 띄어 디자인 면에서는 아쉬움이 남지만, 성능 면에서는 만족스럽습니다.카메라: ★★★★☆배터리 성능은 하루 종일 사용해도 충분히 버틸 정도로 개선되었습니다. 급속 충전 기능도 있어서, 배터리가 부족할 때 빠르게 충전할 수 있는 점이 매우 편리합니다. iOS 18의 새로운 기능들, 예를 들어 개선된 위젯과 잠금 화면 커스터마이징 기능 덕분에 더 직관적으로 사용할 수 있어서 좋았습니다. 다만, 크기와 무게가 다소 크고 무겁게 느껴질 수 있어 한 손으로 사용하기엔 조금 불편할 수 있습니다.배터리: ★★★★☆사용 편의성: ★★★★☆전체적으로 가격은 다소 높지만, 디자인, 성능, 카메라 모든 면에서 만족스러운 스마트폰입니다. 특히 고성능 카메라와 고급스러운 디자인을 중요시하는 분들께 추천드립니다. 다만, 무게가 조금 무겁다고 느껴질 수 있으니 평소 가벼운 스마트폰을 선호하시는 분들은 매장에서 한번 체험해 보시고 구매를 결정하시는 것을 추천드립니다.종합 만족도: ★★★★★"
    },
    {
        "작성일자": "2024.09.25",
        "평점": 4,
        "리뷰내용": "12프로에서 16프로로 넘어왔더니좀 많이 달라진 느낌이네요15프로가 12프로 보다 작았는데16프로는 좀 더 크네요카메라도 크고계속 화이트를 써서 블랙으로 할까 고민 엄청 많이 했는데받고 나서도 블랙 할걸 그랫나 고민..외관은 크게 달라지지 않은 느낌이라 새로운 폰 산 느낌은 안나지만 갠적으류 화이트가 어울리깅 하는거같아요배송도 일정보다 빨리왔오요"
    },
    {
        "작성일자": "2024.09.28",
        "평점": 5,
        "리뷰내용": "내돈내산 찐리뷰쓰는 글쓰는 토끼입니다아이폰13쓰다가 16프로로 넘어왔습니다~아이폰6부터 고장이 나거나 배터리 이슈로 2년주기로 바꿔왔는데13부터 최장으로 쓴 아이폰이네요.16프로!!엄청나게 기대했는데..제품은 항상 훌륭하죠1차2차는 그야말로 광탈했고 3차 사전예약을 했는데딱히 할인은 없네요할인이 없어도 잘 팔려서 그런건지..1차 출시국으로 들어서 좋겠지만 그만큼 호구로 아는 느낌도살짝 드네요10/16배송이랬는데 9/27새벽 5시반에 배송왔습니다!뾱뾱이로 싸서 배송되어왔고 양품이 왔습니다!사진을 많이 찍는 사람으로써메모리는 256이 적어서 512로 바꿨습니다!전송하는데 1시간반 걸렸네요~영롱하고 예뻐요 ㅋㅋㅋ비싼만큼 오래오래 써야죠 ㅠㅠ쿠팡 메리트는 무이자16개월이랑 쿠팡캐쉬 2만이 다네요사실분 타사와 고민도 해보세요~!저도 다른 사람의 정성스러운 리뷰에 큰 도움을 받고 있는데요!제 리뷰가 도움이 되시길 바랍니다."
    },
    {
        "작성일자": "2024.09.27",
        "평점": 4,
        "리뷰내용": "고 1아들이 사달라고해서 눈물을 감추며 구입해줌. 아들이 엄청 좋아해서 그나마 별4개 나는 별한개 별로 좋지도 않은데 갤럭시울트라가 더 좋음 아들 친구들이 문제입니다. 학생들은 너도나도 아이폰 그런데 아들이 좋아하니 그걸로 만족 이제 알뜰요금제로 바뀌야줘"
    },
    {
        "작성일자": "2024.09.22",
        "평점": 5,
        "리뷰내용": "아이폰11 옐로우, 13프로 시에라블루 쓰다가데저트같이 차분한? 색상 쓰려니 조금 어색하긴 하네요,,예쁜 것 같은데 괜히 폰 바꾸려니 시에라블루가 왜케 예뽀보이는지 ㅋㅋㅋㅋ어쨌든 13프로에서 넘어온 입장으로 무게가 확실히 무거워진게 느껴졌습니다. (찾아보니 13프로가 더 무거운데 체감은 16프로가 더 무거운 느낌이네요..?)카메라 또한 툭튀가 더 심해진것도,,그리고 케이스 때문도 있겠지만 케이스 뺐을때도확실히 그립감이 너무 달라졌어요!!!ㅜㅜ적응하면 또 괜찮겠죠 저도 10/2 배송예정일이었는데 21일에 받게되어서 넘 좋았습니당 다른 리뷰처럼 아이폰박스가 조금 더럽긴했는데 폰 자체는 괜찮구요 사실 내추럴 사고싶었으나.. 데저트도 예쁘긴 합니당••"
    },
    {
        "작성일자": "2024.09.20",
        "평점": 5,
        "리뷰내용": "보통 사람인 일반인의 정말 솔직한 리뷰갤럭시S2 > 아이폰 XR > 아이폰 SE3 > 갤럭시 A 52S > 아이폰 16 PRO내 돈 내산 티타늄 블랙 256기가 완전 고급 짐 완전 강추카메라 퀄리티 그냥 저세상 수준.. 이게 2024년 기술이다대충 찍어도 ”영화 인트로 느낌“아직 소프트웨어가 불안정한 건지 특정 앱이나 쿠팡 사용할 때쭉 쭉 스크롤 아래로 내리면 화면이 드드드듣득득 렉 걸리네요 120hz가 60hz로 바뀌는 것처럼요 나중에 고쳐지겠죠?=_=원래 쓰던 똥 폰 보다 쿠팡이나 특정 앱이 렉이 있어요 ㅡㅡ다른 건 완벽 그 잡채 강추합니다폰이 좋으니 심신 안정과 마음이 너무 든든해요그립감부터 재질이나 성능이나 속도나 카메라나여태 써본 폰 중에 그냥 넘사벽 수준 일반인이 사용하기엔성능이 차고 넘친다던데 그런 거 같아요 완전 대박임 그냥제일 마음에 들었던 건 스피커 음질 미뗬어요 베이스가 둥둥거려요 .. 귀르가즘 대박 폰 사용하면서 이런 느낌 처음 받아봐요설정에서 백그라운드 앱 끄고 다크모드로 사용하니 배터리가그냥 안 줄어요 그리고 발열이 없어요 차가워요 .. 대신 카메라 사용하면 생겨요"
    },
    {
        "작성일자": "2024.09.22",
        "평점": 5,
        "리뷰내용": "아이폰 12 mini > 아이폰 16 pro아이폰 기본 시리즈만 사용하다가 처음으로 pro 라인 구매해 사용해 보았습니다. 역시 화면 넘김이라든지, 전원 ON/OFF 아주 빠르구요. 사진 화질까지 너무나 만족하며 사용하고 있습니다! 가장 좋은 건 배터리가 오래 간다는 점입니다. 핸드폰이 미니보단 훨씬 무겁긴 한데, 배터리가 하루종일 사용해도 부족하지 않아요! 미니 사용할 땐 보조배터리가 필수였는데 말이죠 ✔️ 쿠팡에서 사전예약 성공했고, 배송 예정일에 맞춰 물건 받아볼 수 있었어요!✔️ 뽁뽁이로 위 아래 가득 채워, 소중한 아이폰이 멀끔하게 배송되었어요!✔️ 아이폰 12 mini 도 쿠팡으로 주문해서 4년간 아주 잘 사용했습니다!✔️ 기스나 흠집 없이 깨끗한 핸드폰 받아볼 수 있었어요!✔️ 뽑기운이 중요하다고 하는데, 4년 전에도 이번에도 모두 성공적이어서 품질적으로는 믿음이 가요!✔️ 부족한 것 없이 너무나 만족하며 사용 중이라, 쿠팡에서 아이폰 구매 추천합니다"
    },
    {
        "작성일자": "2024.09.24",
        "평점": 5,
        "리뷰내용": "아이폰4때부터 골드한번 쓰고  줄곧 화이트였는데 아직도 아이폰4 화이트 처음 봤을때의 그 깨끗해보였던 화이트가 잊혀지질 않아서 또 흰색주문.. 16프로는 펄감이 섞인것같은데 개인적으로는 탁해 보여서 별로입니다이번 사과로고 각인은 티가 너무 안남.. 내 사과 어디갔...?카메라 성능도 좋은것같은데 사진에 관심없고 똥손이라 아무생각이없음..프로라인은 처음인데 휴대폰도 너무 비싸서 오래 써야겠습니다제품은 하자없고 폰박스도 깨끗합니다 10월 24일인가 26일인가 배송된다더니 갑자기 오늘 받아서 할인안되도 폰 고장났던 저한테는 쿠팡배송이 제일 빨랐음애플케어 조금 할인 받은걸로 위안 삼음동생 아이폰15프로랑 16프로랑 화이트 색상 비교한거 구경이나 하시라고 올려봅니다 왼쪽16프로 오른쪽15프로16프로는 약간 펄감이 있네요 이제껏 지나간 화이트들에 비하면 좀 탁한편입니다 아 폰케이스는 그냥 비싸도 정품 끼세요 이번에 새로생긴 카메라 버튼때문에  일반 시중제품은 구멍만 나있고 끼우면 홈 패인것처럼되어서 별로에요 결국반품하고 정품 샀습니다"
    },
    {
        "작성일자": "2024.09.26",
        "평점": 5,
        "리뷰내용": "하루 휴가 냈다. 아이폰 1세대 부터 지금까지.. 지금은 고가인 탓에 나도 망설여진다.. 건강센서 별, 따로 관리하다. 아이폰과 애플워치에 맞기려한다. 아무튼 이뿌네요..아이폰 12미니는 기념으로 간직!"
    },
    {
        "작성일자": "2024.09.26",
        "평점": 5,
        "리뷰내용": "10월 16일 배송 된다고 해서 마음 놓고 있긴했지만....작은 기대를 품으며  매일 배송정보 들여다 봤는대..어제 띠링 문자가  오늘 온다고...그것도 새벽배송  오마갓 설레여서 잠을 설쳤어요 으후후  살짝 골드 색이면 더좋았겟지만..너무 이뻐요  근디  진짜  테두리는 놋그릇샥임 ㅋㅋㅋㅋ케이스 불투명으로 했더니  넘나 이뻐요 ♥♥쿠팡  사랑합니다 진짜  ♥매년  폰을 바꾸는 폰애자지만....3년간  써보려고  해요 이히히  큰맘먹고 512를 원햇지만1테라로 ♥15프로 16프로  문자 사진으로 스티커추가 오류에 대한 이슈는 해결이 아직안된다는 애풀입장 ㅠㅠ 아이폰16pro는 아닐줄 알읐더니 흑흑 속상...추가) 주머니에 넣고있으면 ㅋㅋㅋ떨어지니 주의 하세용  15프로 쓸때는  한번도 안떨궛는데  ㅠㅠ 무게중심이 카메라쪽으로 쏠려있어서  주머니에  넣고 다니시는 분들은  카메라를 밑쪽으로 넣으시길 추천드려용 ㅠ 15프로도 쏠려 있긴한데..살짝 길아져서 그런가 ;;;;    이틀됬는데 4번 떨굼  멀쩡함...  손으로 들고있을때도  한번 떨궛는데 멀쩡 휴우우 케이스 없음 어쩔뻔..액정필름도 안깨 졌다는 ㅋㅋ"
    },
    {
        "작성일자": "2024.09.25",
        "평점": 5,
        "리뷰내용": "2차 예약주문 해서 10/2 배송 예정이였는데 폰이 빠르게 준비 됐다는 문자를 받고 24일 배송 받았어요 ㅎ화이트 색상 넘 사용 하고 싶었는데 역시나 영롱 합니다 ㅠㅠ넘 예뻐요..후기 중에 긁힘 있는 폰도 본거 같은데 다행이 이상 없는 깨끗한 폰이 배송 됐어요.화이트 색상 완전 맘에 들고 생각보다 빠른 배송에 일찍 아이폰을 손에 쥘 수 있어서 더 맘에 듭니다 ㅎ휴대폰 사용자등록 후 바로 아이폰보험 가입 했어요 ㅎ아이폰 수리비는 어마어마 하니까요 ㅎㅎ예쁘게 잘 사용 할게요 ㅎㅎ"
    },
    {
        "작성일자": "2024.09.20",
        "평점": 5,
        "리뷰내용": "원래 배송 일자보다 더 빨리 받았어요!아이폰 13쓰다가 3년만에 바꿨는데오래 쓰고 싶어욯ㅎㅎㅎㅎ1테라 넘 좋네요데저트 색상도 이뻐요!!"
    },
    {
        "작성일자": "2024.09.22",
        "평점": 5,
        "리뷰내용": "사전예약 치열했지만 물량 뽑아 이번에 신규색상 데저트 티타늄 선택해보았는데요색깔이 실물이 진짜 질리지도 않고 좋은것같습니다.제품상태도 양호하고요 카메라 성능 너무 좋아서만족해요.베젤이 무엇보다 너무 얇아지고 세로로 약간 커져서 화면도 보기에 시원시원해진것 같아요.무게가 조금 무겁긴한데약간의 묵직함이 어느정도 안정감도 있는것같아요카메라가 일단 너무 좋습니다오랫동안 잘 써보겠습니다"
    },
    {
        "작성일자": "2024.09.20",
        "평점": 5,
        "리뷰내용": "아이폰11프로에서 넘어왔습니다!처음 공개된날 사이트에서 데저트 색상보고 으엑 저게 뭐야.. 했는데 실물영상보고나니 색이 완전 다르더라구요! 화이트랑 데저트중에 고민하다가 오묘한색상의 로즈골드같아서 구매해봤는데 넘 만족스럽습니다! 영상으로 봤을때는 골드에 가까운 핑크같았는데 실물로 봤을때는 핑크가 조금 더 첨가된 느낌이었어요! 카메라 기능은 잇섭님 유튜브보니 적응이 조금 필요할것 같다고 하셨는데..정말 적응할 시간이 조금 필요하긴합니다..그리고 기능은…마이그레이션 하고나니 기존 폰이랑 크게 차이나는 점은 없어보이는데 이제 사진도 좀 많이 찍어보고해야 느껴질것 같네요 ㅎㅎ 잘쓰겠습니다!"
    },
    {
        "작성일자": "2024.09.27",
        "평점": 5,
        "리뷰내용": "2차로 예약하고 당겨져서 21일 받았습니다  다행히 양품으로  잘 받았네요~!  색감이 연한 골드이면서 각도에 따라 연핑크 또는 베이지색이 돌구요 간혹 흰색으로도 보일때도있습니다색감이 오묘한게 너무 잘샀다는 생각이 드네요 흰색도 이쁘지만 데저트 색감이 좀 더 다채로워서 들고 다녔을때 이쁘다는 말을 많이 들었습니다~! 성능은 15pro기준 발열저하,배터리 타임 많이 늘었구요 그외 카메라성능 마이크성능도 향상되었다고 느껴집니다 물론 베젤크기두요 사람마다 다르겠지만 저는 배터리시간과 발열때문에 갈아탄 케이스입니다~!  그리고 카메라버튼 첨엔 몰랐는데 사용하면 할수록 엄청 편하더라구요  인텔리전스 나오면 그때 더 좋아질거라 생각됩니다~ 여튼 고민하지마시고 지르십시오~~~~!"
    },
    {
        "작성일자": "2024.09.25",
        "평점": 5,
        "리뷰내용": "13프로 쓰다가 넘어왔는데 무게는 비슷했던거 같아요.주사율이 좋아서 그런지 화면 넘어가는 느낌이나 터치하는 느낌으 뭔가 달라진 것 같기도 합니다. (보호필름 붙여서 그럴수도!)15프로 화이트랑 비교했을 때 더 채도가 빠진 찐 화이트 느낌이었어요. 15프로 화이트가 웜톤이라면 16프로 화이트는 쿨톤 느낌!"
    },
    {
        "작성일자": "2024.09.21",
        "평점": 5,
        "리뷰내용": "새벽배송 아주좋아요 열시에 받았습니다누구보다 먼저 받는다는 매력이 아주 큰 것 같습니다집에서 폰 오기만을 목빠지게 기다렸네요 ㅎㅎ새폰은 언제나 기분 좋은 것 같슴니다또 베터리 70프로 내려갈때까지 주구장창 써보겠습니다요즘 폰 너무 비싸졌네요요금도 오르고 폰 한번 바꾸려면 마음 굳건히 먹어야..!!원래 미니유저여서 생각보다 무게는 나가구요화면은 진짜크구요 120주사율도 넘 부드럽네요!!!!!베젤도 매우 얇습니다..!!! 시간갈수록 점점 좋은 것만 늘어나네여카메라 컨트롤은 아직 익숙치가 않긴한데고양이 찍을때 빠르게 찍을 수 있을 것 같아 좋습니다"
    },
    {
        "작성일자": "2024.09.21",
        "평점": 5,
        "리뷰내용": "아이폰12프로에서 아이폰16프로로 넘어갔습니다시리즈 4개를 건너뛰는 것이라 그런가 크게 좋아졌다고 느껴졌어요12프로랑 비교해봤을 땐 일단 카메라가 훨씬 좋아졌어요!카메라 어플을 켰을 때 화질 자체가 엄청 좋아진 게 보이더라구요찍힌 사진도 좋고 줌도 잘 땡겨지고 줌 땡기고 찍었을 때 화질도 깨끗합니다새로 생긴 카메라 버튼은 아직 적응하는데 시간이 걸릴 것 같아요세로로 쓸 때는 요긴한 위치인데 가로로 쓸 땐 생각보다 안쪽이라 손가락을 좀 뻗어야 해요화이트에서 내추럴 티타늄으로 넘어간 거라 색깔도 너무 예쁘고 마음에 듭니다화이트랑 내추럴 중에 고민했는데 내추럴로 선택하길 잘한 것같아요핸드폰 바꾼 티가 났으면 해서 내추럴로 골랐는데 색깔도 너무 예쁘고 주변에서도 너무 예쁘다고 하네요휴대폰 적응하는데 시간이 좀 걸리겠지만 예쁘게 잘 사용할 것 같아용"
    },
    {
        "작성일자": "2024.09.26",
        "평점": 5,
        "리뷰내용": "배송이 정말 깔끔하게 잘왔어요 !! 후기 보고 걱정했는데 뽁뽁이로 잘 감싸져서 왔습니다 !!배송이 10월 16일 예정이었는데 당겨져서 너무너무 좋았어요 ㅠㅠ 내일부터 해외일정이 있는지라 이 폰으로 사진 왕창 찍고 오려구요 !!제가 11프로맥스에서 16프로로 넘어왔는데 정말 부드럽고 핸드폰이 굉장히 빠르고 화질도 너무 좋습니다 ㅠㅠ 쏘 해피해요 ~무게도 확실히 가볍습니다.디자인은 내추럴티타늄이랑 엄청 많이 고민했어요. 주문을 하고도 계속 걱정돼서 찾아봤습니다. 근데 실물 진짜 너어어무 예뻐요 !!! 말로 설명하기 힘든데 골드 느낌도 들면서 베이지 느낌도 들고 골드에 핑크 섞은 느낌도 드는 .. 완전 고급진 색이에용 ~ 완전 만족합니다 ㅎㅎ이 폰도 오래 쓰길 기대하며 !!매우매우 만족 ~"
    },
    {
        "작성일자": "2024.09.20",
        "평점": 5,
        "리뷰내용": "10월2일이 배송예정이라 생각지도 않았거든요누군가 취소하셨나봐요감사합니다.전 아이폰14프로쓰다가 넘어왔는데요내추럴 티타늄 사려다가 사전예약잡히는 대로 데저트로 구매했어요. 많이 노란건 아닐까했는데 베이지같기도 하고 은은한게 정말 괜찮네요화면 넓어진것도 확 체감이 되구요.가벼워진것도 확 느껴집니다.단점은 역시 백업이 너무 완벽해서 새폰이맞나..싶은게 단점.금융앱도 애플페이도 모두 백업이 잘되었어요.이제 전에쓰던거 포장해야겠어요전에 보상판매 사용했는데 매우 좋았어요.중고팔면 이래저래 네고충들 많아서 귀찮거든요. ㅎㅎ이번에 새로추가된 구독형 애플케어도 좋아보입니다 ㅎㅎ"
    },
    {
        "작성일자": "2024.09.25",
        "평점": 5,
        "리뷰내용": "2차 출고여서 2일날 배송 예정인데 2주 빨리 받았어용아주 좋습니다아이폰 오랜만에 써보는데 전기식 터치라 그런진 모르겠지만 가생이 쪽 터치가 겁나 안먹힐때가 있음; 급 갤럭시 그리워졌다가도 갤럭시 5년 썼던지지라 카메라가 똥이었어서 아이폰 카메라 맛보고 대만족중임당다만 배송받은 아이폰 흰박스에 검은색 오염되어 있어서 기분 상했음요 그래도 설마 고가 제품을 던지진 않았겠죵?"
    },
    {
        "작성일자": "2024.09.20",
        "평점": 5,
        "리뷰내용": "무거워서 죽는줄 알았는데 16pro가 전작에 비해 무거워졌다 한들 14pro보단 가볍기 때문에.. 넘 대만족ㅋㅋ데저트가 뭔 똥색일줄알고 사실 겁먹고 있었는데(일단 골드 좋아해서 아묻따 데저트 갈김) 스킨핑크? 흰색에 회색 한방울 핑크 두세방울 떨어뜨린 느낌이라 진짜 오히려 좋아요 이게진자 럭키비키 아닌가요?? 색이 가히 16시리즈 중에 최고라고 외쳐봅니다 이거 색 실물을 보셔야해요 사진영상으로 절대 못 담음데저트 너무너무 추천합니다+배송도 오전 08:55에 완료되었어요 진짜 쿠팡..최고입니다"
    },
    {
        "작성일자": "2024.09.22",
        "평점": 5,
        "리뷰내용": "매년 출시때마다 바뀐게 하나없네라면서도 바꾸게되는 마법같은 현실! 역시나 올해도 마찬가지지만 그래도 좋네요!"
    },
    {
        "작성일자": "2024.09.28",
        "평점": 5,
        "리뷰내용": "삼성 쓰다가 이번에 넘어왔는데 확실히 예쁘고 감각적이면서 세련된 느낌이긴 하네요 갤럭시는 실용적이고 편해서 좋았지만 이젠 저도 감성 좀 느껴보고 싶었어요 확실히 갤럭시는 편리함과 더불어 수더분하고 무던한 느낌이, 아이폰은 디테일이 섬세하고 미술적인 느낌이 크게 느껴지는 것 같아요 카메라는 아직 사용을 거의 안 해봐서 모르겠고 다른 부분들은 다 만족합니다 입고가 빨리 됐다고 예상 도착 날짜보다 일찍 보내주셔서 기분이 좋았습니다"
    },
    {
        "작성일자": "2024.09.26",
        "평점": 5,
        "리뷰내용": "매번 중고폰만 사다가 이번에 큰맘먹고 최신폰 장만해봤습니다카툭튀 제외한 나머지 것들이 너무 좋아서 마음에 쏙 듭니다여행가면서 좋은 화질로 여러 영상을 남기고 싶었는데 4K 120까지 지원이 되니 영상을 찍어봤을 때 확실히 좋다 라는 느낌을 받았습니다오디오 기능도 상당히 좋았는데요. 특히 인프레임 설정을 해놓으면 드라마틱하게는 아니여도 상당부분 프레임 바깥 소음들을 잡아주더라구요전작인 15프로는 발열문제가 있었는데 16프로는 그런거 없습니다겨울에 난로로 쓰지는 못할듯 싶네요 ㅠ"
    },
    {
        "작성일자": "2024.09.25",
        "평점": 5,
        "리뷰내용": "매번 사전예약 피튀기네요~새로고침 계속해서 성공아이폰15프로 쓰다가 16으로 왔어요~1년마다 한번씩 자급제라 폰바꾸는데이번엔 데저트 티타늄색상으로 했는데잘한거같아요 출시전까지 말 많았는데역시는 역시 색상 너무 잘뽑는 애플~실물색상이 갑이에요 너무 이뻐요~1년동안 잘 지내보자~"
    },
    {
        "작성일자": "2024.09.24",
        "평점": 5,
        "리뷰내용": "아이폰 12를 4년째 사용 중이였는데 이번에 아이폰16프로 한번 써보려고 바꿨습니다! 배송이 10/16일 이였는데 오늘 배송왔어요! 진짜 빨라서 너무 좋아요 ㅎㅎ첫 자급제 폰인데 상품이 잘못 걸렸을까바 걱정했는데 아무 문제 없는거 같네요 뽁뽁이에 감싸서 배송해주셨더라구요현재로썬 문제 없는거 같아요!"
    },
    {
        "작성일자": "2024.09.25",
        "평점": 5,
        "리뷰내용": "데저트 티타늄 시즌 색상이라서 구매했는데 은은하고 고급지게 이쁩니다.여성분들에게 조금 더 잘 어울릴 것 같다는 생각이 들었고 성능은 올라간 것 같지만 외부 디자인의 차이가 그렇게 크지 않아서 폰을 바꾼게 맞는지 잘 모르겠다는 생각이 들기는 하네요 ㅎㅎ무게가 무겁다는 의견이 있지만 저는 생폰을 사용하고 조금 둔감한 편이라서 그런지 그렇게 체감이 되지는 않네요..!카메라가 전작들과 비교했을 때 조금 더 올라온 것 같긴하지만 15와 비교했을 떄는 잘 모르겠습니다."
    },
    {
        "작성일자": "2024.09.23",
        "평점": 5,
        "리뷰내용": "상세 보기 이미지는 골드 섞인 진한 브론즈? 느낌이었는데 더 예쁜 하늘하늘거리는 봄 벚꽃 색깔이라 맘에 쏙!!!지금 손 안에 있는 이 아이의 실물이 더 이뻐요~*95%에서 하루 시작 저녁까지 이것저것 다했는데 35% 남았어요. 오늘 하루 보조 배터리 없이 다녀서 더 좋음!빠른 처리 속도 & 배터리 용량이 정말 최고!2달 되기 직전  애플 케어 가입이 더 효율적입니다!흠~ 아직 16프로 안전한 케이스 선택이 다양하지 않아서…그리고 한 가격하는 아이입니다!!"
    },
    {
        "작성일자": "2024.09.24",
        "평점": 5,
        "리뷰내용": "3순위였던 데저트 티타늄 구매 후기입니다12프로 골드에서 갈아탄거라 성능은 말할 거 없이 좋았구외관은 골드와 매우 유사하나 핑크끼가 더 돕니다! 약간의 로즈골드라고 생각하면 될 것 같아요. 사진으로는 담기지 않지만 정말 예쁩니다..3순위로 원했던 컬러지만 후회없는 제품이네요"
    },
    {
        "작성일자": "2024.09.24",
        "평점": 5,
        "리뷰내용": "아이폰 14프로 쓰다 사고로 망가져서 급하게 사전예약 신청했는데 예상보다 일찍 도착해서 너무 좋아요이전폰보다 카메라 성능도 나아지고 반응속도도 빠르네요가격도 용량 대비 저렴해져서 좋아요 그래도 여전히 비싸지만..ㅜ크기와 무게는 무겁고 버겁습니다만 카메라 때문에 프로라인을 사용하고 있어요 그립감이나 무게는 여전히 좀 아쉽습니다만 확실히 성능은 프로가 좋습니다. 소프트웨어도 안정적이고 좋아요"
    },
    {
        "작성일자": "2024.09.29",
        "평점": 5,
        "리뷰내용": "iPhone 16 Pro 시그니처 컬러 돼지 티타늄영롱한 컬러를 사진으로 담아 내지 못함이 아쉽습니다아직 사용해 보지는 못했지만 일단 만족합니다"
    },
    {
        "작성일자": "2024.09.21",
        "평점": 5,
        "리뷰내용": "개이뻐요 데저트 역시 데저트하기 잘했음사진으론 갈색이라 하 딴색했어야하나 고민했는데핑크빛 도는 채도라 너무너무 만족합니다배터리너무 빨리 닳아서 3년만에 바꾼건데 좋아요3년전에도 쿠팡으로 자급제했는데 그땐 할인도 들어갔는데지금은 할인도 없어서 비싸지만 ㅜㅜㅜ 그래도 역시 아이폰박스가 좀 더럽게왔는데 하 그래도 폰은 괜찮으니 참아요"
    },
    {
        "작성일자": "2024.09.21",
        "평점": 5,
        "리뷰내용": "왜 이제 넘어왔는지 아쉽네요.갤럭시 장점이 있지만 적응의 영역이고 향후 몇 년 안으로 다 업데이트 될 것으로 생각하고 있습니다아이폰 생태계가 왜 좋은지 절실히 느끼고 있어요에어드롭, 아이클라우드, ui 및 인터페이스 어느것 하나 만족스럽지 않은 것이 없습니다특히 카메라는 정말 달라요, 프로페셔널 하게 찍고 싶다면 아이폰쿠팡에서 사전예약한 것 매우 만족다만 256gb 사는걸 강략 추천.."
    },
    {
        "작성일자": "2024.09.26",
        "평점": 5,
        "리뷰내용": "포장 기대 안 했는데 생각보다 되게 꼼꼼하게 해서 왔더라구요! 그래서 처음부터 기분이 좋았습니다. 이전에 아이폰 12를 썼었는데 프로는 처음이라 카메라 너무 좋아요! 무게도 생각보다 큰 차이는 없는 거 같아요! 초기불량 유투브 보면서 다 했는데 아무 이상 없어서 뽑기 잘 한 거 같아요 ㅎㅎ 내년에도 여기서 구매하려구용"
    },
    {
        "작성일자": "2024.09.24",
        "평점": 5,
        "리뷰내용": "근데 너무.. 비싸여 냉장고 가격 말도 안 되긴 함.. 흑흑 이제 오래써야지........ 매년 바꾸던 사람인데 이제는 좀 오래쓰려규요...부담 돼..그리고 뽁뽁이 없었다는 ,, 충격 그자체"
    },
    {
        "작성일자": "2024.09.25",
        "평점": 5,
        "리뷰내용": "이번에 데저트 티타늄으로 넘어왔는데 확실히 반응도 빠르고 디자인이나 성능면으로도 완전 만족 중입니다.1차 예약 실패해서 좌절했는데 새로고침 광클해서 하나 건졌네요.10월2일에 도착예정이였는데 9월25일날 도착해서 쓰고나서 바로 후기 남깁니다 !"
    },
    {
        "작성일자": "2024.09.23",
        "평점": 5,
        "리뷰내용": "1차 사전예약 성공해서 9/20일에 빠르게 받았어요 데저트티타늄 색깔이 넘 예뻐요 로즈골드 같기도 하고 베이지 같기도 하고 골드 같기도 하네요 15프로 쓰다 바꿨는데 발열 문제도 이전 제품보다 훨씬 개선된거 같아요새로 생긴 카메라 컨트롤 버튼은 막 편리하다 이런 느낌은 없네요 오히려 두손으로 꽉 잡고 있지 않으면 누르다가 사진이 흔들리는 경우들이 좀 있는거 같아요"
    },
    {
        "작성일자": "2024.09.25",
        "평점": 5,
        "리뷰내용": "12프로를 4년정도 쓰다가 이번에 16프로로 넘어 왔는데 완전 신세계에요! 화면 주사율, 화면 베젤, 카메라 등등 너무너무 좋네요!"
    },
    {
        "작성일자": "2024.09.21",
        "평점": 5,
        "리뷰내용": "13프로쓰시던 어머니 폰을 바꿔드리고자 알뜰요금제와의 콜라보를 위해 구입하게 되었어요. 저는 14프로맥스를 쓰지만 13프로와는 정말 체감이 바로 날 정도로 느껴지네요. 색상도 오묘하면서도 어른들도 충분히 좋아하실만한 느낌이에요. 선물한 저도 받는 이도 만족할만한 아이템이에요."
    },
    {
        "작성일자": "2024.09.21",
        "평점": 5,
        "리뷰내용": "일단 사전예약 1차 성공을 해서 그런건지 모르겠지만 20일 오전에  도착했어요 정말 빠릅니다 쿠팡 별5점!하자도 없고 상태 S급 굳카메라성능 짱 자연찍기 좋아요120hz로 동영상 촬영가능 부드러워요배터리성능 굳 오래갑니다 하루종일써도 남아요"
    },
    {
        "작성일자": "2024.09.29",
        "평점": 5,
        "리뷰내용": "역시 이 색으로 사길 잘 했어요!핑크 살짝 느껴지는 오묘한 색상이라 유니크하고 넘 맘에 듭니다.생각보다 빨리 받아볼 수 있어서 좋았어요.가격은 오지게 비싸네요.옆 귀퉁이 카메라버튼 편하게 잘 사용할 것 같아요!"
    },
    {
        "작성일자": "2024.09.20",
        "평점": 5,
        "리뷰내용": "14프로에서 16일반 할려다 곤란한 색상땜에 다시 프로로 넘어왔어용,,글구 10월 2일 도착이었는데 예정보다 빨리 받게 되어 좋았어요 블랙이랑 고민이었는데 데저트 하길 잘한거 같아요! 로즈골드보단 살색 스타킹 색상과 유사해욬ㅋㅋㅋㅋㅋ멈칫했다눙 새폰이라 그런지 빠릿빠릿해서 좋네요~"
    },
    {
        "작성일자": "2024.09.27",
        "평점": 5,
        "리뷰내용": "배송 진짜 빨리 왔구요경미한 스크래치가 보이긴하나, 잘 사용하겟숨당"
    },
    {
        "작성일자": "2024.09.26",
        "평점": 5,
        "리뷰내용": "6년 만에 폰 바꾸는데 성능이 이렇게 좋을리가…. 평생은 쓸거 같습니다 감사합니다!"
    },
    {
        "작성일자": "2024.09.26",
        "평점": 5,
        "리뷰내용": "6년 만에 폰 바꾸는데 성능이 이렇게 좋을리가…. 평생은 쓸거 같습니다 감사합니다!"
    },
    {
        "작성일자": "2024.09.20",
        "평점": 5,
        "리뷰내용": "14에서 16으로 넘어왔는데 개봉하자마자 너무 마음에드네요… 성능이고 자시고 너무 이쁨 ㅜㅜㅜㅜ화이트라니"
    },
    {
        "작성일자": "2024.09.28",
        "평점": 5,
        "리뷰내용": "내추럴티타늄 선점 실패 후 빨리 받고 싶은 마음에 울며겨자 먹기로 구매한 데저트티타늄..! 진짜 실물 갑입니다! 스토어가서 내추럴 실물 봤는데 데저트 하길 잘했다고 생각했어여 ㅎ 추천해요~!"
    },
    {
        "작성일자": "2024.09.21",
        "평점": 5,
        "리뷰내용": "가볍고, 디자인도 예쁘고 빨라요. 13pro에서 넘어와서 체감안될 거 같았는데 베젤도 얇아졌고 마음에들어요! 데저트 티타늄은 실물을 봐야 더 이쁜 거 같습니다.2차 구매자이지만, 1차로 땡겨졌고 빠른 배송 받을 수 있었어요."
    },
    {
        "작성일자": "2024.09.20",
        "평점": 5,
        "리뷰내용": "1차 출시국 1차로 받으니 뭔가 새롭네요보통 10월에 시작하던 사전예약이 비교적 수월했는데 1차출시국이라 정보도 별로없고 리뷰도없다보니 고민도 많고 엠바고 풀려서 보니 16 플러스 배터리 하향 먹었다는건 거짓이었네요 그래도 프로샀으니 어쩌겠나요 ㅎㅎ"
    },
    {
        "작성일자": "2024.09.20",
        "평점": 5,
        "리뷰내용": "모든 면에서 좋은 핸드폰임에는 틀림없다. 다만 비싸다는거~~ 그리고 넘 카톡튀~~ 카메라가 점점 커진다~~"
    },
    {
        "작성일자": "2024.09.22",
        "평점": 5,
        "리뷰내용": "사진많이찍고 게임자주하는데 갬성까지 얹은 성능 좋은폰 샀네요"
    },
    {
        "작성일자": "2024.09.27",
        "평점": 4,
        "리뷰내용": "삼성 안드에서 넘어왔어요~~ 아직 불편한게 많은데 적응하면 괜찮겠죠? ㅜㅜ 그리고 안드에서 아이폰으로 파일 전송하는데발열이 너무 심해서 저만 그런건지 모르겠네요!!"
    },
    {
        "작성일자": "2024.09.20",
        "평점": 5,
        "리뷰내용": "아이폰 13프로 쓰다가 기다리고 기다려서 16 프로 결정했어요 !쿠팡으로 사전예약 광클로 2차에 구매했는데 땡겨져서 오늘 받았네요 ~ 색상 너무 궁금했는데 은은한 핑크 + 골드로 너무 이뻐요 화질도 좋고 새로운 기능 있어서 아주 재미가 쏠쏠해요 ~~"
    },
    {
        "작성일자": "2024.09.23",
        "평점": 5,
        "리뷰내용": "3년만에 기변하는거라 체감이 확 됩니다. 카메라 버튼은 불편한듯 했는데 익숙해지니 편합니다. 역시 무겁네요. 예쁜 그립톡, 케이스 씌우면 더 무겁습니다ㅎㅎ빠릿빠릿 좋고 배터리도 오래가는 느낌입니다."
    },
    {
        "작성일자": "2024.09.26",
        "평점": 5,
        "리뷰내용": "대용량 필요해서 1테라 주문했는데 만족합니다.2차에 구입했는데 배송도 빨리받았어요다만 사전예약때 눈으로 재고 녹는걸 직관해서무이자로 산데에 만족합니다. 애케플은 따로 들어야겠네요 ㅋㅋㅋ"
    },
    {
        "작성일자": "2024.09.28",
        "평점": 4,
        "리뷰내용": "데저트 티타늄. 펄 감이 있을거라 예상햇는데, 전혀 없구요. 어두은 베이지 톤의 핑크. 정도 되네요. 카메라는 맘에 들어요. 왼손으로 들고 오른쪽 카메라 컨트롤 버튼 누르면, 두번 살착 누르기 잘 되네요."
    },
    {
        "작성일자": "2024.09.27",
        "평점": 5,
        "리뷰내용": "받자마자 외관부터 액정까지 다 체크했고, 아무 문제 없는 양품을 잘 받았습니다.12 프로를 오랫동안 깔끔하게 잘 쓰고 넘어온 거라서 이것도 몇 년 쓸 거 같아요~"
    },
    {
        "작성일자": "2024.09.24",
        "평점": 5,
        "리뷰내용": "아이폰14프로 쓰다가 넘어왔는데무게는 비슷비슷하지만 그래도 괜찮음.다른 색상도 예쁘지만 화이트가 아무래도 안질리고 제일 무난한듯함.케이스는 두꺼운거 쓰면 카메라 버튼이 잘 안눌려서 얇은거로 바꿀 예정..."
    },
    {
        "작성일자": "2024.09.29",
        "평점": 5,
        "리뷰내용": "디자인적으로는 전작과 거의 유사카메라 25배줌 거의 갤럭시같음스피커 내장치고는 아주 훌륭함생폰으로 써도 기스가 잘 나지않음"
    },
    {
        "작성일자": "2024.09.20",
        "평점": 5,
        "리뷰내용": "아이폰13미니 쓰다가 넘어오니 광명찾은 기분입니당카메라 버튼, 음소거 버튼ㅇㅣ 굉장히 새롭군요,,적응하려면 초큼 걸리겟지만블랙,,넘 이뿌네요ㅜㅜㅜ고민은 역시배송만 늦출뿐ㅎ"
    },
    {
        "작성일자": "2024.09.23",
        "평점": 5,
        "리뷰내용": "자급제폰은 생전 처음 구입해보는데 광클해서 쿠팡에서  잘 산것 같아요.배송도 20일 칼배송..ㅎㅎ하자없이 잘 사용중입니다. ㅎㅎ다음번에도 이용하려구요"
    },
    {
        "작성일자": "2024.09.23",
        "평점": 5,
        "리뷰내용": "아이폰12미니에서 갈아탐일단 폰이 커져서 타자 오타가 줄어 매우 만족일 특성상 카메라 줌을 자주 쓰는데 이건 말 할것도 없음체감 성능 매우 빨라져서 좋음상기 세가지만 원했는데 마음에 듬"
    },
    {
        "작성일자": "2024.09.22",
        "평점": 4,
        "리뷰내용": "음…아직 잘 모르겠다. 그리고 화면이 누런색이라서 살짝 실망했다. 유튜브 보고 고치긴 했지만… 일주일만이라도 행복했으면 했지만 하루만에 짜게 식다니… 그래도 아이폰이라서 참는다. 내가 너한테 맞춰준다!!!"
    },
    {
        "작성일자": "2024.09.21",
        "평점": 5,
        "리뷰내용": "14프로에서 넘어왔는데 엄청 큰 차이는 없지만 좋아요~카메라 버튼 적응이 필요합니다근데 포장하면서 얼마나 굴리신건지 박스가 너무 더러워서 찝찝했어요"
    },
    {
        "작성일자": "2024.09.22",
        "평점": 5,
        "리뷰내용": "13프로맥스 사용하다 이번에 16프로를 주문했습니다.손에 잡히는 그립감이나 디자인이 매우 완성도가 높습니다.티타늄 질감이 주는 느낌이 아주 좋네요.사진도 잘 나옵니다.추천합니다."
    },
    {
        "작성일자": "2024.09.22",
        "평점": 5,
        "리뷰내용": "11프로 쓰다가 5년 만에 바꿨는데 카메라도 대빵 크고 좋아요! 근데 발열이나 배터리 소모는 좀 빠르네요ㅜ"
    },
    {
        "작성일자": "2024.09.27",
        "평점": 5,
        "리뷰내용": "se2 5년간 쓰던 사람으로서 이번에 폰 바꾸니깐 확실히 좋아요 비싸긴한데 비싼값합니다"
    },
    {
        "작성일자": "2024.09.26",
        "평점": 5,
        "리뷰내용": "예약구매할때는 10월16일배송예정인대 빨리받아서 좋네요아이폰은 쭈욱 쓰던거라 13프로에서 넘어왔는대 더 좋아진걸 체감합니다"
    },
    {
        "작성일자": "2024.09.23",
        "평점": 5,
        "리뷰내용": "AI관련한 애플 인텔리전스는 아직은 없다고 해도 무방합니다ㅎㅎ올해 베타버전으로 영어로 지원하고 내년에 이제 한국어가 추가 지원 예정이라고 하네요"
    },
    {
        "작성일자": "2024.09.26",
        "평점": 5,
        "리뷰내용": "아이폰13에서 16pro로 넘어왔는데 너무 좋습니다"
    },
    {
        "작성일자": "2024.09.24",
        "평점": 5,
        "리뷰내용": "아이폰 16프로 색상은 데저트가 1등인거 같아요새로 생긴 카메라 버튼 때문에 두꺼운 케이스 끼면 불편함... 참고 하시길"
    },
    {
        "작성일자": "2024.09.21",
        "평점": 5,
        "리뷰내용": "실버보단 살짝 어두운 느낌의 색감이에요더 고급진 느낌 ??? 무게는 확실히 가볍다고 생각들었어요 !기능이 추가된게 많아서 재미가 쏠쏠해요 ~~"
    },
    {
        "작성일자": "2024.09.28",
        "평점": 5,
        "리뷰내용": "큰마음 먹고 구매했습니다!그런데 예정된 일정보다 더 일찍와서 너무 좋았습니다 감사합니다~!"
    },
    {
        "작성일자": "2024.09.21",
        "평점": 5,
        "리뷰내용": "예쁘고 기능도 좋아요 고민중이시라면 아이폰 15에 비해 바뀐 거 없다 이런 말 믿지 마시고 그냥 사세요"
    },
    {
        "작성일자": "2024.09.22",
        "평점": 5,
        "리뷰내용": "사진에 나온거랑 색이 좀 다르네요. 실제 보니 훨~~~신 예뻐요. 15보다 무게가 더 무꺼워져서 아쉬워요…"
    },
    {
        "작성일자": "2024.09.29",
        "평점": 5,
        "리뷰내용": "박스를 대충툭던저놓고가서 일하고 와서 봤는데 괜찮았고 몇년만에 폰을바꿨는데 기능도많고 좋음"
    },
    {
        "작성일자": "2024.09.20",
        "평점": 5,
        "리뷰내용": "12Pro Gold색상에서 넘어왔는데 이번 디쟌도 넘예 ㅠㅠ12pro gold에서 광이 빠진 느낌이에용 너모너모예뿌"
    },
    {
        "작성일자": "2024.09.26",
        "평점": 5,
        "리뷰내용": "12를 쭉 쓰다가 몇년만에 폰 바꿨네요데저트 티타늄 색 너무 예뻐요 ㅠㅠㅍㅍㅍ"
    },
    {
        "작성일자": "2024.09.23",
        "평점": 5,
        "리뷰내용": "애플인텔리전스 정말 좋네요. 한글이아직은 안되긴하지만 영어도 충분히되기에 아주좋습니다."
    },
    {
        "작성일자": "2024.09.24",
        "평점": 4,
        "리뷰내용": "박스를 던진건 아닌거같고 기스를 내서와서 받자마자 음.. 하개되네"
    },
    {
        "작성일자": "2024.09.29",
        "평점": 5,
        "리뷰내용": "상세리뷰라고할게 뭐 있습니까 타지에 있는 팀쿡형 17은 좀 잘 내보자 화이팅"
    },
    {
        "작성일자": "2024.09.20",
        "평점": 5,
        "리뷰내용": "배송은 적당했고 무게는 14프로에 비해 많이 가볍다는 것이 체감이 되네요"
    },
    {
        "작성일자": "2024.09.25",
        "평점": 5,
        "리뷰내용": "되게 괜탆네요 발열도 적고 배터리도 오래가고 만족합니다"
    },
    {
        "작성일자": "2024.09.25",
        "평점": 5,
        "리뷰내용": "기대한만큼 실망없이 사용하고 있습니다.아이폰12에서 아이폰16Pro로 바꾼건데 확실히 좋네요."
    },
    {
        "작성일자": "2024.09.25",
        "평점": 5,
        "리뷰내용": "기대한만큼 실망없이 사용하고 있습니다.아이폰12에서 아이폰16Pro로 바꾼건데 확실히 좋네요."
    },
    {
        "작성일자": "2024.09.20",
        "평점": 3,
        "리뷰내용": "뽑기실패.. ㅠㅠㅠ11에서 넘어와서 진짜 행복했는데뜯자마자 ..ㅎ교환도 지금 안된다하고 환불은 최대7일 ,,,"
    },
    {
        "작성일자": "2024.09.24",
        "평점": 5,
        "리뷰내용": "너무 빨리 도착해서 감동.아주 만족합니다.16개월 무이자라니 ㄷ ㄷ ㄷ 감사합니다."
    },
    {
        "작성일자": "2024.09.26",
        "평점": 5,
        "리뷰내용": "이번에 나온 아이폰은 역사상 최고의 아이폰 입니다 아이폰 포에버"
    },
    {
        "작성일자": "2024.09.23",
        "평점": 5,
        "리뷰내용": "드디어 아이폰16프로로 바꿨어요!! 너무너무어무 행북,,,"
    },
    {
        "작성일자": "2024.09.23",
        "평점": 5,
        "리뷰내용": "입고가 빨리되어서 아주 빠르게 받았습니다영롱~하네여"
    },
    {
        "작성일자": "2024.09.21",
        "평점": 5,
        "리뷰내용": "와이프꺼 사준건데 폴드보다가 이거보니 디자인이 참 이쁘네요"
    },
    {
        "작성일자": "2024.09.26",
        "평점": 5,
        "리뷰내용": "아이폰 최고죠 뭐 오랜만에 갤럭시에서 넘어왔는데 만족하고 씁니다."
    },
    {
        "작성일자": "2024.09.25",
        "평점": 5,
        "리뷰내용": "10월에 받을줄 알았는데 생각보다 금방 왔네요 양품 잘 받아봤고요 잘 쓰겠습니다~"
    },
    {
        "작성일자": "2024.09.20",
        "평점": 5,
        "리뷰내용": "좋네여 받자마자 이리저리 만져보는데 120hz여서 부드럽고 쿠팡이어서 빨리 받아서 아침부터 기분이 좋네요"
    },
    {
        "작성일자": "2024.09.26",
        "평점": 5,
        "리뷰내용": "원래 날짜보다 빨리 와서 너무 좋았어요 카메라 넘 좋네요"
    },
    {
        "작성일자": "2024.09.24",
        "평점": 5,
        "리뷰내용": "2차사전예약이었는데 당겨져서 20일날 바로받아봤네요~ ㅎㅎ 역시아이폰입니다"
    },
    {
        "작성일자": "2024.09.27",
        "평점": 5,
        "리뷰내용": "색상도 예쁘고 배송도 생각 했던것보다 빨라서 좋아요"
    },
    {
        "작성일자": "2024.09.23",
        "평점": 5,
        "리뷰내용": "아이폰 13pro에서 이번에 16pro로 갈아탔습니다. 너무 좋아요 감사합니다 ㅎㅎ"
    },
    {
        "작성일자": "2024.09.20",
        "평점": 5,
        "리뷰내용": "11에서 넘어왔습니다.데저트 색깔 넘 이쁩니다.5의 샴페인골드, 8의 골드, 13의 핑크 그 어딘가 색상"
    },
    {
        "작성일자": "2024.09.20",
        "평점": 5,
        "리뷰내용": "11에서 넘어왔습니다.데저트 색깔 넘 이쁩니다.5의 샴페인골드, 8의 골드, 13의 핑크 그 어딘가 색상"
    },
    {
        "작성일자": "2024.09.25",
        "평점": 5,
        "리뷰내용": "매우만족합니다배송너무빠르고요 정말 감사합니다"
    },
    {
        "작성일자": "2024.09.20",
        "평점": 5,
        "리뷰내용": "Xr에서 왔어요 신세계 ㅠㅠㅠㅠ13,14,15 꾹꾹 참고 16왔는데 너무 좋네요"
    },
    {
        "작성일자": "2024.09.21",
        "평점": 5,
        "리뷰내용": "아이폰13미니에서 넘어왔는데 신세계네요 ㅋㅋㅋ진짜 좋아요 굳굳"
    },
    {
        "작성일자": "2024.09.23",
        "평점": 5,
        "리뷰내용": "갤럭시노트20에서 넘어왔어요 너무좋아요!!!"
    },
    {
        "작성일자": "2024.09.21",
        "평점": 5,
        "리뷰내용": "딸이 사달래서 사주는 첫 아이폰~!! 기대됩니다`^^"
    },
    {
        "작성일자": "2024.09.24",
        "평점": 5,
        "리뷰내용": "빠른 배송 굿 3차 구매 완"
    },
    {
        "작성일자": "2024.09.21",
        "평점": 5,
        "리뷰내용": "그냥 짱입니다"
    },
    {
        "작성일자": "2024.09.20",
        "평점": 5,
        "리뷰내용": "잘왔습니다. 럭키비키네용"
    },
    {
        "작성일자": "2024.09.20",
        "평점": 5,
        "리뷰내용": "폰 바꿔서 좋아요~"
    },
    {
        "작성일자": "2024.09.22",
        "평점": 5,
        "리뷰내용": "굿 예뻐용 !!1차로 받아보니 더 만족합니당"
    },
    {
        "작성일자": "2024.09.21",
        "평점": 5,
        "리뷰내용": "예쁘지만 그립톡 필수그치만 예뻐서 만족"
    },
    {
        "작성일자": "2024.09.20",
        "평점": 5,
        "리뷰내용": "빨리 오네요~~"
    },
    {
        "작성일자": "2024.09.21",
        "평점": 5,
        "리뷰내용": "데저트 타타늄 실물 굿"
    },
    {
        "작성일자": "2024.09.28",
        "평점": 5,
        "리뷰내용": "말뭐 그냥 최고입니다"
    },
    {
        "작성일자": "2024.09.21",
        "평점": 5,
        "리뷰내용": "데저트 타타늄 실물 굿"
    },
    {
        "작성일자": "2024.09.24",
        "평점": 4,
        "리뷰내용": "발열 좀 심해서 걱정"
    },
    {
        "작성일자": "2024.09.27",
        "평점": 5,
        "리뷰내용": "생각보다 불편한것도 없고 좋네요."
    },
    {
        "작성일자": "2024.09.29",
        "평점": 5,
        "리뷰내용": "내돈내산 첫 폰"
    },
    {
        "작성일자": "2024.09.20",
        "평점": 5,
        "리뷰내용": "아주 좋습니다"
    },
    {
        "작성일자": "2024.09.21",
        "평점": 5,
        "리뷰내용": "오랜만에 폰 바꿨는데 좋네요~"
    },
    {
        "작성일자": "2024.09.21",
        "평점": 5,
        "리뷰내용": "실물깡패 역시 흰색 겁나 이쁘네요 짱짱"
    },
    {
        "작성일자": "2024.09.20",
        "평점": 5,
        "리뷰내용": "배터리도 오래 가고 카메라 성능이 좋네요"
    },
    {
        "작성일자": "2024.09.23",
        "평점": 5,
        "리뷰내용": "예구해서 아주 빠르게 잘 받았습니다"
    },
    {
        "작성일자": "2024.09.30",
        "평점": 5,
        "리뷰내용": "선예매로 구매했고 배송도 빠르고 좋았습니다"
    },
    {
        "작성일자": "2024.09.25",
        "평점": 5,
        "리뷰내용": "어렵게 사전구매한 보람이 있네요."
    },
    {
        "작성일자": "2024.09.20",
        "평점": 5,
        "리뷰내용": "아주좋습니다 배달도 빠르고 색상도 예뻐요"
    },
    {
        "작성일자": "2024.09.21",
        "평점": 5,
        "리뷰내용": "굿굿!"
    },
    {
        "작성일자": "2024.09.24",
        "평점": 1,
        "리뷰내용": "고가의 제품인데 보관이나 포장,검수 좀 신경써주세요.박스가 너무 지저분해요.새제품은 맞는거죠..?케이블에도 오염이 있어요ㅠㅠ"
    },
    {
        "작성일자": "2024.09.20",
        "평점": 1,
        "리뷰내용": "사진 한장으로 설명드리겠습니다ㅋㅋ제가 웬만하면 별점 1개 안주는데 이건 너무 심한데요."
    },
    {
        "작성일자": "2024.09.21",
        "평점": 1,
        "리뷰내용": "비싼돈 주고 사전예약 했는데 사운드가 자꾸 들렸다가 안들렸다가 하네요"
    },
    {
        "작성일자": "2024.09.21",
        "평점": 5,
        "리뷰내용": "Apple 정품 아이폰 16 Pro 자급제내돈 내산 솔직 후기!!-----------------------------------쿠팡에서 자급제폰만 3번째 구매에요!12 PRO : 1분 결제 / 12%할인 / 1차 배송15 PRO : 50분 결제 / 5%할인 / 2차 배송(출시일 다음날 배송 받음) 16 PRO : 22분 결제 / 할인없음, 적립금 / 2차 배송(출시일 당일 받음)------------------------------------15프로에 이어 이번 16프로도 정말 치열하더라구요!특히 이번에는 할인이 없어서 아쉬웠어요.2차 배송? 이라 10/2에 배송 오는 거였는데몇일 전 문자 왔더라구요!빨리 입고되서 출시일 당일에 받을 수 있었어요!⚠️다만 제품에 결함이 있어서 너무 속상했는데⚠️고객센터 문의 후 다음날 새 제품으로 교환 받았어요!⚠️제품 사용전에 외관에 문제 없는지 꼭 확인하세요!기능이나 요런건 다 잘 아실거라 따로 적지 않겠습니다----------------------------{\\_/}(  •-•)/ >❤❤️❤️제 후기가 도움이 되었으면 좋겠어요~⬇️“도움이돼요” 버튼 콕!콕!----------------------------"
    },
    {
        "작성일자": "2024.09.20",
        "평점": 5,
        "리뷰내용": "금요일 오후 9시 구매를 실패해고,20분동안 새로고침 후 구매한 아이폰배송 예정일이 10월 2일에서9월 20일 오늘로 앞당겨졌다는 문자를 이틀전에 받았습니다~일찍 도착한 폰에 이것저것옮긴다 이제 사용해 보네요^^c타입으로 변경되어 이제 온가족이 같은 충전선을사용할 수 있어 좋습니다~결론은 빨리 배송왔다~~"
    },
    {
        "작성일자": "2024.09.21",
        "평점": 4,
        "리뷰내용": "로켓배송으로 누구보다 빠르게 수령할수있었지만아이폰상자 모서리부분 오염이 심합니다.누가 쓰던 중고폰 받는 느낌이였어요...한두푼도 아니고 고가의 전자기기인데 보관 검수 똑바로 하셔야할듯아이폰자체의 문제는 없습니다"
    },
    {
        "작성일자": "2024.09.20",
        "평점": 5,
        "리뷰내용": "2차였는데1차로  받았어요 ㅋㅋㅋ얼마나 좋은지 ㅎㅎ붙이고 입하고 옮기고ㅋㅋㅋㅋㅋ다들  새폰 받으면 바쁘시자나요 ^^박스도 깨끗하게 왔구요택배기사님이  전화도 주셔써요너무 감사했어요 ❤️"
    },
    {
        "작성일자": "2024.09.20",
        "평점": 5,
        "리뷰내용": "배송 빠르고 직접 대면으로 받아야해서 저녁에 받았어여.제주도 배송도 20일에 해줘서 너무좋아요"
    },
    {
        "작성일자": "2024.09.20",
        "평점": 5,
        "리뷰내용": "물건받자마자 작성하는 리뷰에오!오전 10시에서 오후 7시사이에 물건 도착한다했는데 친절하신 기사님이 10시땡 되자마자 배송해주셨습니다ㅎ일단은 상자 받자마자 쪼오끔 실망은 했구여..?바깥에 파손주의같은 그런 문구나 스티커가 하나도 없더라구요..ㅋㅋ박스안에도 안움직이게 포장된것도 아니고 덜그덕 거릴만큼 공간이 남았습니당ㅋㅎ이런거 예민하신 분들은 쿠팡에선 주문안하시는게 나응지두..다행이 핸드폰은 잘 왔구여!공홈에서 시켜도 바로 배송 못받을 수 있는데 당일날 아침에 바로배송 받는건 정말 쿠팡 특특장점인 것 같아요ㅎㅎ"
    },
    {
        "작성일자": "2024.09.25",
        "평점": 5,
        "리뷰내용": "아이폰16프로 나오기까지 1년 기다렸어요. 기다린 보람이 있네요… 너무 예쁩니다. 배터리 오래가구요 카메라 화질 놀라울 정도예요. 카메라는 25배까지 확대 되는데 그저 신기할 따름이네요…쿠팡에서 사전예약 광클했는데 1차 광탈한줄 알고 너무 속상했어요. 처음에 도착 예정일이 10월 2일 이였는데 수요일에 20일 도착한다고 문자 왔더라구요? 너무 신나서 춤췄어요. 진짜 갓팡갓팡 하는데는 이유가 있습니다… 안전하고 빠르게 배송해주셨구요 가격대가 있어서 그런지 도착하면 기사님께서 전화도 주세요. 회사에서 도망나올뻔 했네요. 다른 여러 사이트 다 비교해봤는데 쿠팡 사전예약이 제일 낫더라구요.데저트 티타늄 시그니처 컬러라더니 이유가 있어요. 사막의 금빛 모래 색상입니다. 살짝 핑크빛도 돌고 금빛도 옅게 있고 베이지 색 느낌도 있어요. 화이트 티타늄 사고 싶었으니 실패하고 데저트티타늄 주문한건데 흔하지 않은 색상이라 맘에 쏙 드네요. 오래오래 잘 쓰고 아이폰 25쯤 다시 쿠팡 사전예약으로 구매할거예요."
    },
    {
        "작성일자": "2024.09.20",
        "평점": 5,
        "리뷰내용": "일단 빨라서 좋고 뽁뽁이 싸진채로 깨끗하게 와서 좋고미니12에서 프로로 왔는데 걍 사세요….투케끼워도 예쁩니다고민은 배송만 늦출뿐"
    },
    {
        "작성일자": "2024.09.23",
        "평점": 5,
        "리뷰내용": "10월 2일 배송예정이었는데 9월 21일 배송되었습니다.너무 예쁩니다. 실물이 정말 예뻐요..다만 케이스 끼우니 왜 화이트가 넘버1인지 알겠네요 ㅋ배송은...제가 직접전달 부재시 집앞으로 요청드렸는데..나름 고가인데....정말 딸랑 놓고만 가셨어요~그래도 다른 제품과는 다르게 문앞에 두셨긴 했어요(다른 것들은 문에 한참 떨어져 있습니다. 전실이 길다보니 복도쪽에서 밀어서 배송하는듯)적어도 놓고 벨이라도 눌러주셨어야지 싶어요~배송시간 오후 3시부터 저녁 11시였고... 언제 오는지도 모르고 요새 쿠팡 은근 도난 사고도 많다던데... 것도 핸드폰 잡고 있지 않으면 도착알림 엄청 늦게 알때도 많은데..주의가 필요해 보여요"
    },
    {
        "작성일자": "2024.09.27",
        "평점": 5,
        "리뷰내용": "상품평에 배송품질 문제가 있다는 평도 제법있어서걱정했는데요.. 230만원짜리 고가품이라 패킹부터 배송이 중요한데,박스는 날이 비와서인지 구겨짐이 있었으나파손주의 스티커 부착되어있었고아이폰박스는 뽁뽁이로 잘 포장되어 깔끔하게 받아안심했어요❣️10/2 배송예정인데 9/26 오전10시쯤 배송완료됐네요사전예약때 화이트티타늄..못해 데저트로 구매했는데데저트 생각보다 예뻐요!! 진한골드빛이 아니라 여릿한핑크빛살짝있는.베이지 느낌이라 선택잘한거같아요 ㅎㅎ뽑기도 성공해서 만족합니다!!"
    },
    {
        "작성일자": "2024.09.21",
        "평점": 5,
        "리뷰내용": "10/2일로 받기로 했던 상품이 갑자기 당장 오늘 도착한다고 바뀌어있길래 낮에쯤 도착하겠거니 했는데 새벽에 도착했어요!여기까진 매우 만족되지만...설레는 마음으로 상자를 열었는데보호포장지 없이 본품만 덜렁 있더라구요......그래도 폰 자체에는 꼼꼼히 확인해보니이상 없어서 사용은 하지만 리뷰는 남겨야겠다 싶었어요그래도 폰 자체는 너무 만족이에요...❤️14pro에서 넘어왔는데 너무 가볍고 카메라 빛번짐도 없고이번엔 뽑기성공 한거같아요 !ㅎㅎ성능은 아직 제대로 안써봤지만 확실히 14프로 보단 좋은거같아요❤️"
    },
    {
        "작성일자": "2024.09.21",
        "평점": 5,
        "리뷰내용": "2차 예약으로 10/2일에 받는 거였는데 1차 예약과 유사한 9/21에 받았습니다뽁뽁이로 포장도 잘 돼 있고 제품도 양품으로 잘 받았습니다다음에도 사전예약하면 쿠팡 이용하지 않을까 싶네요다른 사전 예약한 곳은 아직 못 받은 곳도 많다고 하네요"
    },
    {
        "작성일자": "2024.09.26",
        "평점": 5,
        "리뷰내용": "처음 아이폰이 왔을 때 상자가 때가 타있어서엄청 걱정했는데배터리 기능 100스크래치나 기기 결함 없어서 만족해요!일단 배송이 너무 빨랐던 점이 제일 좋더라구요!역시 로켓배송 쿠팡 굳굳‼️"
    },
    {
        "작성일자": "2024.09.26",
        "평점": 5,
        "리뷰내용": "정상 제품 받았습니다 박스도 구겨짐 없었고 기기 자체에도 이상 없었습니다 발열이 좀 있는데 기기 사용 초반에는 원래 다 있다 하시는 것 같더라고요 배송 예정일이 빨라져서 너무너무 좋았습니다비 오는 날 해가 다 진 저녁 시간대였는데 젖을까봐 걱정되신다고 전화까지 주시고 가지러 바로 나간다고 말씀드렸었는데 계단 있는 집이었는데도 다 올라와서 비 안 맞을 수 있는 곳까지 올려다 주셨어요 제품도 오래 기다렸어서 좋지만 배송기사님 덕분에 더 행복한 구매였습니다!"
    },
    {
        "작성일자": "2024.09.23",
        "평점": 4,
        "리뷰내용": "박스가 너무 더러워요 새거 맞는건가요? 그리고 배송은 왜이렇게 늦게오나요..고가 상품이라서 분실위험때문에 밖에 두는거 걱정되서 문앞에 두면 바로 받아가려고 했는데 언제 오는지 정확히 안알려주니 마냥 기다렸는데 저녁 6시 다되서 와서 멀 하지도 못하고 하루를 날렸네요다른 사람들은 오전 일찍도 온다던데..이런부분은 시간을 대략적으로라도 알려주던가 하셨으면 합니다 당일 도착 보장이라고만 하니 언제 올지 알수가 있어야죠.."
    },
    {
        "작성일자": "2024.09.25",
        "평점": 5,
        "리뷰내용": "이번에 휴대폰 큰 맘 먹고 바꿨는데 사전예약이란 걸 처음 해봤습니다. 원래 사전예약 혜택 좋다고 해서 쿠팡에서 구매를 원했는데 이번에 혜택이 많지 않았던 점은 좀 아쉽네요.박스는 좀 굴러온 것 처럼 그렇긴 했음..ㅠㅠ그래도 화이트 색상 구할 수 있어서 만족합니다.2차 예약자에 걸려서 10월 2일 배송이었으나 빠르게 받아볼 수 있어서 좋아요.미리 구매해두었던 악세사리들이랑 같이 쓰니 맘에 드네요~"
    },
    {
        "작성일자": "2024.09.20",
        "평점": 5,
        "리뷰내용": "역시 배송은 쿠팡 오늘 10시 정도에 택배 받았습니다. 고가물건이라 택배기사님이 전화로 수취여부 확인해주시더라고요 그래서 안심하고 받을 수 있었습니다 덕분에 아이폰16프로 오픈런해서 제일 빨리 받았네요 굿굿상자에 흠집이나 기스 1도 없고 쿠팡박스안에 뽁뽁이로 무장한 아이폰 16프로박스가 들어있었습니다가전제품이나 고가의 물건도 이제는 쿠팡에서 주문하는게 이득입니다ㅎㅎ"
    },
    {
        "작성일자": "2024.09.20",
        "평점": 5,
        "리뷰내용": "저는 아이폰13미니에서 이번 아이폰16pro로 바꿨어요폰 바꿀때는 항상 대리점에 가서 구매를 했는데 호갱을 많이 당해서 이번엔 사전예약을 해보자 해서 쿠팡에서 해보았습니다 ㅎㅎ첫 구매라 비싼 가격인데 배송오면서 파손되거나 잔기스,오줌액정 등등 이런 걱정이 너무 많았는데 아주 멀쩡한 상태로 와서 기분이 좋습니다 !배송도 늦게 올까바 빨리 써보고 싶은 마음에 두근댔는데 배송도 빨리 와서 좋았어여 !!"
    },
    {
        "작성일자": "2024.09.21",
        "평점": 3,
        "리뷰내용": "10/2 도착 예정이였는데 훨씬 일찍 받았어요다만 고가의 제품임에도 불구하고 뾱뾱이 한장으로 포장되어 왔고 배송 완료 되었는지 연락도 없었네요박스도 오염이 심했지만 다행히 제품은 문제 없어보입니다"
    },
    {
        "작성일자": "2024.09.26",
        "평점": 3,
        "리뷰내용": "택배박스 찌그러져서 오고 아이폰박스 뽁뽁이 없이 와서 다른분 들처럼 한쪽 귀퉁이가 찌그러져 있네요배송예정일은 10월16일이였는데 많이 빨리 받았어요딸이 일찍 받아 좋아하네요12쓰다가 이번엔 프로 쓰고 싶다고 해서  구매해봤어요한번사면 고장 없이 잘 쓰네요아이폰들은..."
    },
    {
        "작성일자": "2024.09.20",
        "평점": 5,
        "리뷰내용": "배송 11시쯤 도착.. 이재 고가품이라 직접배송이래요넘 조아요네츄럴티타늄 사용하다가 이번엔 블랙 성공해서 샀는데 매력있네요데이터 옮기는거 진짜 4시간 걸렸어요…..잘써볼게요"
    },
    {
        "작성일자": "2024.09.20",
        "평점": 4,
        "리뷰내용": "근데 뽁뽁이 열어보니 박스가 좀 더러웠어요 ,,그래도 핸드폰 정검해보니 기능 이상 없는 상품이 배송되어서 수리 안받아도 되고 좋았습니당"
    },
    {
        "작성일자": "2024.09.20",
        "평점": 3,
        "리뷰내용": "배송은 빠르고 좋았음오늘 받자마자 열어보니 뾱뾱이 포장 허접하게 되어있.....14프로 사용하다 바꿔 어느 폰이던 가뱌운데 16프로는 무게가 좀 늘어서 가벼운 느낌은 없음15프로 가볍다그래서 고민하다 16프로 왔는데존버하다 17부터 슬림이라는데  갈걸그랫음"
    },
    {
        "작성일자": "2024.09.27",
        "평점": 3,
        "리뷰내용": "16프로가 싼 가격도 아닌데 배송이 잘못됨. 박스가 구겨지거나 조금 찢어진 정도가 아니라 아예 다른 장소로 배송됨. 기사와 연락을 취할 방법이 없어 마찬가지로 잘못 배송되어 우리집 앞으로 온 택배 주소로 찾아가 보니 그곳에 있어서 바꿔서 옴."
    },
    {
        "작성일자": "2024.09.20",
        "평점": 5,
        "리뷰내용": "쿠팡 사전예약으로 누구보다 빠르게 16프로 겟!대박입니다 ㅎㅎ 디자인은 말해모해~애플 짱 쿠팡짱"
    },
    {
        "작성일자": "2024.09.20",
        "평점": 5,
        "리뷰내용": "아이폰13프로때는 그냥 박스만 덜렁 왔는데 이번 16 프로는 뽁뽁이에 잘 감겨져 와서 다행입니다박스 오면 혹시 몰라서 개봉 영상을 찍었어요 다들 혹시 모르니 꼭 핸드폰 까지 다 찍으세요걱정과 달리 뽑기운에 걱정하면서 기다렸는데 상태 좋은제품으로 받아서 기뻐하고 있습니다"
    },
    {
        "작성일자": "2024.09.21",
        "평점": 5,
        "리뷰내용": "10월 2일배송이였는데 9월 20일 도착했네요.최고ㅜㅜㅜㅜ"
    },
    {
        "작성일자": "2024.09.22",
        "평점": 5,
        "리뷰내용": "예약구매를 통해 빠른 시일에 배송받아 매우 기분이 좋아요"
    },
    {
        "작성일자": "2024.09.24",
        "평점": 5,
        "리뷰내용": "외출 중에 배송왔는데 고가 제품문 앞에 둬도 되냐고 연락왔네요덕분에 안전하게 보관받고 배송 받았습니다2차 배송으로 10월중 받을 줄 알았는데빨리 받았어요!좋네요!"
    },
    {
        "작성일자": "2024.09.20",
        "평점": 5,
        "리뷰내용": "빠르게 잘 받았어요이번엔 뽁뽁이도 잘 둘러져서 왔네요"
    },
    {
        "작성일자": "2024.09.22",
        "평점": 4,
        "리뷰내용": "10월 2일에 배송예정이였는데ㅜㅜㅜ 21일 도착ㅠㅠ 빠른배송 너무 감동했어욬ㅋㅋㅋㅋ 근데.. 생각보다 큰박스에 뽁뽁이로 한 번 감겨있어서 여기저기 굴렀은지 제품박스가 거뭇거뭇 더러워서.. 깨끗하고 안전한 배송을 받으려면 공홈에서 사세요ㅎ"
    },
    {
        "작성일자": "2024.09.26",
        "평점": 4,
        "리뷰내용": "휴대폰은 군더더기 없이 예쁘고 좋습니다근데 쿠팡 배송포장은 좀 불안한감이있어요처음에 택배 뜯어보고 놀랬습니다;"
    },
    {
        "작성일자": "2024.09.20",
        "평점": 5,
        "리뷰내용": "배송도 빨리오고 좋아요~예전에 14pro 샀을땐 택배박스안에 행드퐁박스만 덜렁 있었는데이번엔 뽁뽁이로도 감싸져있고 완충제도있고 좋네요ㅋㅋ잘쓸게용"
    },
    {
        "작성일자": "2024.09.24",
        "평점": 5,
        "리뷰내용": "170만원짜리 아이폰을 완충제 하나없이 박스에 포장해서 배송하는게 맞나요? 얼마나 흔들렸는지 박스 안이 다 모서리에 찍혀있네요"
    },
    {
        "작성일자": "2024.09.26",
        "평점": 5,
        "리뷰내용": "내추럴은 미세한 기스랑 ㅜ 카메라 먼지있음 ㅠ배송이 밤늦게된거 말고는 ㄱㅊ아요 ㅠ근데 기사님이 택배 던져서 놓더라고요 ㅠㅠ"
    },
    {
        "작성일자": "2024.09.25",
        "평점": 5,
        "리뷰내용": "예정보다 빨리 새송되어서 좋았습니다후기는 유튜브에 많아서 모두 알고 있었지만배송 받고나서 직접 보니 정말 좋네요ㅎㅎ"
    },
    {
        "작성일자": "2024.09.26",
        "평점": 5,
        "리뷰내용": "2차 구매로 10월 2일 도착 보장이었으나 9월 21일에 배송 받았습니다. 역시 쿠팡이 짱"
    },
    {
        "작성일자": "2024.09.23",
        "평점": 5,
        "리뷰내용": "말해뭐해~~~10/2 예정이엇으나 9/20밤에 온것은 체고!!이번 사전예약 신용카드할인 8% 없어져서 대실망!!"
    },
    {
        "작성일자": "2024.09.21",
        "평점": 5,
        "리뷰내용": "배송예정일인 10월2일보다 열흘이나 당겨져서 빠르게 받았어요 고마워요 쿠팡 잘쓸게요 쿠팡"
    },
    {
        "작성일자": "2024.09.25",
        "평점": 5,
        "리뷰내용": "배송일은 10월이였는데 빨리왔네요. 감사합니다!!"
    },
    {
        "작성일자": "2024.09.21",
        "평점": 5,
        "리뷰내용": "2024.9.21오늘처럼 이렇게 비 많이오는날에도 쉬지않고 제 아이폰을 배송해주신 기사님들 노고에 정말 감사드립니다잘쓰겠습니다"
    },
    {
        "작성일자": "2024.09.25",
        "평점": 5,
        "리뷰내용": "10월2일 배송 예정이었으나 9월 20일 도착 했네요 아들이 좋아합니다."
    },
    {
        "작성일자": "2024.09.27",
        "평점": 5,
        "리뷰내용": "2차인데도 9/21일에 도착했고 제품 좋고 마음에 듭니다."
    },
    {
        "작성일자": "2024.09.23",
        "평점": 5,
        "리뷰내용": "아이폰 사전예약으로 구매했는데 배송도 빠르고 포장도 꼼꼼히 잘 도착했네요~"
    },
    {
        "작성일자": "2024.09.24",
        "평점": 5,
        "리뷰내용": "10/02 도착이였는데 어제 갑자기 배송되었어요 ㅋㅋ"
    },
    {
        "작성일자": "2024.09.22",
        "평점": 5,
        "리뷰내용": "역시  총알배송.아이폰  다 좋은데  가격만 좀  ㅎ멋진  새폰  !!!"
    },
    {
        "작성일자": "2024.09.20",
        "평점": 5,
        "리뷰내용": "분실 방지로 대면배송까지 해주시고 고생 많으십니다감사합니다."
    },
    {
        "작성일자": "2024.09.21",
        "평점": 5,
        "리뷰내용": "20일 도착 예상했으나 하루 늦었네요그래도 만족합니다 굿"
    },
    {
        "작성일자": "2024.09.25",
        "평점": 1,
        "리뷰내용": "하아.. 쿠팡이 형!!!이건 좀 너무한거 아닌가요!거 아실만한 분들이..찌그러진건 좀.. 후.."
    },
    {
        "작성일자": "2024.09.20",
        "평점": 5,
        "리뷰내용": "님들 뽑기 다들 잘하셨나요너무좋네요"
    },
    {
        "작성일자": "2024.09.20",
        "평점": 5,
        "리뷰내용": "쿠팡 배송 맨 너무  감사합니다 : ) !!"
    },
    {
        "작성일자": "2024.09.20",
        "평점": 5,
        "리뷰내용": "배송빼고다좋았음"
    },
    {
        "작성일자": "2024.09.21",
        "평점": 5,
        "리뷰내용": "빠른배송"
    },
    {
        "작성일자": "2024.09.25",
        "평점": 5,
        "리뷰내용": "일요일 배송도 되는 쿠팡 체고"
    },
    {
        "작성일자": "2024.09.28",
        "평점": 5,
        "리뷰내용": "배송도 빠르고 좋아요 감사합니다"
    },
    {
        "작성일자": "2024.09.24",
        "평점": 5,
        "리뷰내용": "오 2차 배송 당겨주셨네용 감사합니당"
    },
    {
        "작성일자": "2024.09.24",
        "평점": 1,
        "리뷰내용": "배송은 엉망이네여"
    },
    {
        "작성일자": "2024.09.27",
        "평점": 5,
        "리뷰내용": "배송일정보다 일찍 배송되어서 너무 좋았어요"
    },
    {
        "작성일자": "2024.09.20",
        "평점": 5,
        "리뷰내용": "배송 대박이네요 다음주 예상했는데"
    },
    {
        "작성일자": "2024.09.29",
        "평점": 3,
        "리뷰내용": "배송을 제외하곤 괜찮았음."
    },
    {
        "작성일자": "2024.09.28",
        "평점": 5,
        "리뷰내용": "배송 굿 품질 굿"
    },
    {
        "작성일자": "2024.09.26",
        "평점": 1,
        "리뷰내용": "배송상태보고 깜짝놀랐네요. 구르고 구른건지 아주 걸레짝이 돼서 온 박스에... 심지어 열어보니 뽁뽁이 하나 없이 박스에 데굴데굴...250만원주고 산건데 이거 너무 심한거 아닌가요. 취급주의는 왜 붙어있는거고...뽁뽁이도 랜덤인지 인터넷 보면 뽁뽁이 몇개에 둘러있는 택배, 뽁뽁이 하나인 택배, 뽁뽁이도 없는 택배...다양하네요. 이러다 문제생기면 책임은 지나요? 리뷰봐도 교환 안된다고 써있던데, 사정없이 구른 이 폰을 대체 어떻게 할까요. 기다렸는데 와 완전 최악도 이런 최악이 없어요."
    },
    {
        "작성일자": "2024.09.22",
        "평점": 1,
        "리뷰내용": "폰은 만족하나 배송기사아줌마가 엉망 1시에 전화와서 고가 물건이라 직접전달해야 한다고 집에 엄마있으니 가보시라 했음 금요일이고해서 조금일찍 조퇴하고 새폰볼마음에 들떠 집에갔는데 폰은 안오고 다른집 사진찍고 배송완료떠 있음 전화해보니 옆집으로 잘못배달했다고 죄송하단 말한마디 없이 나보고 옆집에서 찾아가라네…짜증나서 옆집과 사이 안좋다 직접 갔다달라했음 4시에 온다던니 6시 20분즘 와서 역시 죄송하다 미안하다 말한마디 없이 사진만 찍고 사라짐 수많은 택배와 쿠팡택배 한두번 시켜 본것도 아닌데 이런적은 처음…"
    },
    {
        "작성일자": "2024.09.25",
        "평점": 1,
        "리뷰내용": "일단 한두푼도 아닌 전자기기를 아무런 완충제 없이 상자안에 넣어보낸다는 자체가 이해가 안감 입장 바꿔서 본인들이 그렇게 상품받는다면 안심하고 쓸수 있을지 의문이 들고요 고객센터에 전화해서 이야기하니 똑같은 말만 반복함 답답하고 짜증남 교환요청 했더니 교환도 안된다고하고 나몰라라임 짜증나서 환불하려고 했는데 그냥 씀 다음부터는 쿠팡에서 구매 안할거임"
    },
    {
        "작성일자": "2024.09.25",
        "평점": 1,
        "리뷰내용": "취급 주의 스티커는 왜 붙이는 건가요 이렇게 배달할 거면기분 좋게 집에 와서 확인했더니 박스는 다 찢어져 있고 내부 상품 박스까지 찌그러져 있네요 급하고 오래 걸릴 거 같아 그냥 사용은 한다만 기분이 너무 나쁘네요 다음부터는 제대로 된 배송 부탁드립니다"
    },
    {
        "작성일자": "2024.09.21",
        "평점": 1,
        "리뷰내용": "어이없는 불량이네요 유툽보면서 초기불량확인한다고 디스플레이 다크 라이트모드변경하는데 클릭안되고 변경도 안되고 하 액정필름다 붙엿는데 아 진짜 짜증나네 동영상첨부가 안되네요 다들 확인해보세요 제조일부터 7월이라 찝찝하든데***최종교환접수하고 폰재부팅했는데 이전증상사라짐 일단 조금더 지켜보면서 이것저것 테스트해봐야될듯요"
    },
    {
        "작성일자": "2024.09.25",
        "평점": 1,
        "리뷰내용": "이런후기 쓰기 정말 싫은데 도대체 왜 이러는걸까..쿠팡은 포장에 돈 써야할데 안써야할데 구분 못하나요? 170만원짜리 물건을 뽁뽁이 하나 없이 이런식으로 보내다니 깊은 한숨 ..심지어 하자 상품까지 받으니 기부니가 안좋네요..참.."
    },
    {
        "작성일자": "2024.09.25",
        "평점": 1,
        "리뷰내용": "박스는 일단 다찢겨서 안에 내용물이 보이게 왔고에어캡은 한바퀴 휙 말아서 옴전자제품인데 포장너무 허술한거 아닙니까;박스사진은 못찍었고 핸드폰박스 다 찌그러져서 왔는데 이게 정상인가요"
    },
    {
        "작성일자": "2024.09.26",
        "평점": 1,
        "리뷰내용": "고가의 제품인데 제대로 호수나 층도 확인안하고 아무집에나 올려놓는건 너무하지않나요??빠르게 배송하는것도 좋지만 정확하게 해줘야 빠르게 배송해주는것에대한 장점이 있는데빠르게 배송하고 이상한곳에 던져두면 무슨소용이죠?"
    },
    {
        "작성일자": "2024.09.21",
        "평점": 1,
        "리뷰내용": "2018-2020 초기만 하더라도 꼼꼼하게 배송해주던 회사가 갈 수록 개판입니다.제품은 문제 없으나 항상 포장 박스가 손상이 되어 있어요.제발 꼼꼼하게 포장해주세여."
    },
    {
        "작성일자": "2024.09.20",
        "평점": 1,
        "리뷰내용": "사전예약 하면 뭐함?기사가 박스째로 훔쳐가버리는데ㅎㅎ200만원 환불이나 해주세요 공홈가서 픽업하게"
    },
    {
        "작성일자": "2024.09.24",
        "평점": 1,
        "리뷰내용": "진짜 미쳤나봐요 흔한 뽁뽁이도 없이 저러고 배송을 해주다니"
    }
]