[
    {
        "작성일자": "2024.09.16",
        "평점": 5,
        "리뷰내용": "로지텍 USB 유선 일반형 키보드, K120에 대한 상품후기를 작성하겠습니다.1. 상품 구매 동기지난 12년 동안 사용하던 삼성 키보드가 몇 일 전부터 엔터키와 스페이스바 키가 안 먹히더라구요, 그러더니 어제 수명을 다해서 키보드를 재구매하게 됬습니다.무선 키보드니 기계식이니 이런 키보드는 참 많고.. 다양한 의견이 많은데. 기본적으로 잘 입력되고.. 가성비 좋은 제품을 찾다보니 로지텍 USB 유선 일반형 키보드 K120이 제일 많이 팔리고 리뷰도 좋아서 바로 구매했습니다.2. 제품특징로지텍 키보드 K120은 멀티키를 지원하고, 고스트 키를 고려하여 동시 입력을 최적화하였습니다.편안한 타이핑을 위해서 인체공학적 디자인으로 얇은 두께와 곡선형 디자인이 적용되었다. 키보드 기울기도 조정이 가능해서 타이핑하기 가적 좋은 각도로 조절할 수 있습니다.최대 1천만 번의 키 입력을 견딜 수 있도록 내구성이 강화되었습니다. 밝은 흰색의 활자체로 키캡에 적혀 있어서 가독성이 뛰어납니다.전체적으로 키보드 높이가 낮고 소음이 적은 편입니다. 특히, 오른쪽 숫자 패드가 있어서 사무용, 가정용 키보드로 활용하기 너무 좋습니다. 로지텍 K120 키보드 크기는 세로 160mm, 가로 450mm, 높이는 낮은 곳은 15mm, 최대 30mm이다.기본 구성품으로 실리콘 키스킨이 제공되어 보다 깔끔하게 사용할 수 있습니다. 액체유입이 되었을 때 밖으로 흘러가도록 설계되어서 더욱 내구성 좋게 사용할 수 있습니다. 연결 방식은 USB케이블 통해서 가능합니다.키보드 중에서 멤브레인 키보드 가성비를 찾는 분이라면 합리적인 선택이라고 생각이 듭니다. 사무용, 가정용 키보드 역할까지 모두 할 수 있는 제품을 찾고 있다면 이 제품을 구매하시게 아주 좋습니다.강력 추천!!"
    },
    {
        "작성일자": "2024.08.16",
        "평점": 5,
        "리뷰내용": "집에서 사용하려고 구매했습니다.노트북이 작다보니.. 자꾸 오타가 나서 회사에서 사용하는 키보드와 디자인이 같은걸로 선택했는데요..자판 배열이 같으니까 너무 편하게 잘 사용하고 있습니다.새벽 배송이니만큼 주문하고 다음날 새벽에 받았구요..포장은 키보드 크기의 녹색 종이 박스로 포장되었고,,쿠팡 비닐에 한번더 포장하여 배송되었습니다.그래도 명색이 가전제품인데... 기사님들이 던지지 않게 안내문구 들어 있는 포장지 였으면 하는 생각이 듭니다.제품 구성은 로지텍 키보드 K120과 실리콘 키스킨, 설명서가 들어있습니다.USB 유선 키보드로  따로 설정하지 않고 꼽기만 하면 연결됩니다.이전에 무선 키보드를 사용하고 있었기에... 노트북을 재 부팅했습니다.간혹 켜져 있는 상태에서 교체를 하면 인식을 못하는 경우가 있기도 하더라구요..키가 제대로 다 작동이 되는지.. 눌러봤는데...두개의 키가 안눌려서.. 헉.. 했는데.. num lock키를 해제하고 나니 잘 눌리더라구요..좀 찝찝한 감이 없지 않지만... 몇일 사용해보니 이상이 없어 그냥 사용하는걸로...원래 쓰던 키보드와 배열이 같아서 편하게 잘 사용하고 있구요,,저녁 늦게 사용하기에,,, 타이핑 소리가 나는게 싫었는데..타이핑 소리가 그리 크지 않고 부드럽게 눌려집니다.실리콘 키스킨을 위에 얹어서 사용하면 더 조용하게 사용할수 있구요~키스킨이 너무 두껍지 않고 부드러워서 타이핑 하는데 거슬리지 않아서 계속 얹어 놓고 사용합니다.과자를 옆에 두고 있는 경우가 많아서  키보드 사이사이 먼지가 끼는 경우가 있기도 하고커피나 물을 조심스럽게 한다고 해도 엎지르는건 한순간이라...사용하다 보면 손때나 화장품이 묻을수도 있기에... 키스킨이 있으니 정말 안심하고 사용하게 됩니다.... 오염이 있어도 툴툴 털어내고 물티슈로 닦아 내니 너무 편하네요..F키와 숫자패드등 표준 레이아웃이라 편하고키보드 높이가 낮아서 사용하기 좋고,,두께감이 얇고, 곡선형 디자인으로 손목에 무리가 덜가는것 같아요..경우에 따라 키보드 다리를 펴서 사용하기도 하는데..키보드 사용하는 자리에 따라 맞게 사용하고 있습니다.게임용으로도 사용한다고 하는데.. 게임은 안하고 사무용으로 사용하기에..ㅋ기분상 키보드 누르는 다그닥 다그닥 소리가 경쾌하게 듣고 싶을 때도 있어서실리콘 키스킨을 벗겨내고 사용하기도 합니다.~^^뽑기에 따라 품질이 다를 수도 있겠지만.. 오래 잘 사용했으면 좋겠고사용하는 용도에 따라 만족도는 다르긴 하겠지만.아직까지 사용함에 있어 만족하구요,,키스킨까지 포함된 가격으로는 꽤나 가성비 좋은 제품이라 생각 되네요..."
    },
    {
        "작성일자": "2024.08.03",
        "평점": 4,
        "리뷰내용": "안녕하세요~! 쿠팡 구매품목에 대하여 가감 없이 솔직한 상품평을 작성하는 ‘불협화음’ 입니다!!구매사유 부터 장, 단점위주로 제품구매에 도움이 되고자 구매후기를 작성하니 참고하셔서 후회 없는 선택하시길 바라겠습니다!오늘 하루도 소망하시는 일마다 전부 다 이루시길 기원합니다~~♡♡❖ 구매이유직장에서 하루종일 컴퓨터 키보드를 두드리는 경우도 있어요.물론 문서작업만 있는 것은 아니지만 구닥다리 옛날 키보드와 마우스를 가지고 작업을 하려니 뭔가 계속 이질감이 들곤 했습니다.새로 구매한 기계식 키보드를 사용 했었는데 1년정도 밖에 사용하지 않았는데 불구하고 어느 순간부터 몇 개의 특정 키가 오작동을 일으키기 시작해서 저렴한 키보드로 다시 구매해서 사용해야겠다는 생각으로 제품을 알아보던 중 해당제품을 주문하게 되었습니다.✈ 배송 : 로켓배송 / 배송간 상품포장의 문제나 내용물의 변형없는 제품으로 잘 받았습니다.(로지텍 USB 유선 일반형 키보드, K120)❖ 제품구매에 도움이 되고자 장, 단점 위주로 작성 하였습니다.☺ 장점 ✔ 높이가 낮고 표준 레이아웃으로 편안하게 타이핑이 가능한 제품입니다.✔ 인체공학적 디자인으로 손목에 무리가 적은 제품이라고 해요.✔ 다리를 펴거나 접어서 기울기 조정도 당연히 가능합니다.✔ 동시 입력을 지원해서 다양한 게임 환경에서도 도움이 됩니다.✔ 액체가 키보드 밖으로 흘러나오는 구조로 추후 무언가를 쏟는 불상사가 일어나도 크게 염려할 필요 없어보여요.✔ 내구성이 뛰어나다고 하는데 그건 지속 사용해봐야 알 것 같습니다.✔ 실리콘 소재의 키스킨이 같이 있어요. 키보드의 오염방지에 좋습니다.✔ 로지텍 제품이라는것! 하지만 가격도 저렴한 편이라는 것!☠ 단점✔ 조용한 타이핑이라고 되어 있지만 무소음 키보드와 비교해봤을때는 타건소리가 어느정도는 있는편이라고 생각됩니다.✔ ESC 키의 위치가 반칸정도 오른쪽에 위치하고 있습니다.✍ 총평소재 자체도 튼튼해보이고 가격도 저렴해서 가성비 있는 키보드라고 생각됩니다.타이핑 소리도 거슬릴 정도가 아니라 좋습니다.❖ 저 또한 제품구매시 상품후기를 꼼꼼히 살펴보고 제품을 구매하는 편이에요. 저의 구매후기가 올바르고 똑똑한 소비에 도움이 되셨으면 좋겠습니다!이 상품평이 도움이 되셨다면? ‘도움이 돼요’를 눌러 주세요!"
    },
    {
        "작성일자": "2024.08.07",
        "평점": 4,
        "리뷰내용": "안녕하세요내돈내산 리뷰입니다. 구매할때 먼저 구입하신 분들의 리뷰를 보면서 많은 도움이 되었거든요. 그래서 작성하기 시작했습니다. 솔직 리뷰~ 어쩔땐 잡담 갔지만, 진솔한 리뷰 지금 !! 시작 합니다. !! ✅ 구매상품 : 로지텍USB 유선 일반형 키보드 ✅ 구매이유 : 회사 키보드 소리가 너무 시끄러워서,, ( 낡기도 했고 ) 알아보던차에,,, 가격도 좋고,,,                   키스킨도 있고,,,마우스 패도도 준다고 해서...구입함...ㅎㅎㅎㅎ( 공짜에 넘 약하다,,, )✅ 사용후기 : 오호~~~~~~키스킨 때문인지....너무 조용하다,,,키보드를 치고 있는건지 안치고 있는건지..ㅋ                   앞쪽 직원이 거의 들리지 않는다고 한다...( 전에는 엄청 시끄럽다고 혼자일하냐고 타박하드니 ㅋ)                  키스킨이 컸다,,,,키스킨 빼고 하면 소리는 난다......스킨덮고 하면 많이 조용하고....                  키보드 사용 감각은 뭐 보통 이다...ㅎㅎ 대략 만족~ 의 정도랄까,,,,,                 그래도 나의 키보드로 인해 사무실이 조용해진 것 같아 다행이라고 생각하고 사용할란다...                  마우스패스 없었는데,, ㅋ 감사히 잘 사용하겠습니다~~~재구매의향 : 다른 직원이 키보드 산다고 하면 권하고 싶다...가격도 만족..사용도 만족...ㅎㅎ                 여기 회사는 유선만 사용한다...ㅎㅎㅎㅎㅎ 유선키보드로는 만족만족~ ^^ ⭕이상 저희솔직 리뷰 였습니다. ㅎㅎㅎㅎㅎㅎㅎ내돈내산 리뷰가 도움이 되셨다면, 하단의 \"도움이 되요\" 꾹꾹 눌러주세요.고맙습니다.구매하고자 하는 상품 만족스럽게 구입 하시기 바랍니다. 오늘도 행복하세요~ ^^"
    },
    {
        "작성일자": "2024.07.28",
        "평점": 5,
        "리뷰내용": "타이핑 감각: 키 감이 부드럽고 반응이 좋아 타이핑이 매우 편안합니다. 장시간 사용에도 피로감이 적어요.내구성: 튼튼한 소재로 제작되어 오랜 시간 사용해도 변형이나 고장이 없습니다.가격 대비 성능: 저렴한 가격에도 불구하고 기본적인 기능을 충실히 수행하여 가성비가 뛰어납니다.방수 기능: 키보드에 액체가 쏟아져도 쉽게 청소할 수 있는 방수 설계로 안심하고 사용할 수 있습니다.조용한 타이핑: 소음이 적어 조용한 환경에서 타이핑하기에 적합합니다.편리한 설치: USB 플러그 앤 플레이 방식으로, 드라이버 설치 없이 간편하게 사용할 수 있습니다.풀 사이즈 레이아웃: 숫자 패드가 포함된 풀 사이즈 레이아웃으로 작업 효율성이 높습니다.인체공학적 디자인: 손목 받침대가 있어 손목의 피로를 줄여줍니다.견고한 키캡: 키캡이 견고하게 설계되어 쉽게 닳지 않으며, 오래 사용해도 글자가 지워지지 않습니다.안정적인 연결: 유선 연결 방식으로 무선 키보드의 신호 끊김 없이 안정적으로 사용할 수 있습니다.✔리뷰저는 리뷰는 최대한 제가 느낀 부분을 자세하게 적고 있어요.제가 경험한 특징 위주로 설명해 드리고 있어서 주관적일 수 있으니 많은 양해 부탁드려요.앞으로도 리뷰를 통해서 제가 직접 사용해보고 느낀 다양한 의견을 전달해 드릴 수 있도록 할게요.그리고 저도 다음 구매나 재구매에 참고하려고 작성하고 있으니까 저에게도 도움이 되는 것 같아요.✔의견제가 작성한 리뷰는 다른 분들과 생각이나 의견이 조금은 다를 수 있어요.개인적인 의견으로 참고해 주시고 구입하실 때 한번 참고해 보실 수 있기를 바래요.그래도 구매에 대한 최종 결정은 각자 기준에 맞게 하시는 것이 정확한 것 같아요.그래도 언제나 최종 결정에 조금은 도움을 드리고 싶은 마음을 가지고 있습니다.제 리뷰가 여러분께 조금이나마 도움이 되실 수 있기를 바래요.참고로 저도 많은 분들의 리뷰를 보고 도움을 받고 있어요.많은 분들께 정말 감사드려요.✔인사2024년 다른분들께 도움이 되는 다양한 후기를 공유해 드릴게요.2024년 솔직하고 재미있는 리뷰로 앞으로도 재미를 드릴 수 있도록 노력할게요.2024년 많은 분들께 도움을 드릴 수 있도록 더 노력할게요.✔행복과 희망을 언제나 바랄게요!2024년 모두 가정에 행복이 가득하시기를 바래요♥2024년 새해 복 많이 받으시고 항상 행복하세요♥✔도움이 돼요 눌러주신 분들!2024년도 부자 되세요!"
    },
    {
        "작성일자": "2024.07.28",
        "평점": 5,
        "리뷰내용": "☑️구매동기 - 저희집은 평소에 집에서 컴퓨터 사용할 일이 많지 않은데  신랑이 집에서 업무 볼 때면 1주일에 한 두번 사용하고 있어요 지금 쓰고 있던 키보드는 2020년에 딸램이 한 때 유행할때 산 삼마넌이 넘는 청축 레인보우 키보드인데 불 들어오는 건 예쁘고 좋은데 타자 칠 때 너무 시끄러워서 다들 불만이었거든요근데 4년 정도 쓰다보니 자주 쓴 것도 아닌데 키 한두개가 안 눌려서 쓰는데 너무 불편해서 참다 못해 키보드를 주문했습니다. ☑️브랜드 - 로지텍은 키보드 마우스에서 유명한 브랜드라 일단 믿고 구매합니다. 이 키보드도 전에 사무실에서 샀을 때 만족하고 썼던 거라서 고민없이 재구매했구요 지금 사용하는 마우스들도 로지텍 무선 마우스인데 다 고장없이 잘 쓰고 있어요 ☑️유선 키보드 - 저는 사무실에서는 노트북이랑 무선 키보드를 같이 쓰고 있고 집에서는 유선 키보드를 사용중인데 사실 집에서 게임하는 것도 아니고 해서 유선 키보드 써도 크게 불편한 건 없더라구요 오히려 무선 키보드 쓰다가 방전되면 다시 충전하는 게 더 번거로울 때도 있어요 유,무선 여부는 취향 따라 구매하시면 될 것 같아요 ☑️구성 & 사용후기 - 유선 키보드라 별다른 구성은 없고 키보드 본체랑 설명서가 전부입니다. 유선이다 보니 USB 단자에 꽂으면 끝이구요~ 신랑이 써보더니 부드럽고 잘 된다고 맘에 든다고 하네요 마넌 아끼고 기존 꺼 쓰다가 성질 버리는 것 보다 훨씬 나은 것 같아요 집에서나 사무실에서나 저렴하고 내구성 좋은 키보드 찾으신다면로지텍 키보드 추천드립니다 !"
    },
    {
        "작성일자": "2024.07.17",
        "평점": 5,
        "리뷰내용": "너무 좋아서 자세한 후기로 보답합니다.1. 디자인 및 외관로지텍 K120 키보드는 심플하고 실용적인 디자인을 자랑합니다. 블랙 컬러의 매트한 마감 처리로 어느 환경에서도 잘 어울리며, 풀 사이즈 키보드로 숫자 키패드까지 포함되어 있어 편리합니다. 키보드의 크기는 약 45cm x 16cm로, 일반적인 데스크탑 환경에 적합합니다.2. 타이핑 경험이 키보드는 멤브레인 스위치를 사용하여 타이핑 소음이 적고, 키감이 부드럽습니다. 장시간 타이핑을 해도 손목에 무리가 가지 않도록 설계되었습니다. 특히, 기계식 키보드의 소음이 부담스러운 사용자에게 적합합니다.3. 내구성 및 안정성로지텍 K120은 내구성이 뛰어나며, 최대 1천만 번의 키 입력을 견딜 수 있도록 제작되었습니다. 또한, 키보드 하단에는 고무 패드가 있어 타이핑 시 미끄러짐을 방지합니다. 키보드의 다리도 튼튼하게 설계되어 각도를 조절할 수 있습니다.4. 추가 기능- 방수 기능: 키보드에는 작은 물방울이 떨어져도 문제없이 사용할 수 있도록 방수 기능이 포함되어 있습니다.- 플러그 앤 플레이 :별도의 드라이버 설치 없이 USB 포트에 연결하면 바로 사용할 수 있습니다. 윈도우 10을 포함한 다양한 운영체제에서 호환됩니다.5. 가격로지텍 K120은 매우 저렴한 가격대에 속하는 키보드로, 약 1만원 내외로 구매할 수 있습니다. 가성비를 중시하는 사용자에게 매우 매력적인 선택입니다.결론로지텍 K120 키보드는 기본적인 기능을 충실히 제공하면서도 저렴한 가격으로 많은 사용자들에게 사랑받고 있는 제품입니다. 소음이 적고 내구성이 뛰어나며, 간편한 사용성을 제공하여 일상적인 업무나 학습용으로 적합합니다. 이 키보드는 특히 예산이 제한된 학생이나 가정용으로 추천할 만합니다."
    },
    {
        "작성일자": "2024.09.03",
        "평점": 5,
        "리뷰내용": "사용 해보고 후기 남깁니다.사용 하던 키보드가 슬슬 바꿔야 될 것 같은데아직 까지는 괜찮고 갑자기 망가지면 당황할것 같아싸고 괜찮은 키보드를 찾고 있던 중에 이 키보드를 찾아서 구매후 평 남깁니다.※장점1.타자소리 거의 없음  저는 평소에 기계식 키보드를 사용해서 그런지  이 키보드는 키스킨이 동봉되있어 더욱더  타자 소리가 나지 않습니다.2.가격이 매우 저렴해요.  가격이 매우 저렴한거에 비해 키보드가 매우 만족스러워요.  대충 쓰기에 아주 좋습니다.3.멀티키가 가능합니다.  가끔보면 멀티키 입력이 안되는 키보드가 있어서  멀티키입력이 필요한 게임을 플레이시   불편함이 심할 때가 있는데 다행히 이 키보드에는  탑재가 되어있어서 너무 좋았습니다.애초에 이 가격대의 키보드는 말 그대로잠깐 대충 쓰다가 장기간 쓸 키보드를 구매후갈아타는 중간다리 역할로 샀던건데이 정도면 더 오래 사용하는데도 불편함이 없을 것 같아 기대 이상이였습니다.이 가격에 이 구성이면 아주 만족합니다."
    },
    {
        "작성일자": "2024.06.19",
        "평점": 5,
        "리뷰내용": "로지텍 USB 유선 일반형 키보드, K120★ 목차  구매 후기에 앞서서 굉장히 솔직하게 작성하겠습니다.  내돈내산 입니다. 어떠한 광고도 일절 없음을 미리 밝힙니다 ★ 구매이유 - 노트북을 사용중인데 타이핑이 불편해서 키보드를 구매하게 되었습니다.★ 사용후기로지텍 USB 유선 일반형 키보드 K120을 사용한 지 몇 주가 되어가는 지금, 이 제품에 대한 솔직한 후기를 남깁니다.먼저, 디자인에 대해 이야기하자면, K120의 외관은 매우 깔끔하고 단순합니다. 군더더기 없는 블랙 컬러의 키보드는 어떤 환경에서도 잘 어울리며, 기본에 충실한 디자인 덕분에 사용하기 편리합니다. 키 배열도 표준 QWERTY 배열을 따르고 있어 새로운 키보드에 적응하는 데 큰 어려움이 없었습니다.가장 중요한 타이핑 감각에 대해 말해보자면, 이 키보드는 정말 놀랍습니다. 멤브레인 방식임에도 불구하고 키를 누를 때마다 부드럽고 조용한 느낌이 듭니다. 키의 높이와 간격도 적절하게 배치되어 있어 장시간 타이핑해도 손목이나 손가락에 무리가 가지 않습니다. 특히 오피스 작업이나 글쓰기를 주로 하는 사람들에게 매우 적합한 키보드라고 생각합니다.내구성 또한 이 키보드의 장점 중 하나입니다. 로지텍 제품답게 견고한 마감 처리가 인상적이며, 키보드를 사용하면서 몇 번 실수로 물을 흘린 적이 있었는데도 아무 문제가 없었습니다. 이는 어느 정도의 방수 기능을 제공하기 때문인 것 같습니다. USB 연결 방식이라 설치가 필요 없이 바로 사용할 수 있다는 점도 큰 장점입니다. 컴퓨터에 익숙하지 않은 사용자나 빠르게 세팅이 필요한 상황에서 매우 유용합니다.또한, 타이핑 속도와 정확성도 만족스럽습니다. 키의 반응 속도가 빠르고 정확하여 타이핑할 때 스트레스를 줄여줍니다. 이 키보드로 게임을 하는 것도 가능하지만, 게임용으로는 조금 부족할 수 있습니다. 하지만 일반적인 문서 작업이나 인터넷 서핑 등 일상적인 사용에는 전혀 문제없습니다.가장 큰 장점은 가격 대비 성능입니다. 이 정도 가격에 이런 품질을 제공하는 키보드는 많지 않습니다. 브랜드 신뢰성도 높아서, 오래 사용할 수 있는 키보드를 찾고 있다면 로지텍 K120이 좋은 선택이 될 것입니다.결론적으로, 로지텍 USB 유선 일반형 키보드 K120은 실용적이고, 사용하기 편리하며, 내구성도 뛰어난 제품입니다. 디자인, 타이핑 감각, 내구성, 가격 면에서 모두 만족스러운 이 키보드는 특히 학생, 사무직 근무자, 일반 가정용으로 강력히 추천할 만합니다. 지금까지 사용하면서 불편함을 느낀 적이 거의 없고, 앞으로도 잘 사용할 것 같아 기쁩니다.★ 가격 :    가격이 저렴합니다.   그리고 품질대비 더더욱 저렴하다 볼수 있어요★ 도움이 되셨으면 <도움이 되요> 클릭 부탁드립니다."
    },
    {
        "작성일자": "2024.09.21",
        "평점": 5,
        "리뷰내용": "안녕하세요 쿠팡매니아 입니다. 식품부터 생활용품 전자기기까지 다양한 분야들의 쇼핑하는 것에 관심이 있습니다. 느꼈던 장단점을 위주로 리뷰를 남기고 있습니다. 도움이 되셨다면 아래 버튼 한번 눌러주세요. 거의 설명이 필요 없는 로지텍 레전드 제품이죠 위선 키보드라는 것만 단점이라고 생각되지 않는다면은 가성비 측면에서 정말 최고입니다. 어정쩡한 무선 키보드 사서 가격만 비싸고 키감도 애매하고 할 바에는 유선 이 제품 사는게 훨씬 좋은 것 같네요기존에도 몇 개 있는데 너무 오래? 돼가지고 재구매 했습니다. 키 커버도 있고 키감도 여전히 무난하게 사용하기 좋아요. 반응 속도도 빠르고요"
    },
    {
        "작성일자": "2024.07.15",
        "평점": 5,
        "리뷰내용": "기존 사용하던 키보드 버튼이 잘 인식이 안되어서, 가성비 좋은 제품을 검색하여 구매했어요로지텍제품은 워낙 컴퓨터 주변기기들로 유명한 회사여서 검색창 상위에 링크되어있었는데그중에 가성비 좋은 유선키보드 위주로 검색하여 구매했어요~집에서 사용할거기 때문에 무선키보드는 필요치 않았고, 기존사용하던 키보드가 게이밍 키보드라서 이번에는 조금 소리가 없는 무소음 제품을 구매하고 싶었는데상위링크제품중엔 무소음 키보드가 보이지 않아서 \"저소음키보드\"인 k120을 구매했네요^^무소음키보드에 비하여 타자치는 소리가 나는편이긴해도,일반 사무용이나 게이밍키보드에 비하면 확실히 키감도 좋고 소리도 적은편이였어요그리고 광택감있는 블랙색상이라서 깔끔하니 좋았고스킨커버가 포함된 제품이라서 가성비 최고입니다.USB로 연결되는 유선키보드기 때문에 끊김없이 편하게 사용가능하고, 사진엔 없지만 뒷면에 클립을 세워서 경사도도 조절가능해서 손목에 부담없이 PC작업가능합니다.가성비좋은 깔끔한 키보드를 찾으신다면 후회없으실거예요!!"
    },
    {
        "작성일자": "2024.05.30",
        "평점": 5,
        "리뷰내용": "✔️제품명: 로지텍 USB 유선 일반형 키보드, K120✔️색상: 검정✔️기계식 키보드 여부: 멤브레인 키보드✔️게이밍 기능여부: 게이밍 기능 포함✔️연결방식: 유선✔️각인 언어: 한영회사 키보드 용으로 구매했어요. 커버도 같이 있어서 음식 흘려도 걱정이 없습니다.커버를 씌우니 검정이 아니라 회색 키보드처럼 보여요.필요한 키는 다 있네요.이렇게 기본에 충실한 키보드가 그것도 로지텍꺼라서 이 가격이면 누구에게든 추천할 수 있을 것 같아요.집 키보드도 이걸로 교체해야겠어요.✔️특장점:1. USB cable을 통해 PC와 연결하는 키보드입니다.2. 높이가 낮고 표준 레이아웃으로 편안하게 타이핑할 수 있습니다.3. 인체공학적 디자인으로 손목에 무리가 적은 제품입니다.4. 다리를 펴거나 접어서 기울기 조정이 가능한 점이 장점입니다.5. 동시 입력 지원이 가능하여, 다양한 게임 환경에 도움을 줄 수 있습니다.6. 액체가 키보드 밖으로 흘러나오는 구조로 음료를 쏟을 경우 편리하게 대처 가능합니다.7. 내구성이 뛰어나 오랜기간 동안 사용 가능합니다.8. 밝은 흰색의 굵은 활자체로 가독성이 뛰어난 제품입니다.9. 실리콘 소재의 키스킨으로 오염을 방지할 수 있습니다.10. 소음이 적어서 조용한 타이핑이 가능합니다. 뭐니뭐니해도 가장 큰 장점은 ★가성비★ 인것 같습니다."
    },
    {
        "작성일자": "2024.08.10",
        "평점": 5,
        "리뷰내용": "# 직접 제품을 구매하여 사용 한 후에 작성하였습니다사무용으로 소리나지 않는 키보드를 찾다가 구매했어요 !일단 널찍하고 높지가 않아서 사용감이 아주 안정감이 있어서 좋았고, 갈축 키보드 등등 타자감은 좋지만 소리가 큰 제품과는 다르게 누르는 느낌은 부드럽지만 소리가 적어서 좋았어요 무선은 사용하다보면 가끔 끊길때가 있어서 불편해서 유선으로 구매했어요키커버가 기본으로 포함이라 좋더라구요 ! 요즘에는 없이 오는경우더 많은데 이부분은 세심한것 같습니다사용감은 아주 기본에 충실한 사무용 키보드에 가격도 저렴해서 부담없이 사용하기에 좋을것같아요아 타자를 누를때 부드러워서 타자감을 좋아하시는 분들은 오히려 불편하게 느끼실수도 있을것 같아요 ㅠ 만족도 ★★★★★가격 ★★★★☆품질 ★★★★★디자인 ★★★★★긴 글 끝까지 읽어주셔서 감사합니다  ^ ̳. ̫ . ̳^도움이 돼요 버튼은 저에게 큰 힘이 됩니다..!! 제 리뷰가 도움이 되셨다면 도움이 돼요 버튼 한번만 꾸욱 부탁드립니다  (｡˃ ᵕ ˂ )bbb"
    },
    {
        "작성일자": "2024.05.02",
        "평점": 5,
        "리뷰내용": "⭐ 해당 후기는 내돈내산 후기입니다 ⭐⭐조금 솔직한 후기들로만 채워볼까 합니다⭐제품명: 로지텍 USB 유선 키보드 K120, 일반형⭐구매동기⭐현재 집에서 게이밍 노트북을 사용하고 있습니다.게이밍 노트북이다보니 사이즈가 그리 작지는 않지만서도, 막상 요즘 나오는 모니터들과 비교를 해보면 확실히 작은편이긴 합니다. 그래서 요즘 사이즈 괜찮은 모니터 하나 구매해서 사용하면 좋지않을까 하고 생각은 하고 있었는데, 이번에 또 이렇게 좋은 기회가 생겨서 모니터를 받아 사용해볼 수 있게 되었네요 ㅎㅎ모니터를 받아서 사용해보니 확실히 노트북에 붙어있는 키보드만으로는 부족하다는걸 많이 느꼈습니다. 그러다보니 키보드도 하나 구매해 사용해보자 하는 생각이 들었는데, 사실 저는 청축이니 적축이니 그런 부분에 대해서는 아는게 하나도 없거든요..그래서 그냥 사무실에서 사용중인 키보드와 동일한 제품으로 구매하게 되었습니다.⭐직접사용후기⭐갠적으로 계속해서 사용해오던 제품이라 그런지 엄청 편안합니다.시끄럽지 않아 밤 늦게 컴퓨터 하더라도 크게 신경쓸것도 없고요!!부드럽게 잘 눌립니다!!사실 키보드는 좋은거 사용해도 뭐가 좋은지 제가 잘 몰라서...충분히 만족스럽습니다!!⭐장점⭐⭐가성비⭐물건을 구매할 때 가격 싸고 성능 좋으면 된거지,,뭐 다른게 필요하겠습니까..가격이 우선적으로 맘에들고, 성능 부분에 있어서도 크게 꿀릴거 없다고 생각하기때문에 좋은듯 합니다.키보드가 키가 잘 눌리면 되는거니깐용 ㅎㅎ⭐조용함⭐막 무소음 키보드라고 할 정도는 아니지만, 그래도 청축 기계식 키보드 같은것처럼 시끄러우 키보드는 아니라서저는 사용하기에 편하고 만족스럽습니다 ㅎㅎ⭐브랜드⭐로지텍 브랜드는 컴퓨터 용품? 브랜드중에 정말 믿을 수 있는 브랜드입니다.그러다보니 믿고 구매할 수 있어 좋았어요!!⭐ 본 후기는 내돈내산 후기로, 그 어떤 제공 없이 작성된 후기입니다.⭐ 제 후기가 구매간 도움이 되셨다면, 아래의 도움이 돼요 버튼을 꾹 눌러주시면 감사하겠습니다!⭐ 긴 글 읽어주셔서 감사합니다"
    },
    {
        "작성일자": "2024.05.23",
        "평점": 5,
        "리뷰내용": "Logitechㅣ유선 키보드 K120ㅣ일반형ε 표준 레이아웃의 조용한 키보드 ε Size : 450 x 160mmㅣ로지텍 키보드➕실리콘 키스킨 구성ㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡ개인용 컴퓨터로 맥북 프로 사용하고,업무용 컴퓨터로 LG노트북 + 모니터 연결하여 2모니터로 사용중입니당일반 노트북 키보드로는 업무하는데 한계가 있어,일반형 키보드 하나 필요했는데, 무선키보드로 로지텍 브랜드 갖고있어서유선형키보드도 로지텍! 으로 Pick .. !무선형보다 유선형이 키감도 부드럽고 치는 맛이 있습니다 !위아래양옆 화살표 / 숫자키가 오른쪽에 배열되어있는 표준형 레이아웃이라너~~~~~~무 편했습니다 ! ㅎㅎㅎ ➡︎ 참고로 ㄷㅇㅅ5천원대의 키보드 사용할때,엔터키와 화살표키가 불편했었거든요. 로지텍으로 바꾸니, 편리함up⬆︎1만원대 유선형 키보드 가성비 좋습니당 돈이 아깝지 않았어요 !!키스킨은 생각한것보단 얇게 느껴져서 사용하다가 찢어지는건 아닌지(?) 걱정을 했지만그래도 착용하고 사용하는것이 먼지 예방도 되고, 타자 소리도 확실히 줄어드네용( 키스킨 제외하면 시중 키보드 소음 정도 / 저소음 키보드는 X ) 3월 구매 후 5월까지 약 두달 정도 사용했는데 아직까진 괜찮습니다 !!➕ 추가게임 할때, 노트북에 이 키보드 연결해서 사용하니 편하다고 하네용 ~~~ !"
    },
    {
        "작성일자": "2024.02.24",
        "평점": 5,
        "리뷰내용": "로지텍 USB 유선 키보드 K120, 일반형 쿠팡새벽배송 구매리뷰입니다사무실 -> 집 노트북은 가지고 왔다갔다하며 사용하다보니 집에서는 모니터나 키보드가 없다보니급하게 주말작업이 필요하여 쿠팡새벽배송으로 로지텍 키보드를 구매하였습니다1. 배송이제는 없으면 못살거같은 새벽배송 금요일 오후~저녁에 구매를하면토요일 7시 이전 새벽배송이라니 이건 피부로경험하고있지만 믿을수없는대단한 시스템입니다2. 설치언박싱을 하면 비닐에 씌워져있는 키보드와 메뉴얼 종이 2개 동봉되어있고바로 USB 꼽으면 사용 가능합니다예전에 당근으로 블루투스 키보드를 샀는데 일체형PC전용인가뭔가 라서 일단 노트북이나데스크탑 PC에는 연결이 어렵더라구요 그이후에는 답은 유선이다 생각하여유선으로 많이 사용중입니다3. 사용회사 사무실에서 사용할때도 이제품을 구매해서 사용하고있어서 무난하게 불편함없이사용했던 제품이라 다시 구매하게되었습니다 뭐 저는 키스킨을 씌원채로 쓰는걸 좋아해서타자감이나 소음도 크진않고 한번씩 물에 세척도 가능하니 만원대에 최고의선택인거 같습니다4. 후기저렴한가격에 키보드 필요하신분에게는 최고인거같아요 가격저렴 - 배송 초고속 - 사용어려움 없음 말다한거같습니다좀사용하다보면 키스킨이 키보드 자판에 달라붙어서 습기가찬거처럼 되어있는데왜그런건지는 모르겠네요 불편사항은 아니지만 참고하세요"
    },
    {
        "작성일자": "2024.02.08",
        "평점": 5,
        "리뷰내용": "1. 구매 목적40대가 되면서 직장과 가정을 오가는 워라밸 생활이 정말 바쁘죠. 회사에서는 컴퓨터를 오랫동안 사용하고, 집에서는 아이들의 학습도 챙겨줘야 해서 손목 통증이 심해졌어요. 그래서 타이핑 시 부담을 줄여줄 수 있는 키보드를 찾던 중에 로지텍 USB 유선 키보드 K120를 알게 되었죠.2. 제품 특징K120는 멤브레인 방식의 유선 키보드입니다. 키 스트로크가 부드럽고 소음이 적어 장시간 사용해도 손목에 부담이 적다는 장점이 있어요. 또한, 한글과 영문 키가 선명하게 표시되어 있어서 보기에도 편하고, 키 배열도 일반적인 QWERTY 배열이라 바로 적응할 수 있었습니다.3. 제품 장점K120를 사용하면서 느낀 장점은 다음과 같아요.부드러운 타이핑감: 멤브레인 방식이라 타이핑 시 부담이 적고, 소음도 적어 조용한 환경에서도 사용하기 좋습니다.손목 통증 완화: 이전에는 키보드를 오랫동안 사용하면 손목이 많이 아팠지만, K120를 사용하면서 손목 통증이 많이 완화되었습니다.편리한 사용: 한글과 영문 키가 선명하게 표시되어 있고, 키 배열도 일반적이라 바로 적응할 수 있습니다.합리적인 가격: 다른 유선 키보드에 비해 가격이 저렴한 편입니다.4. 총평K120는 부드러운 타이핑감과 편리한 사용, 합리적인 가격까지 갖춘 유선 키보드입니다. 장시간 컴퓨터를 사용하는 직장인이나 학생들에게 추천하고 싶어요. 특히, 손목 통증으로 고민하는 40대 여성들에게 K120는 정말 필수템이라고 생각합니다.5. 추천 대상장시간 컴퓨터를 사용하는 직장인학생손목 통증으로 고민하는 사람합리적인 가격의 유선 키보드를 찾는 사람6. 비추천 대상특별히 부드러운 타이핑감을 선호하는 사람무선 키보드를 선호하는 사람디자인에 특별한 선호도가 있는 사람7. 추가 정보K120는 블랙과 화이트 두 가지 색상으로 출시되어 있습니다.키보드 외에 마우스도 함께 구매할 수 있습니다.로지텍 공식 홈페이지에서 제품에 대한 자세한 정보를 확인할 수 있습니다.8. 사용 후기K120를 사용하면서 타이핑 시 부담이 많이 줄어들었고, 손목 통증도 완화되었습니다. 이전에는 컴퓨터를 오래 사용하면 손목이 아파서 자주 쉬어야 했지만, 지금은 그런 필요가 없어졌어요. 또한, 키보드 소음도 적어 사무실에서 사용해도 다른 사람들에게 방해가 되지 않습니다.합리적인 가격에 부드러운 타이핑감과 편리한 사용을 경험하고 싶다면 로지텍 USB 유선 키보드 K120를 추천합니다!저의 리뷰가 도움이 되었다면 【도움이 돼요】부탁합니다~!! ^^리뷰를 작성하는데 큰 도움이 됩니다~~~"
    },
    {
        "작성일자": "2024.02.19",
        "평점": 5,
        "리뷰내용": "핸드폰에 연결해서 자판을 치려고 로지텍 유선 키보드를 구입하게 되었어요그런데 생각보다 좋은 제품 같아서 만족스러웠어요##### USB 케이블을 통해 PC와 연결 #####로지텍 유선 키보드는 USB 케이블을 통해 PC와 연결하는 제품으로높이가 낮고 표준 레이아웃을 사용해서 편안하게 타이핑 할 수 있는 제품이었어요동시 입력을 지원해 다양한 게임을 할수도 있다고 해요###### 내구성이 뛰어난 제품 #######많은 유선 키보드 제품이 있지만 그 중에서 로지텍제품을 선택하게 된 이유는내구성이 뛰어나다는 후기 떄문인데요내구성이 뛰어나다고 하니 가격이 좀 나가더라도더 오래 사용할 수 있지 않을까 하는 생각에 구입해보았답니다##### 소리가 나지 않는 조용한 타이핑 #####회사나 도서관 등 조용한 곳에서 사용할 때는 소리가 나지 않는타이핑 제품이 필요한데요로지텍 유선 키보다는 편안하고 조용한 타이핑을 할 수 있는 키보드라고 하더라구요높이가 낮고 소음이 적은 키를 배치해두고 있어서확실히 소리가 덜 나는 것 같았어요#### 액체가 키보드 밖으로 흘러나오는 제품 ######키보드에 물 쏟은 경험 다들 있으실텐데요로지텍 키보드는 물이 들어가면 밖으로 흘러나오도록설계가 되어있다고 해요일부로 물을 부을 필요는 없지만,액체유입에 대비되어있다고 하니 더욱 좋아보여요잘사용해보겠습니다"
    },
    {
        "작성일자": "2024.05.04",
        "평점": 5,
        "리뷰내용": "이 제품은 정말 유명하기도 하고 사무실에서 다들 사용하는 제품이라 별도로 설명할 필요가 없을 정도인데요.이번에 컴퓨터를 새로 장만하게 되어서 기회삼아 이렇게 리뷰를 하게되네요 ㅎㅎ1. 사용성: USB를 본체에 바로 연결해서 사용 가능하며, 별도로 추가기능이 없는 기본 옵션으로 무난히 사용할 수 있는 키보드에요.2. 저소음: 솔직히 이 제품이 완전 소리가 없다고 할 수는 없으나, 키스킨이 기본으로 덮여있어 키스킨 덮인 상태로 사용시 상당히 소리가 저감되는 효과가 있어요.3. 키스킨: 기본 제공으로 매우 좋고, 음식물이나 음료를 흘릴 경우 아주 도움이되는 녀석이랍니다.사무실에서도 사용하고 집에서도 있는 제품으로 한가지 단점이 있다고 한다면,대개 키보드가 그렇듯, 키스킨을 덮은 상태로 쓰니 키스킨과 맞닿는 키보드면이 기름져있어서 주기적으로 닦아줘야한다는 거에요. 안그러면 키스킨과 키보드가 딱 붙어 액체가 껴있는 느낌이 날거라는거죠 ㅎㅎ직장인의 공통 아이템인 K120 제품은 워낙 가성비로 유명하고 한번 사면 5년 이상(제 기준) 가는 제품으로 완전 추천입니다.★ 구매에 도움이 되셨다면 \"도움이 돼요\" 버튼 꾹! 눌러주세요!! ★"
    },
    {
        "작성일자": "2024.08.29",
        "평점": 5,
        "리뷰내용": "사용중인 키보드가 오래 썼더니 자판 몇개가 자주 안쳐지더라구요ㅠ쓰고 있던것과 같은 일반형중에서 가격착하고 후기 좋은 제품으로 골랐습니다.받아서 보니 깔끔하면서 가볍고 키보드다리가 있어서 타이핑하기 좋은 각도로 조정이 되어 편하네요.제일 반가웠던 부분은 키스킨이 있다는점이었어요.이전에는 없어서 물 몇번 쏟아졌을때사이사이 닦아내느라 애를 먹었거든요ㅋ키스킨덕에 자판을 쳐도 얼마나 부드럽고조용한지 기분 짱입니다.더러워질 염려도 없어서 안심이에요.흰색 키보드 쓰다가 검은색으로 바뀌니기분도 새롭네요.오랫동안 잘쓸것 같아요^^"
    },
    {
        "작성일자": "2023.11.11",
        "평점": 5,
        "리뷰내용": "유쾌 상쾌 통쾌한 쇼핑~ 안녕하세요 퐝퐝리뷰입니다!당신의 쇼핑 시간을 단축해 줄 저의 리뷰가 되길 바랍니당!자!~ 오늘의 내돈내산 제품 리뷰 레스고~◆●구매목적:로지텍 USB 유선 키보드 K120을 구매하는 목적은 주로 컴퓨터나 노트북과 연결하여 편리하게 타이핑하기 위함입니다. 일반적인 사무 업무나 개인용으로 사용하려고 구매하였습니다. ◆●제품특징:로지텍 USB 유선 키보드 K120은 심플하면서도 효율적인 디자인을 가지고 있습니다. 키보드의 키들은 부드럽고 정확한 타이핑을 가능하게 해주며, 내구성이 뛰어나 오랫동안 사용할 수 있습니다.◆●제품장점:이 제품의 큰 장점은 편안한 타이핑 경험과 내구성이 뛰어나다는 점입니다. 키보드의 키들이 부드럽고 정확한 반응을 제공하여 편안한 타이핑을 할 수 있으며, 내구성이 높아 오랫동안 사용할 수 있습니다.추가적으로, 로지텍 USB 유선 키보드 K120은 USB 연결로 간편하게 컴퓨터에 연결할 수 있습니다. 또한, 키스킨이 같이 있어 간편한 방수 방진이되어 물이나 액체 및 먼지로부터 키보드를 보호할 수 있습니다.◆●총평:로지텍 USB 유선 키보드 K120은 편안하고 내구성이 뛰어난 키보드로, 일반적인 사용자들에게 매우 적합한 제품입니다. 정확하고 부드러운 타이핑 경험을 제공하며, 오랜 사용을 위한 내구성도 높습니다.◆●추천대상:로지텍 USB 유선 키보드 K120은 컴퓨터나 노트북을 사용하는 모든 사용자들에게 추천합니다. 특히 일반적인 사무 업무나 개인용으로 사용하는 분들이라면 매우 만족할 수 있는 제품입니다.◆●비추천대상:특별한 기능이나 디자인을 요구하는 사용자들에게는 다른 제품을 고려해보는 것이 좋습니다. 또한, 무선 연결을 선호하는 분들에게는 다른 제품을 고려할 수 있습니다.◆●추가정보:로지텍 USB 유선 키보드 K120은 컴퓨터나 노트북과 호환되는 USB 포트가 필요합니다. 제품 사용 전에 컴퓨터의 USB 포트와 호환성을 확인해야 합니다.저의 리뷰가 도움이 되었다면 【도움이 돼요】부탁합니다~!! ^^리뷰를 작성하는데 큰 도움이 됩니다~~~"
    },
    {
        "작성일자": "2024.06.19",
        "평점": 5,
        "리뷰내용": "최근 조립형 데스크탑을 구매하고 사은품으로 키보드와마우스를 받았는데 진짜 진심으로 거의 장난감 수준의상품이 왔더라구요! ㅡ.,ㅡ;;; 그래서 새로 바꾸고자 가성비 좋은 '로지텍' 키보드와 마우스를 같이 구입했어요!저는 개인적으로 이전부터 '로지텍'의 다른 상품들을 잘 사용하고 있어서 '로지텍'에 대한 신뢰감은 100%였답니다.신뢰감은 물론 가성비도 정말 너무 좋죠!!이 부분에 대해서는 사용해보신 분들이라면 이견이없을것이라 믿습니다. 솔직히 이 정도 가격이라면 성능은기대할 필요도 없지만 심지어 기능도 가격대비 대만족!키보드 높이가 낮고 소음이 적어 편안하고 조용한 타이핑에 인체공학적 디자인으로 손목에 무리없도록 만들었습니다. 물론 사용자에 따라 키보드 다리를 이용해 각도를 조절할 수도 있어요!또한 심플하지만 내구성이 강하여 믿음직 스럽습니다.덤으로 구성품이 함께 들어있는 실리콘 키스킨도 서비스 짱!진짜 '로지텍'은 미친 가성비를 자랑합니다!!"
    },
    {
        "작성일자": "2023.10.18",
        "평점": 5,
        "리뷰내용": "( 로지텍 USB 유선 키보드 K120, 일반형, 검정 특징 )★ 모델명/품번 - K120★ 키보드 형태 - 일반형★ 색상 - 블랙★ 연결 방식 - 유선 (USB방식)★ 사이즈 - 160mm x 450mm x 15mm x 30mm★ 제조사(브랜드) - 로지텍★ 인체공학적 디자인★ 표준 레이아웃으로 편안한 타이핑★ 기울기 조정 가능 ★ 뛰어난 내구성★ 밝은 흰색의 굵은 활자체로 가독성이 뛰어남★ 실리콘 소재 - 키스킨 오염 방지★ 액체 유입 대비 설계★ 멀티 키 지원 강화---------------------------------------------------------------------------------------------계속 고장 난 키보드 사용하다가 얼마전에 집 이사를 했는데요~~이사 하면서 키보드 위에 보호필름? 먼지가리개가 없어졌고,키보드가 아이가 하도 내려뿌셔서 ㅠㅠ 고장난 부분이 많길래,키보드 새거로 구매 했습니다^^일단 저는 컴퓨터쪽은 아예 모르는데요~모르는 저도 들어봤을 정도로 로지텍 제품은 유명하지요ㅎㅎ신랑보고 키보드 어디꺼 사냐고 물어봤더니, 로지텍꺼 사라고 해서 검색 해보고,→ 제일 후기 많은 제품으로 바로 주문 했습니다^^→ UBS 연결선으로 바로 컴퓨터에 연결이 되어서 편리해요~선 꽂으니 바로 사용할 수 있어서 간편하고 좋아요ㅎㅎ→ 먼지 가리개인 실리콘 키 스킨이 같이 와서키보드 사이로 먼지, 이물질이 들어갈 일이 없어서너무 좋습니다 >.<ㅎㅎ컴퓨터 사용하는 동안에는 컴퓨터 앞에서 뭐 못먹게는 하지만..꼭 음식물을 먹지 않더라고 생활먼지는 들어가기 마련이잖아요?그런데 그걸 막아주니 더없이 만족스럽네요^^→ 타이핑시 소리가 적당한 것 같아요~엄청 소리가 안나는건 아니지만, 키보드 사용할때 이정도 소리는 나지 않을까 싶어요!물론 더 소리 안나과 좋은제품도 있겠지만요ㅎㅎ이정도 가격에 이정도 가성비면 훌륭하다고 생각 됩니다^^기존에 사용하던 키보드도 로지텍 제품이었어서 그런지,→ 타자도 엄청 잘 써지고 큰 불편함 없이 너무 좋네요^^언제 또 저희아이가 내려쳐 부서질지 모르겠지만...그때까지 잘 사용하도록 하겠습니다ㅎㅎㅎ♥ 제가 열심히 쓴 후기가 구매에 도움 되시길 바래요^^ ♥"
    },
    {
        "작성일자": "2023.10.17",
        "평점": 5,
        "리뷰내용": "#로지텍 USB 유선 키보드 K120 색상:  검정색키보드형태:  일반형쓰던 키보드가 ㅁ,ㅅ이 안찍혀서 새로 찾던중 튼튼하고 편해보여서 주문했어요~✔로지텍 키보드 구성품◇로지텍  키보드 K120◇실리콘 키스킨◇설명서《사용후기》✔키보드 상태는 얇고 견고하고 깔끔해요~✔편안하고 타이핑할때 조용하고 두께는 얇은 편이라 손목에 부담없어 좋아요~✔기울기 조정이 가능해서 키보드 다리를 펴거나 접어서 타이핑 각도를 선택할수도 있어어요~ ✔멀티키 지원 강화해서 게임에서 발행할 수 있는 고스트 키를 고려하여 동시 입력을 최적화 했다고 하는데 전 게임을 안해서 성능은 잘 모르겠어요~✔액체 유입 대비 디자인이라 실수로 물이나 음료수를 흘렸어도 걱정할 필요 없이 밖으로 흘러나오는 구조라 안전하고 편리하게 사용할수 있다고 해요~저희는 실리콘 키스킨 덮은채 사용해서 액체나 먼지 걱정 없이 쓱 닦으면 되서 더 좋고요~ 사이사이 먼지나 오염물질 방지할수 있어 실리콘 소재의 키스킨 정말 좋아요~ 저희 쓰던건 실리콘 키스킨 없어서 키 사이를 면봉으로 닦기불편 했거든요...✔간편하게 키보드와 USB케이블 통해 PC와 연결이 쉬웠어요~사용편하고 다자인 깔끔하고 장점 많은 키보드 추천할만 해요~*️⃣ 내돈내산 직접 사용해보고 솔직히 적었습니다~구매하실때 조금 이라도 도움이 되었으면 좋겠 습니다 ▶️ 알뜰쇼핑 하시고 평안한 하루되세요~"
    },
    {
        "작성일자": "2023.09.01",
        "평점": 4,
        "리뷰내용": "로지택 USB 유선 키보드 K120 단품✔️ 추천/비추천▶️ 깔끔한 마감 + 완성도 있는 퀄리티▶️ 타건감 및 연결속도 깔끔. 가성비 뛰어난 제품▶️ 무난한 키보드를 원한다면 이 제품 Pick!✔️ 구매동기♪ 자격증 시험을 치는 중인데, (단일 자격증 No) 매번 집에서 사용하는 키보드와 배열 위치가 달라서 시험 볼 때마다 매번 시간을 할애하게 되어 그 불편함을 해소하고자 구입.♪ 가성비 좋고, 키 배열이 시험장 키보드와 유사한 제품으로 알아보다가 선택.✔️ 사용 후 결론→ 전반적인 사용감 및 품질 만족도 97%▶ 전체적으로 완성도 있는 마감과 퀄리티마감도 깔끔하고 타건감 및 소음, 자판 배열 및 프린팅 모두 이상없음.전반적인 퀄리티가 완성도 있고 옛날 중학교 시절 컴퓨터 시간 때 자주 했던 컴ㅍ터 자판과 동일함.▶ 무난한 타건감 + 조용한 편에 속하는 소음소음이 없는 편은 아님. 키스킨 없이 쓴다는 전제 하에 소음이 타닥-거리는 소음은 확실히 있음.하지만 키스킨 자체가 기본으로 제공되기도 하고 덮어 사용하면 그다지 거슬리거나 심하지 않아서독서실이나 아주 주용한 공부공간이 아니라면 어디서나 사용하기 적합함.▶ 반응속도 및 지연감은 어떠한가?무선 제품이 아닌 유선이라 인식률 및 끊김은 깔끔하고 이상없음.연결속도도 빠르고 오타율이 크거나 잘못 입력되는 이상도 없어서 꽤 만족스러움.▶ 전반적으로 ‘가성비 좋다’ 할 만한 제품어느 면으로 보나 딱 ‘평타 칠’ 제품이라완전 뛰어난 타건감 및 완성도를 원하는게 아니라면사무용 및 공부용으로 적합함. (본인은 사무 자격증 공부하면서 쓰기위해 구입)"
    },
    {
        "작성일자": "2023.08.31",
        "평점": 5,
        "리뷰내용": "❗️구입이유우리집의 둘째가 좀 과격합니다.컴퓨터 게임 및 유튜브 사용시 본인 감정을 마우스 및 키보드에 푸는 경우가 있군요.그래서 사용하는 삼성키보드를 박살내어 버렸네요.집에서 작은 키보는가 있어 우선 사용하지만컴퓨터에는 역시 106키보드가 제일 좋은듯 합니다.❗️제품요즘은 PS2를 사용하지 않죠. 그래서 USB타입을 찾았습니다.저렴한것도 있고 해서 구입에 고민이 많았습니다.타 분의 구매후기도 읽어 보았는데 키보드의 견고성과 연결케이블 굵기에 대해 정확하게 작성해 놓은 자료가 없더군요.그래서 삼성 제품과 비교끝에 로지텍 제품을 선택해 보았습니다.우선 1. 키보드 프레임은 견고합니다.2. 키보드 타이핑시 소음이 작습니다.3. 컴퓨터와 연결케이블이 기존제품에 비해 많이 얇습니다.(마우스용 케이블보다 얇야요)4. 키 스킨이 같이 동보되어 있습니다.5. 스페이스 키가 기존 제품에 비해 작아서 오타를 몇 번 했지만 바로 적응하였는지 괜찮습니다.❗️사용후기로지텍의 브랜드를 밑고 구입했습니다.실제 사용시 타이핑 소음이 기존제품에 비해 현저히 낮아서 좋았습니다.키스킨이 동봉되어 있어서 좋았어요.제일 마음에 들었는것은 쿠팡의 퀵 배송입니다.컴퓨터와 키보드 연결케이블이 좀 가늘다는것 빼고는 다 만족합니다.희망사항으로 내구성이 좋았으면 합니다.(울 집애들이 너무 과격한것 같아요. 마우스도 몇번째 교체를 하고.....힘드네요~)"
    },
    {
        "작성일자": "2023.08.23",
        "평점": 5,
        "리뷰내용": "- 로지텍  USB 유선키보드 K120- 색상 : 블랙● 구매이유산지 1년도 안된상태에서 상품이 고장났어요!ㅠㅠ 글구 저는 아이가 쓰는거라서빨리 고장나는 편인데~로지텍은 유명한데 가격도 싸니냉큼 구매하게됬어요  ✔ 장점 - 가격이 저렴하면서 스킨이있음- USB라서 바로 컴퓨터랑 연결 - 아이가 쓰는거라서 막쓰기 편함- 스킨이 있어 이물질을 막아줌✔ 단점 -  오래 장시간 할떄는 손목에 힘이 많이 들어감-  잠깐 게임은 괜찮은데 장시간 게임은 비추천● 총평키보드 저렴한거 한 3개 정도 써는데요아직 오래동안 사용해보지는 않았지만 저렴이 3개보다는 타자 느낌이 너무좋아요!게임을 장시간을 할때마다 타자를 많이 쓰시는 분들은손목이 아파요✔ 키보드 스킨 -  그리고 스킨이 들어있어서 청소하기가 너무 편해요!!    매번 아이가 컴퓨터 할떄마다 과자를 먹어서      일주일에 한번은 꼭 청소를 해주는데!!    정말 이가격에 스킨까지 들어있어서 너무 좋더라고요✔  소음이 적음-  그전에 구매한 키보드는 아이가     게임을 하면 타타타탁 하는소리가    거실까지 울리던데!     로지텍은 소음이 적더라구요    그전에 제가 구매했던 타자 보다는     확실히 소음이 적었어요    스킨이 있어서 더 그러는듯?! ★★ 정말 솔직한 후기         별 다섯개준 이유는!!         아이가 쓰는거라면 다시 재구매 100%         그래서 별 다섯개를 줬어요!!           하지만 게임하거나 장시간 글쓰는거라면         고민을 해볼꺼같아요!!★★혹시나 도움이 되셨다면 아래 도움이 돼요    눌려주시면 너무너무 감사하겠습니다       (^^)(--)(__)(--)(^^)"
    },
    {
        "작성일자": "2023.08.11",
        "평점": 5,
        "리뷰내용": "✨구매정보✨(제품수령일&상품명)*제품수령* 23.*구매품명* 로지텍USB 유선키보드 K120 일반형(검정)구매이유제키보드가 맛이갔습니다 ㅠㅠㅠ원래는 쿠팡에서 5년전쯤 구매한 조약돌 키보드를 사용했어요~너무예뿌고 타자칠때마다 타타타타탁 소리도 나고 ㅋㅋㅋ(청축이였습니다)키보드를 칠때마다 불빛도 셋팅하는대로 여러개가 들어와서 너무 예뻣단말이죠!!!근데 드디어 수명이 끝나버린 조약돌키보드아주 오래? 잘사용했어요!이제 사무실에서 근무한지 7년차라서 키보드나 물품욕심이없는상태라!제일저렴한 ㅋㅋ그러면서도 후기성이 좋은 로지텍 키보드를 구매했습니다.아주아주 기본형이구요!실리콘 패드와 함께왔습니다!USB 연결해서 무선제품은 원래가 싫어해서! 구매해본적이없어서 모르겠지만아주 작동도 잘되고! 안눌리는 불량제품도 아니여서 다해이예요~~무선키보드를 쓰면 편리성은있지만 간혹 연결이끊어질때가 있더라고요회수가 많진않지만 은근히 신경쓰이는부분...제품사용감일단 너무 조용합니다 ㅋㅋㅋ청축키를의 귀여운소리를 단독적으로 내고있던제자리가 조용해졌어요 ㅋㅋㅋ키보드 높감도 평균적인편? 저는 낮은 높이의 키보드는 불편해서 못치겠더라구요 ㅠㅠ한번에 두개씩눌리고 그래서 높이감이있는제품을 선호합니다~키보드 사실 년마다 분기마다 교체해주는 소모품이아니고 가격에비해 꽤오래 사용해야해서다시 재구매때 디자인도 보고 한3일정도는 고민했던거같아요`~조용하고 사용감좋고 반응속도 좋고 아주 좋네요!원래 실리콘 덮고 쓰는거 안좋아하는데로지텍 키보드는 실리콘 덮개를 덮고 쓰는게 더 타자감이 좋아요~벗기고 사용하면 약간 싼느낌 ㅋㅋㅋ??재질이별로인건지 모르겠는데 소리도 가벼운소리가나고, 타격감도 확 저렴해져요 ㅋㅋㅋ그러나 제품엔 전혀 문제가 없습니다~~선길이도 충분했어요! 아주만족스럽습니다!!"
    },
    {
        "작성일자": "2023.08.10",
        "평점": 5,
        "리뷰내용": "기존 키보드가 고장이나서 당장 컴퓨터를 할 수 없는 상황이 되버렸어요 ㅠㅠ 가격이 비싸다고 해서 무조건 좋은 건 아니라는 생각에 배송이 다음 날 오는 쿠팡에서 저렴하게 판매하는믿고 사용할 수 있는 로지텍 제품을 보고 구매하게 되었습니다무선 키보드를 많이 사용하지만 무선은 선이 없어 공간간섭이 없지만 간혹 접속이 불안정하여 작동에 어려움이 있더라구요.집에서 사용하는 거라 가격 저렴하고 사용할 때 더 편해서 유선형을 선택하였습니다.키스킨은 질도 좋고, 타이핑도 부드럽게 잘 됩니다.키보드 두둘기는 딱딱 소리가 안나 시끄러운게 없어서 젤 좋아요!! 키보드 키캡은 크지않지만 활자체는 크게 되어있어 눈이 안좋은 분들에겐 사용하기 더 편리하겠더라고요 ..-실리콘 소재의 키스킨으로 키보드청소가 편리!-USB 케이블을 통해 PC와 연결하는 키보드-높이가 낮고 손목에 무리가 적은 제품-키보드 밑에 다리로 기울기 조정 가능-내구성이 뛰어나 오랜 기간 사용 가능-흰검의 굵은 활자체로 가독성이 좋음-디자인이 심플전에 구매한 키보드는 키스킨이 없어서 당연히 없는 제품이라고 생각했는데 1만원대에 키스킨까지 포함되서 구매하니 만족도 업업!!  키 스킨을 덮어놓으면 컴퓨터 앞 에서 과자를 먹고 부스러기가 떨어져도 나중에 키스 킨만 따로 탈탈 털어주거나 청소해주면 다시 깨끗하게 사용할 수 있어서 좋아요.!아쉬운점,-매크로 기능x -펑션(fn)키의 바로 가기 기능x-키 백라이트 x>>게임을 주로 하시 는 분들은 다른 게이밍 키보드 제품으로 구매추천그래도 로지텍은 유명한 제품의 상품이라 믿고 사용 중 입니다고장이 나도 재구매하는게 부담없이 구매하는데 가장 큰 장점 인 것 같습니다.사무용으로 많이들 사용하시겠지만 간단하게 컴퓨터이용하는 집에서도 키보드로 로지텍 K120 키보드 추천합니다!키보드를 선택하실때 적절히 참고가 되시면 좋겠습니다 감사합니다:) 제 리뷰에 조금이나마 도움이 되셨다면 꾸욱 부탁드리겠습니다"
    },
    {
        "작성일자": "2023.07.09",
        "평점": 5,
        "리뷰내용": "★ 로지텍 USB 유선 키보드 K120, 일반형, 검정 사용 후기저는 프리랜서 디자이너이고 마우스와 키보드를 매일같이 사용하는 사람으로서,근 5년간 기계식 키보드를 3대 정도 변경해가며 사용해왔습니다.현재, 배우자와 함께 생활하기 때문에 제가 작업할때 키보드 소음이 배우자의 휴식에방해가 되는 일이 종종 발생하더군요.그래서 저소음 키보드를 찾던 도중 저렵한 가격과 심플한 디자인, 기본적인 기능만을 가지고 있는로지텍 USB 유선 키보드 K120가 눈에 들어왔습니다.K120은 로지텍의 고품질 제품으로 알려져 있으며 내구성이 뛰어나다고 평가받고 있어요.키보드의 키들은 일상적인 타이핑 작업에도 충분한 내구성을 가지고 있어 오랜 시간 사용해도키 입력이 일관되고 안정적이라고 합니다.저는 남자치고도 손이 좀 큰 편인데 키보드 레이아웃이 일반적이고 키의 높이와 간격이 조정되어 있어 타이핑하기 무난하다는 누낌이네요. 키감도 적당하며 타이핑 시 누르는 느낌은 무난무난한것 같습니다.키캡없이 사용해도 조용한 편인데, 키캡을 씌운상태로 사용하면 확실히 조용하네요.usb 연결 포트 방식이며, 꽂기만 해주면 별도의 드라이버 설치없이 바로 사용할 수 있었어요.※ 장점1) 심플한 디자인과 키보드 본연의 기능에 대해서는 충실함2) 저렴한 가격과 준수한 내구성에 따른 좋은 가성비3) 게이밍 키보드는 아니지만 일반적인 게임을 하기에는 무리없을 만큼 중복키 지원하는 듯※ 단점1) 화이트 컬러는 없는듯2) fn 키가 없어서 fn 키 사용이 필수이신 사용자들은 사용하기 불편할 것 같아요   저의 경우, 볼륨 조절을 키보드로 많이 했기 때문에 이 부분이 불편했어요.   하지만, volumouse 라는 프로그램을 이용해서 키보드와 마우스 휠의 조합으로   볼륨조절을 할 수 있도록 해서 불편없이 사용하고 있습니다.3) 별도의 조명 기능이 없다.4) 기본적인 키보드 기능만을 제공하기 때문에, 맞춤 설정이나 특수 키가 필요한 게이머에게는 부적합키보드는 사용자의 선호도, 용도, 작업 습관 등에 따라 다양한 종류가 있잖아요.로지텍 USB 유선 키보드 K120 후기와 더불어,키보드 구입시 몇 가지 고려해야 할 사항을 간단하게 공유해드릴게요.1) 일반적으로 가장 많이 사용되는 키보드 종류는 메카니컬 키보드와 멤브레인 키보드에요.메카니컬 키보드는 물리적인 스위치를 사용하여 더욱 햅틱하고 반응성이 좋아요.멤브레인 키보드는 실리콘 막으로 된 스위치를 사용하며 조용한 타이핑 경험을 제공해요.어떤 종류의 키보드를 선호하느냐에 따라 선택할 수 있어요.2) 작업 환경에 따라 키보드의 크기와 레이아웃도 고려해야 해요.작은 공간이 있는 경우에는 텐키리스(Tenkeyless)나 60% 크기의 키보드가 적합할 수 있어요.( 저같은 경우, 우측 넘패드를 잘 사용하지 않기 때문에 텐키리스 키보드를 많이 애정합니다. )또한, 무선 키보드의 경우 사용자의 이동성과 편의성을 고려해야 해요.3) 키보드의 사용 목적에 따라 추가적인 기능이 필요할 수 있어요.예를 들어 게이밍을 위한 키보드라면 백라이트, 매크로 키, N 키 롤오버 등의 기능을 고려해야 할 수 있어요.프로그래밍이나 데이터 입력과 같은 작업을 위해서는 각인된 키캡이나 추가적인 단축키가 유용할 수 있어요.4) 편안한 타이핑 경험을 위해 키보드의 키타입, 키캡의 모양과 크기, 기울기 등을 고려해야 해요.에르고노믹스 키보드는 손목 받침대, 분리형 키보드 등의 기능을 제공하여 손목과 팔의 피로를 줄여주는데 도움을 줘요.5) 기능도 중요하지만 가격이 정말 중요하죠? 키보드는 종류에 따라 가격은 천차만별이에요.기능도 중요하지만 현재 나에게 맞는 예산을 고려하여 자신에게 적절한 범위 내에서 구입하는 것이 좋아요.저는 로지텍 USB 유선 키보드 K120, 일반형, 검정 모델을 구입하고 나서 아주 만족하며 사용하고 있습니다.^^이 글을 읽은 분께서도 본인에게 맞는 키보드를 성공적으로 구입하시길 바래요."
    },
    {
        "작성일자": "2023.06.25",
        "평점": 5,
        "리뷰내용": "제 리뷰 읽고 좋은일 생겼다는 분들 많아서 좋네요 ~ ♥사진은 직접 촬영한 찐 후기사진입니다.로지텍 USB 유선 키보드 K120은 품질과 신뢰성을 바탕으로 한 탁월한 제품으로, 편리하고 효율적인 타이핑 경험을 제공합니다. 이제 로지텍 USB 유선 키보드 K120에 대한 제품 리뷰를 알려드리겠습니다.지텍 USB 유선 키보드 K120은 훌륭한 타이핑 품질을 제공합니다. 키보드의 키는 획기적인 디자인과 구조로 제작되어 부드럽고 정확한 타이핑을 가능하게 합니다. 키의 크기와 간격은 편안하면서도 오류 없는 입력을 보장합니다. 이를 통해 긴 문서 작성이나 게임 플레이 등 다양한 활동에서 탁월한 타이핑 경험을 제공합니다.이 제품은 튼튼하고 내구성이 뛰어납니다. 로지텍은 품질과 내구성에 대한 엄격한 기준을 가지고 있으며, 키보드의 키는 철저한 테스트를 거쳐 오랜 시간 동안 사용해도 품질이 유지됩니다. 또한, 키보드의 하단에는 특수한 방수 처리가 되어있어 액체의 유입에도 강하게 대응할 수 있습니다. 로지텍 USB 유선 키보드 K120은 편리한 기능을 제공합니다. 추가적인 소프트웨어 설치 없이 USB 포트에 연결하면 즉시 사용할 수 있습니다. 또한, 키보드의 기능 키를 활용하여 볼륨 조절, 멀티미디어 제어 등을 손쉽게 할 수 있습니다. 이러한 편리한 기능은 작업 효율을 높이고 사용자들에게 편의성을 제공합니다.지텍은 키보드의 디자인에도 신경을 씁니다. 로지텍 USB 유선 키보드 K120은 심플하면서도 세련된 디자인으로 제작되어 다양한 작업 환경에 어울립니다. 또한, 키보드의 키패드와 기능 키는 효과적인 레이아웃으로 배치되어 사용자의 편의성을 높여줍니다.로지텍은 전 세계적으로 신뢰할 수 있는 브랜드로 알려져 있습니다. 오랜 역사와 풍부한 경험을 토대로 고품질의 제품을 제공하고 있으며, 사용자들에게 항상 신뢰와 만족을 안겨주고 있습니다. 로지텍 USB 유선 키보드 K120도 그 예외가 아닙니다.로지텍 USB 유선 키보드 K120은 우수한 성능과 내구성, 사용자 편의성을 제공하는 탁월한 제품입니다. 이 제품은 긴 시간의 타이핑에도 편안하고 정확한 입력을 가능하게 해주며, 튼튼한 구조와 방수 처리로 오랜 사용에도 품질을 유지할 수 있습니다. 또한, 소프트웨어 설치 없이 편리하게 사용할 수 있고, 심플하면서도 세련된 디자인으로 다양한 작업 환경에 어울립니다.제 리뷰가 도움이 되셨다면 ♥도움이돼요♥ 한번씩 부탁드릴게요.건강하시고 로또 당첨되시고 하시는일 잘되시고행복하시길 기원하고 응원하겠습니다.저속수동 운전과 계속 자전하면 움직이는 방식 모두모두 좋네요."
    },
    {
        "작성일자": "2023.04.06",
        "평점": 5,
        "리뷰내용": "⬇️⬇️⬇️⬇️⬇️⬇️⬇️⬇️⬇️⬇️⬇️⬇️⬇️⬇️⬇️⬇️⬇️⬇️⬇️⬇️⬇️☑️상품명:로지텍 USB 유선 키보드 K120☑️크기:45×16☑️색상:검정☑️키보드 형태:일반형☑️주문날짜:2023년4월4일 ☑️배송날짜:2023년4월6일 ⬆️⬆️⬆️⬆️⬆️⬆️⬆️⬆️⬆️⬆️⬆️⬆️⬆️⬆️⬆️⬆️⬆️⬆️⬆️⬆️⬆️♦️구입목적 로지텍 키보드 10년이상 잘쓰고 있었는데 청소하다 본체 건들려서 본체 꽂는 연결선 휘어져서 고장남.키보드 잘몰라서 남편에게 어떤거 구매하냐고 물으니 \"당연히 로지텍이지\"라고 해서 구매함.♦️특장점✔️가성비 최고✔️USB 케이블을 통해 PC와 연결하는 키보드✔️높이가 낮고 표준 레이아웃으로 편안하게 타이핑✔️인체공학적 디자인으로 손목에 무리가 적은 제품✔️다리를 펴거나 접어서 기울기 조정 가능✔️동시 입력을 지원해 다양한 게임 환경에 도움✔️액체가 키보드 밖으로 흘러나오는 구조로 편리✔️내구성이 뛰어나 오랜 기간 사용 가능✔️밝은 흰색의 굵은 활자체로 가독성이 뛰어난 제품✔️실리콘 소재의 키스킨으로 오염을 방지♦️단점가격대비 단점 없음.♦️총평컴퓨터 잘사용안해서 키보드도 잘모르지만 남편이 하는 말이 가성비 갑이라고 하네요^^게임도 자주 하는데 잘쓰는거 보면 게임 키보드로도  나쁘지않은가 봅니다.전에꺼 오래써서 키스킨 없었는데 이번에 같이 와서 더 깔끔하게 사용가능 할것 같아서 더 만족스럽습니다.고장나면 다음에도 또 구매하러 오겠습니다.가격대비 가성비 갑이라 추천합니다. ♥️읽으시는 구매자분들이 조금이나마 읽기 쉬웠으면 해서\"음슴체\"를 사용했으니 양해 부탁드리고 내돈내산으로구매하여 솔직히 적은 리뷰입니다.구매하시는데 도움이 되셨으면 \"도움돼요 눌러주시면 감사하겠습니다 ^^♥️"
    },
    {
        "작성일자": "2022.06.21",
        "평점": 5,
        "리뷰내용": "· · ─────── ·⋆· ─────── · ·◇ 구입제품 : 로지텍 USB 유선키보드 k120◇ 제품구성 : 일반형, 검정◇ 제조일자 : 22년 14주 생산· · ─────── ·⋆· ─────── · · ✅️ 배송, 포장배송은 잘 받았으나 박스에 찌그러짐이 있습니다. 제품에는 문제 없는 것 같은데 완충제가 따로 없어서 포장 보완이 필요해보입니다.개봉방지 스티커가 있으나 옆으로도 개봉할 수 있어 있으나 마나 입니다.✅️제조일자제조일자는 명확하게 표기 안되어 있으나 S/N 번호에 제조일자가 표기되어 있다고 나와 있습니다.제가 받은 제품의 S/N번호는 2214로 시작하니 22년도 14주에 생산된 제품으로 추측됩니다. 22년 3월이겠네요.□■□■□■  제품특징 □■□■□■ ✅️ 구성품✔️ 키보드. 키스킨모델에 맞는 키스킨이 같이 덮어져 옵니다. 키스킨 오차없이 잘 맞고 사용하면서 벗겨지는 일이 없이 잘 밀착고정됩니다. 반투명 흰색 키스킨이지만 키캡의 새겨진 문자는 잘 보입니다. 요즘 키스킨은 끈끈한 촉감이 아니라 부드럽게 미끄러지는 촉감인데 이건 먼지가 잘 달라 붙고 고무느낌이 나서 적응이 좀 필요합니다. 손가락이 미끄러지는 건 없어서 좋지만 사용자마다 호불호가 있을 것 같습니다. ✅️ 로지텍 유선키보드 특징✔️ 디자인색상은 무광검정이고 키의 문자는 밝은 흰색입니다. 키캡이 큰 편은 아니네요. 손이 큰 남성분들이 쓰기에는 좀 작다 느껴질 수도 있을 것 같아요. 키스킨을 벗기고 쓰다보면 문자가 좀 지워질 것 같습니다.전체적인 키보드의 디자인은 아주 심플합니다. 일반적인 풀배열 키보드이고, 데스크탑을 자주 이용했다면 익숙한 디자인이기에 쉽게 적응할 수 있는 제품입니다. 인체공학적 디자인이라는데 굴곡도 없고 손목받침도 없어서 체감상 인체공학적인지는 잘 모르겠으나..  손목이 많이 꺽이지 않고 가볍게 눌립니다. ✔️ 높낮이 받침대평평한 디자인이라 오랜시간 타이핑 시 손목에 무리가 갈 수 있는데 후면에 높이조절이 가능한 높낮이 받침대가 있어 키보드를 더 높여 사용할 수 있습니다. 저는 노트북에 연결해 사용하는데 높낮이 받침을 빼서 노트북 자판에 올리고 사용하면 노트북 받침대가 없어도 자판을 편하게 사용 가능합니다.✔️ 키 구성솔직히 저처럼 게임을 안하신다면 동시키 기능이 필요가 없지만 게임하는 사용자를 위한 동시키를 지원합니다. 동시키가 최대 몇 개까지 지원이 되는지, 무한동시입력이 가능한 제품인지는 모르겠네요. 게이밍 키보드를 찾으신다면 그냥 무한 동시 입력 키보드를 검색하셔서 좀 더 가격대 있는걸 찾으시는게 좋을 것 같아요. 이건 게이밍 관련해서는 정보가 많이 없습니다.윈도우, 브라우저 단축키도 제공이 되기 때문에 문서 작업하는 데에는 불편함이 없는 키보드입니다. F열키를 누르면 기본적인 키보드 단축키 기능은하지만 화면 밝기조절, 사운드조절 등 펑션키(fn) 기능은 키보드에 없습니다.✔️클릭 수명최대 1천만 번의 키 입력을 견디는 내구성입니다. 기본 게이밍 마우스가 5~6천만회를 견디는 것에 비해서는 내구성이 그렇게 좋다고 말할 수 없지만 가성비로 따지면 나쁘진 않은 것 같습니다.밝은 흰색의 활자체로 되어있어 가독성이 뛰어난 대신 촌스럽습니다.□■□■□■  제품 사용 후기 □■□■□■ 재택근무가 늘면서 기계식 키보드를 찾는 사람들이 많아졌어요 노트북, 태블릿 휴대기기 전용 블루투스 키보드는 안정감이 없고 깊이 눌리지 않아서 작업할 때마다 적응이 좀 필요했는데 기계식 키보드를 들이고 나니까 정말 편합니다. 블루투스 키보드도 아니고 디자인도 뛰어나지 않지만 이 제품을 쓰고 칭찬하는 부분은 바로 타건감이 가격대비 괜찮다는 점입니다.✔️ USB 연결요즘 블루투스 연결가능한 무선 제품도 많지만 제가 사용하는 노트북이 낡아서 블루투스가 불안정합니다. 유선이 확실히 연결도 깔끔하고 반응도 빠릅니다.노트북은 usb 포트가 많이 없어서 마우스, 키보드까지 연결하고나면 부족합니다. USB허브가 필요합니다.✔️ 타건감, 소음키스킨을 덮을 때와 벗겼을 때의 타건감이 좀 다릅니다. - 키스킨이 없으면 확실히 눌리는 맛이 좀 더 선명하게 느껴지나 타건 소음이 꽤 납니다. 그래도 반발력과 클림감이 좋습니다. 반응시간도 적당합니다. 통울림 소리가 살짝 있어 소음을 잡아주는 흡음재는 들어있지 않은 것 같습니다. 키보드를 흔들어 보면 키의 흔들림이 좀 있습니다. 내구성이 좋다고 생각되진 않습니다.- 키스킨을 덮으면 그냥 쳤을 때보단 소음이 훨씬 적습니다. 그래도 소음이 살짝 나긴합니다. 대신 타건감이 좀 둔해집니다.✔️ 게이밍보단 업무용게임을 할 때 사용할 수도 있겠지만 기본적으로 사무용으로 나온 제품 같습니다. 비싼 게임밍 키보드같은 경우는 매크로 프로그래밍으로 개개인의 편의에 맞춰서 키보드 기능을 설정할 수 있지만 이건 매크로 기능도 없고 펑션(fn) 키의 바로 가기 기능도 없으며 키 백라이트도 없기 때문에 게임을 주로 하시는 분들은 다른 게이밍 키보드 제품을 추천 드립니다. 요즘은 키캡 튜닝도 한다는데 이건 효환되는 키캡이 있을지 모르겠네요. 튜닝할 돈으로 다른 제품을..게이밍 키보드도 요즘 저렴한 가격에 잘 나옵니다.로지텍이라 믿고 구매했습니다. 제 남동생이 로지텍이 좋다고해서 구매했어요. 남성분들에게는 게이밍 기기로 익숙한 브랜드인가봅니딘.저렴한 가격이라 가정에서 사무용이라면 저는 추천드립니다. 노트북으로 작업하다가 답답했는데 기계식 키보드를 쓰고나서는 키감이 달라지니 능률도 더 오르는 것 같습니다.•─────────•─────────•제 후기가 도움이 되셨다면<<<<도움이 돼요>>>> 꼭 부탁드립니다. ʕ •ɷ•ʔฅ ↓↓↓↓↓↓↓↓↓↓↓↓"
    },
    {
        "작성일자": "2020.11.13",
        "평점": 5,
        "리뷰내용": "가격대비 질좋은 키보드 찾으시는 분 추천^^♡로지텍 USB 유선 키보드 K120♡구입 계기 : 집에 쓰던 무선 키보드가 가끔씩 타자를 쳐도 잘 인식하지 못 하고 자판이 안 먹힐 때가 있음.ㅜㅜ잠시 기다렸다가 다시 치면 한 두번 버벅거리다가 그제서야 자판이 작동되는  애로사항이 생김....한숨을 푹푹 내쉬며 참고 작업하는 것도 하루이틀이지....ㅜㅜ더 이상 참지말고 걍 키보드를 사야겠다 싶어서 키보드를 이리저리 알아보던 중에 예전에 사용해 본 경험이 있던 로지텍 USB 유선 키보드가 가격대비 성능 면에서 여러모로 괜찮았기에  구입하게 되었음착한 가격 : 사실상 이 가격에 이 키보드는 진짜 흠 잡을 곳이 없다고 봐도 빈말이 아닐 정도로가정용 컴퓨터에는 더할 나위 없이 딱 알맞은 제품이라고 생각이 들었음 울 집에는 게임을 하는 사람도 없어서리딱히 비싼 제품 살 필요도, 이유도 없고 해서 저렴하고 튼튼한 로지텍 USB 유선 키보드가 딱 이었음 사용후기 : 키보드 높이가 높지않아 사용하기에도 편함줄자로 대보고 찍은 사진이 첨부하니 참고바람.무게는 가볍다.생긴건 무겁게 생겼는데(?) 무겁지는 않음.ㅎㅎ저렴한 가격에다가 키보드 투명덮개까지 함께 들어있어서 더할 나위없이 좋음키보드 투명덮개가 있으니 사용하지 않을때는 덮개로 덮어놓으면 먼지와 이물질이 끼지않아 좋음예쁜 모양의 키보드는 아니지만튼튼하고 자판도 잘눌러지고 부드러운 느낌으로 키보드를 칠 수 있음.바닥에 고정도 잘되어있음.단점 : 자판칠때 소리가 아예 안나지는 않는데이정도 소음은 거슬리지 않는 정도의 소음이랄까?사실 나는 신경쓰지 않아서 잘 모르겠는데상품평을 쓰기위해 제대로 들어보니깐 소음이 쬐끔 나기는 함.. (하지만 심하게 거슬리진 않음)총평 : 비싼 키보드와는 당연히 비교불가이겠지만가격 비싼 제품 쓰실 분이 아니라면 저렴한 가격에다 가성비 짱인 이 로지텍 USB 유선 키보드 추천함."
    },
    {
        "작성일자": "2021.11.03",
        "평점": 5,
        "리뷰내용": "일단 그립감이 정말 좋습니다.뭔가 손에 촥촥 감기는 느낌이 들어요.회사에서 로지텍 키보드를 사용했었는데,회사에서 한 3년간 로지텍만 쓰다보니까집에서도 사용하고 싶더라구요.노트북에 연결해서 사용하고 있는데,진작에 바꿨어야 했음...노트북 키보드나타사 얇고 납작한 키보드들은오탈자도 많이나고, 답답하더라구요.탁탁 치는 맛도 없고. 로지텍은 뭔가 키보드를 누르는 맛(?)이 있어요.일단 소리는 보통으로 나는 것 같아요.회사에서 조용할 때 쓰면 물론 귀에 박힐 수도 있는데,뭐 심한 정도는 아니고누구나 생각하는 그냥 그 정도의 소리 입니다.집에서 혼자 키보드 두들기고 있으면그렇게 크다고 생각도 안들고,그냥 보통으로 들려요.키보드도 넓직한 편이라손이 크신 분들도 잘 맞으리라 생각이 듭니다.회사에서 남자 분들도 전부 로지텍 키보드를 사용했는데,보니까 잘 맞는 것 같더라구요.회사에서 3년간 사용하면서 고장 하나도 없었고, 문제될만한 일도 없었어요.다만 키보드 커버가 낡았을 뿐.......커버는 같이 옵니당~~~~저렴하다고 해서 제품은 저렴하지 않을 것 같아요.너무나 국민 키보드라 구지 설명을 안해도 알겠지만사면 후회 안할거에요!!때리는 맛(?)이 있음!!!!!빠르게 칠 때도 오탈자도 잘 안나고 해서저는 너무나 맨족ㅎㅎ"
    },
    {
        "작성일자": "2024.03.18",
        "평점": 5,
        "리뷰내용": "로지텍 USB 유선 키보드 K120, 일반형 진짜 최애 키보드네요~~(내돈 내산 구매 후기)❤  이번에 키보드가 오래 사용을 하다가 보니 자판이 하나 불량인지 나가서 본드를 붙여 사용을 할려고 하다가어짜피 얼마 하지도 않고 하여 가성비가 아주 좋다는 로지텍 키보드를 하나 주문하여 보았습니다처음에는 로지텍 무선 키보드를 주문할려고 하다가 가격차이가 조금 많이 나고 집에서 사용을 할꺼라 무선이 굳이 필요하지 않는거 같아서 가성비 좋은 로지텍 USB 유선 키보드 K120, 일반형을 주문하여 보았습니다❤  배송을 받아 설치를 한 후 사용을 해보니 우선 키감은 부드럽고 아주 잘 반응을 하는거 같고 키타격 감도 좋고 다만 키보드 타격 소리가 조금 크게 나네요저는 집에서 사용을 하고 소리가 나는 키보드를 더 선호 하는 편이라 이것도 아주 마음에 드네요  ❤   저는 아주 가성비 있게 잘 구매를 했다고 생각을 하며 사용 용도에 따라 유선 혹은 무선으로 선택을 하여  구매를 하시면 될꺼 같습니다키보드는 로지텍이네요 너무 좋아요♡ 후기 도움이 되셨다면 (도움이돼요) 꾹 한번 눌러 주세요 ♡"
    },
    {
        "작성일자": "2024.03.18",
        "평점": 5,
        "리뷰내용": "집에서 노트북 사용 중인데 한참 키보드 사용 없이 쓰다가 아무래도 불편해서 구입하게 됐어요 키보드나 마우스 하면 보편적으로 로지텍것이 유명하고 무난해서 가격대비 리뷰 괜찮은것으로 했어요 무선도 좋긴 한데 노트북 사용 하는 장소가 정해져 있고 우선도 괜찮아요~ 가성비 좋지요^^ 비닐에 씌워져 있지만 박스 안에 있우서 파손 없이 배송 잘왔고 바로 usb 꽂아서 사용 해봤고 불량 아니어서 다행이었어요~ 키스킨이 있어야 먼지도 안 쌓이고 타자 쓰는 감도 부드럽고 소리도 덜 나고요 ㅎㅎ 또 물이라도 흘리면..아무래도 있어서 보호가 되고요 나중에 물티슈로 한번에 닦을 수 있어서 편해요 저렴한 가격에 바짝 잘 사용하기 아주 좋은것 같아요! 내구성이 좋아서 생각보다 오래 사용 할 수 있을것 같고요 편안하게 조용한 타이핑 할 수 있어서 기대되요 사실 아이들이랑 함께 하는 낮시간 보다는 다 잠들고 난 밤 늦은 시간이나 이른 새벽 아침에 작업을 많이 하게되니까 그부분에 대해 신경을 안 쓸 수가 없는데~ 여러모로 적합한 제품 인것 같아 아주 마음에 듭니다~ 적극 추천해요  리뷰가 도움이 되셨기를요^^"
    },
    {
        "작성일자": "2024.08.05",
        "평점": 5,
        "리뷰내용": "<구매동기>이전에 쓰던 키보드가 시간이 지날수록 키감이 너무 빡빡하더라구요. 그래서 슬슬 보내줄 타이밍을 느끼고 키보드를 찾던 중 이 제품을 사게 되었어요<장점>1. 우선 키감이 좋아요 타닥타닥ㅎㅎ2. 저는 키보드의 스킨을 벗긴상태로 사용해요. 그런데도 크게 시끄럽지 않아요.3. 로지텍이란 이름에서 오는 뭔지 모를 안정감이 있어요 ㅎㅎ 피방을 가도 로지텍 제품 많이 쓰더라구요.<단점>개인적으로 느낀 단점은 평범한 디자인이에요. 조금 이뼜다면 더 좋았을 거에요.<총평>이 가격에 이정도 키보드라면 전 재구매의사 100%입니다!!!"
    },
    {
        "작성일자": "2023.07.10",
        "평점": 5,
        "리뷰내용": "✔️ 구매동기 잘 사용하고있던 청축 키보드 사망,,✔️ 그립감? 사용감? 너무좋음, 왜 청축 을 쓰고있던건지 이해할수 없게 되버림..초등학교때 학교 컴퓨터실에서 한컴 연습 하던 시절 생각남.. ㅋㅋㅋㅋ✔️ 소리너무좋음 진짜 !!!!!!!!!!!! 자동 ASMR 듣는기분 ,,? 조용해서 몰컴하기 딱인 키보드..✔️ 배송 + 단점 최최최 최악임 아니 뽁뽁이 한장 안붙어있고..남편이랑 하나씩 쓰려고 2개 주문했는데..큰상자에 키보드 박스 두개 덩그러니 들어있음거기까진 괜찮음, 근데 상자 파손 진짜 ㅋㅋㅋㅋㅋㅋㅋ쿠팡 이용한 몇년동안 이렇게 파손돼서 온게 처음이라 충격적임..그나마 다행인건 키보드는 말짱하단거ㅠㅠ 누가 상자 뜯어놓은 느낌입니다 기분 나쁨.........그리고 키보드가 좀 미끄러움.. 장패드에 올려놓고 써야 그나마 안미끄러짐..✔️ 장점2000년대 학교 키보드 생각남타자 치는 자체가 그냥 뭔가 힐링됨소리가 작아서 좋음배송이 빠름쌈 !!!!!! 정말 싸다 !!!!!!! 보통 키보드 3 ~ 5 주고 사서 썼는데, 이건 1만원.. 근데 기분도 좋아...........……… 타닥타닥 소리나는 청축같은 키보드 좋아하시면 비추 !!!!!! 입니다만원이라 진짜 단점 배송중 상자파손 만 빼면 딱히 없고,뭐 좀 써봐야 알겠지만 그래도 배송받은지 5시간 지난 지금까진 대 만족 입니다 !"
    },
    {
        "작성일자": "2021.05.22",
        "평점": 5,
        "리뷰내용": "♡로지텍 USB 유선 키보드 K120 ,검정♡■구입일자 : 2021년 2월 20일 주문■배송일자 : 2021년 2월 21일 로켓배송 도착■구매계기 : 일단 재구매임을 알려드려요.현재 이 제품은 3개월째 쓰고나서 쓰는 후기이고요.집에 사용중인 컴이 있었지만, 작업용으로 사용할 컴이 한대 더 생겨서 키보드를 구매하려고 하는데, 작년 말에 이미 이  로지텍 키보드를 구입해서 쓰고 있던 중이라서불편함없이 만족하면서 쓰고 있었기에다른 제품 더 살펴볼것도 없이  이걸로 재구매했습니다~현재 책상 위에 이 로지텍 키보드만 두 개 사용중입니다.재구매를 했다는것은 이미 이 제품이여러가지 면에서 만족스러웠기 때문이었죵~■장점 : 착한가격과 튼튼한 제품키보드 투명덮개(키스킨)이 있어서 먼지와 이물질이 끼지않아 좋아요USB만 꼽으면 바로 사용가능해서 편리해요.가정용과 사무용으로 추천■단점 : 약간의 소음은  있지만 거슬릴 정도는 아니에요■총평 : 전반적으로 모든면에서 만족스러운 키보드입니다^^ 비슷한 가격대에서 키보드 구입에  고민하시는분들가정용이나 사무용 키보드 구입하실분들께  이 로지텍 키보드 적극 추천드립니다! ♡"
    },
    {
        "작성일자": "2023.04.21",
        "평점": 5,
        "리뷰내용": "안녕하세요 꾸빵좋아요 입니다 ^-^키보드 내돈내산 후기입니다~ ➡️ 구매이유기존에 쓰던 키보드가 갑자기 먹통이되었어요게임용키보드로 LED켜지면 엄청 이쁘거든요오로라빛~ ㅎㅎ 얼마안썼는데 고장ㅜㅜ우선 급한대로 쿠팡긴급 검색하여 로지텍제품 저렴한걸로 구매했어요~➡️ 상품로지텍은 믿고쓰는 제품인것같아요회사에서도 로지텍 제품쓰는데 특별한 문제없이 쓰고있거든요이것도 만원인데 이정도 성능? 와..훌륭해요~~키가 잘먹히고 부드러워요~가성비정말 너무좋네요 고장없이 쭉 오래쓰고싶어요 먼지덜들어가게 키보드 보호 키스킨도있으니 진짜가서비 최고에요➡️ 재구매의사우선 하루 연결해서 일하며써봤는데 이가격이면 괜찮은데?라는 생각이있어서 재구매의사 있습니다다른고가 제품도써보니 흥미로워서 쓰는건 몇일뿐이고정말 손에 부드럽게 잘익어야겠더라구요게임용 투박한거쓰다가소리없이 부드러운 이제품을 좋아하게될것같습니다ㅎㅎ이상 꾸빵좋아요였습니다 지극히 개인적인 의견으로 상품마다 복불복이거나 생각이 다를 수있다는점..  선택하실때 적절히 참고가 되시면 좋겠습니다도움이되시면좋겠습니다"
    },
    {
        "작성일자": "2021.07.25",
        "평점": 5,
        "리뷰내용": "1. 쿠팡에서 키보드만 사면 매일 고장이 잘 나서 솔직히 별 기대를 안했어요.2. 일반 축 키보드가 아니라 저렴하게 쓸 수 있는 멤브레인 키보드라고 생각하면 되는데요.3. 생각보다 너무 좋아요.4. 큰 기업에서 다루는 제품이니 고장 걱정도 없어요5. 그냥 솔직히 중국에서 만든 키보드라고 생각하시면 되는데 퀄리티는 진짜 좋아요.6. 중국에서 만들었지만 만듦새가 좋았어요 왜냐하면 로지텍 제품이니까 그런 것 같아요7. 그리고 싼 키보드는 누를 때 간섭이 발생하거나 문제가 발생하는데 이 제품은 그런게 전혀 없었어요.8. 솔직히 LED는 없어서 그냥 무난하게 쓰기는 좋은데 멋은 없어요.9. 스위치를 쓰는 다른 키보드와 다르게 소리도 그냥 없고 먹먹해서 아쉬울 수 있어요. 그래도!!!10. 다른 제품 구입하실 필요 없고 멤브레인 키보드는 가성비로 따지면 이 제품이 제일 좋은 것 같아요.11. 저렴한 가격에 매일 매일 세게 두드려도 문제가 없는 정열적인 키보드12. 앞으로도 열심히 두드리면서 사용하고 싶어요.13. 최고의 가성비 키보드를 찾으라고 하면 저는 자신있게 로지텍의 키보드를 추천드리고 싶어요!"
    },
    {
        "작성일자": "2023.01.28",
        "평점": 5,
        "리뷰내용": "지금 사용하는 컴퓨터가 두 대인데 키보드 한 대가 고장 나서 구매했습니다.한 대는 이 제품과 같은 로지텍 키보드를 사용했고,나머지 한 대는 고가의 게이밍 키보드를 사용 했는데로지텍 키보드는 몇 년을 사용해도 고장이 없는데,오히려 비싼 키보드가 얼마 되지 않아 고장이 났어요..그래서 그냥 나머지 한 대도 로지텍으로 바꿨네요.가격이 비싸다고 해서 무조건 좋은 건 역시 아닙니다~~그리고 게임을 어쩌다 한 번씩 하고,거의 사무용으로 사용하다 보니역시 게이밍 키보드보다는 이 제품이 더 잘 맞아요.무엇보다 좋은 건 조용하다는 점입니다.사무실에서 사용해도 전혀 상관없는 소음 정도!!!!사무실에 이 키보드가 많은 이유겠죠~~앞으로도 키보드는 계속 이 제품 사용하려고요~~잔고장도 없고, 엔터나 스페이스바도 부드럽게 잘 눌려요.그리고 전에 다른 브랜드 핑크색 키보드가 있길래구매했던 적이 있는데 그 키보드는 가드를 씌워놓으면자판이 안 눌렸어요... ㅋㅋㅋㅋㅋㅋㅋ..그런데 이 키보드는 벗겨도, 씌워도 똑같이 잘 눌려요.이 가격에 이 제품이면 추천합니다.또 구매하러 올게요~~!!"
    },
    {
        "작성일자": "2023.01.14",
        "평점": 5,
        "리뷰내용": "블루투스 키보드 쓰다가 결국 풀키유선키보드로 연어처럼 돌아왔어요. 숫자판 없으니까 너무 불편하더라고요... ●외형그냥 회사도 아니고 학교 컴퓨터실에 가면 수십개 있을 것 같은 생김새에요. 가격대도 낮아서 진짜일지도..●키감기계식에 비하면 상당히 정숙하고 부드러운 키감이에요. 저는 노트북이나 블투 키보드만 쓰다가 넘어와서 그런지 그래도 누르는맛이 있다고 느껴져요 ㅎㅎ기계식처럼 경쾌하게 타닥타닥 눌리는 느낌은 아니지만 저는 그 느낌과 소리를 선호하지 않아서 이 편이 더 좋아요.●소리개인적으로 굉장히 조용한편이라고 생각하는데 이건 개인차가 있을 것 같아요. 좀 물먹은 느낌으로 눌린다고 해야하나. 그래서 소리도 크게 나지 않더라구요.●손목통증이나 불편함은?그냥 딱 무난한 크기에 높이라서 저는 쓰기 편했어요. 인체공학적..이런건 잘 모르겠고 일단 며칠 써봤는데 딱히 불편함은 못느꼈어요.●총평숫자패드 있는 풀키 키보드 원하는데 가성비까지 찾으신다면 그냥 이거 사시면 될 것 같아요. 어쨌든 로지텍이고 가성비도 좋고 뭐하나 모난데 없는 키보드에요..!"
    },
    {
        "작성일자": "2024.01.13",
        "평점": 5,
        "리뷰내용": "어느순간부터 키보드가 오래되서인지 버튼이 잘인식을 안하는듯해서 조금 급하게 구매한 로지텍 키보드.일러스트나 엑셀작업 위주로 가끔씩만 컴퓨터를 이용하기 때문에 가성비 좋은 키보드를 찾다가 발견하게 되었네요.삼성.엘지등등 이름있는 회사들 많지만 언젠가 유튜브에서 컴퓨터 제품중 로지텍제품들이 쓸만한거 같은 리뷰를 본거 같아서 선택했어요.일단 택배는 일반쿠팡봉투에 박스포장으로 되어있는 본품으로 왔는데 파손없이 잘 왔구요.본품과 실리콘덮개로 되어있어 먼지는 좀 덜탈듯 합니다.^^버튼감도 저 개인적으로는 나쁘지 않았고 컴퓨터 본체에 꽂기만하니 바로 쓰는데는 문제 없었어요.다만 실리콘덮개를 씌우면 부분부분 글자가 번져보여서 저같은 독수리타법 이용자들은 가끔 실수할때가^^;암튼 가격대비 잘쓰고 있는 내돈내산 키보드이니 참조하시구요.구매하실때 조금이나마 도움이 되시면 좋겠습니다:)도움이 되셨다면 '도움이돼요'한번 꾹 눌러주세요^^"
    },
    {
        "작성일자": "2024.09.03",
        "평점": 5,
        "리뷰내용": "로지텍 usb 유선 일반형 키보드로지텍 키보드는 가장 많이 사용해본 키보드이기에주변에 추천도 해줄 만한 제품이에요가격대비 성능 괜찮아요~"
    },
    {
        "작성일자": "2024.07.22",
        "평점": 5,
        "리뷰내용": "기존에 쓰던 키보드가 오래 써서 그런지 잘 눌리지도 않고,점점 기능을 상실하는 것 같아서 새로운 키보드를 찾다가 구매했어요!원래도 로지텍 키보드를 꾸준히 써왔어서 이번에도 로지텍으로 구매했고,유선으로 구매했는데 무선이랑 선 차이만 느껴지고키감이나 전체적인 부분으로 봤을 때에는 만족스러웠어요~!소음도 그렇게 크지도 않아서 제가 원하는 키보드였고,디자인도 깔끔한 키보드라서 잘 쓰고 있습니다^^"
    },
    {
        "작성일자": "2024.01.06",
        "평점": 5,
        "리뷰내용": "집에서 노트북 주로 사용하는데숫자패드 키보드만 끼워서 사용하다가요즘 엑셀 작업할일이 많아져서 키보드 주문해봐요.무선 키보드가 있긴한대 전 유선이 좋더라구요.40대 아날로그 감성^^  도스부터 사용하던 세대라그런지 마우스도,  키보드도 유선이 편하답니다♡받자마자,노트북에 잭연결해서 바로 사용가능했습니다^^삼성 노트북 이구요.  15인치♡프로그램 설치도 뭣도 없이 바로 사용^^기계의 편리함이라 이런거 ㅋㅋ키스킨은 없는줄 알았는데 키스킨도 있구여.키보드는 요즘 나오는 낮은 자판이 아닌 조금 높은자판입니다. 키스킨없이 자판을 좀 빨리 친다면소음이 날수도 있겠어여^^전 집에서 사용할거라 상관없지만여.사무실서 사용하실 분들도 키스킨 설치 하시면소음 문제는 괜찮을거 같습니다.저렴한 가격에 품질 너무 좋으네요^^누구에게나 추천하고 싶은 키보드네요."
    },
    {
        "작성일자": "2024.07.18",
        "평점": 5,
        "리뷰내용": "■ 제품명 : 로지텍 USB 유선 일반형 키보드, K120■ 구매 후기에 앞서서 굉장히 솔직하게 작성했습니다. 내돈내산으로 어떠한 광고도 없음을 알려드립니다.■ 사용후기 (한달 사용후기)로지텍제품은 워낙 컴퓨터관련 기기들로 유명해서 믿고 구매하게 되었어요.기존에 사용하던 키보드는 타이핑할때 소음이 커서 무소음 제품으로 알아보다가 로지텍 K120 키보드가 소음이 적다고 하여 구매했어요.가장 중요하게 생각하실 타이핑에 대해 말씀드리면 정말 부드럽고 조용합니다.(키보드스킨 씌웠을때)다만 키보드 스킨을 벗긴 채로 타이핑을 하면 시끄럽지 않은 시중 키보드 소음 정도예요!손목과 손가락에도 무리가 없고, 정말 잘 사용하고 있어요!솔직히 제 생각엔 이가격에 이정도 퀄리티면 구매 안 할 이유가 없다고 생각이 들어요.게임용으로는 추천 드리진 않고, 사무직 근무자나 일반 가정용으로는 적극 추천합니다.!"
    },
    {
        "작성일자": "2020.07.30",
        "평점": 3,
        "리뷰내용": "1. 제품소음 : 다다다다 치는 소리는 많이나는편이 아니고 적당한데스프링이 튀는 소리가 납니다.칠때마다 팅 팅 팅소리가 나며, 스페이스바 쪽에서 유독 많이남조용한걸 원하시는분들이라면 조금 한번 더 고민해보시길2.타자칠때 사용감 : 손목아픔도 덜하고 기존에 쓰는것보다 훨씬 편합니다.그때가 3만원대의 키보드였는데 1만원도 안넘는 키보드가 이정도 편리함이면 만족합니다.3.디자인 : 깔끔한 블랙에 커버까지 있으니 솔직히 더할나위없이 심플이즈 베스트입니다.4. 재구매의사: 저는 어짜피 타이핑만하고 집에서 혼자쓰기에 괜찮지만,그 한가지 단점 스프링 튕기는 소리만 뺴면 괜찮습니다.그래서 그 소음 신경안쓰시는분들에겐 강추허나 소음이 싫으신분들은 고민을 한번더하심을 추천.but. 착한가격대에 로지텍이라는 메리트는 너무나도 매력적이였음 그래서별을 3개드립니다."
    },
    {
        "작성일자": "2023.10.17",
        "평점": 5,
        "리뷰내용": "✿로지텍 USB 유선 키보드 K120, 일반형, 검정✿무난하게 쓰실 수 있는 키보드입니다. 유선으로 데스크탑에서 사용하실 분들께 추천드리는 상품입니다.검정으로 때가 타지 않을 것 같습니다. 깔끔하구요~ 본체가 다 블랙색상이라서 블랙으로 맞췄습니다.가격도 너무 저렴해요~ 기울기 조절도 가능해서 자기 손목위치에 맞게 조절가능합니다.품질이 괜찮아서 오래 쓸 수 있을 것 같네요. 실리콘 소재의 키스킨도 함께 제공되어서 먼지나 오염물질에 노출을 최소화 시켜줍니다.실리콘 키스킨을 사용하면 소리가 줄어들어요.기존에도 블루투스 키보드를 로지텍 너무 오랜기간 잘 이용하고 있어서 이 유선 로지텍키보드도 만족스럽게 사용하고 있습니다. 잔고장이 잘 없는 상품이라 안심하고 사용할 것 같습니다.전체적으로 품질이 괜찮고 가성비 키보드 빠르게 구매하시고 싶으신 분들 로켓배송으로 로지텍 키보드 한 번 구매해보셔요~ 무선보다 끊김 걱정 및 연결걱정없는 유선키보드 사용하시면 편리하게 이용하실 수 있습니다.항상 로지텍 키보드를 이용하고 있는데요~원래는 무선 키보드를 패드에 같이 이용하다가 이번엔 다른 제품을 데스크탑에 연결하려고 구매했어요.파손없이 잘 도착했고 블랙색상으로 깔끔하게 마감되어있어요.블루투스 무선 상품도 편하긴 한데, 충전 및 연결이 살짝 신경쓰이더라구요~ 편하게 바로바로 유선으로 사용하시길 원하는 분들께 추천드리는 상품입니다.타자감도 좋구요~ 품질도 로지텍은 믿을만 해서 만족스러운 구매입니다.유선 키보드 찾으시는 분들! 로지텍 usb 유선 키보드 추천 살포시 드립니다.- 가성비 키보드 찾으시는 분들!- 블랙 색상 깔끔한 키보드 찾으시는 분들!- 싸구려 잔고장 없는 상품 찾으시는 분들!사무용 데스크탑에 이용하실 분들은 아마 만족스럽게 이용하실 것 같습니다.내돈내산으로 구매하여 사용 후 남기는 솔직 후기입니다.✿제 후기가 도움이 되셨다면✿✿도움이 돼요✿ 를 눌러주세요! 긴 글 읽어주셔서 감사합니다.오늘도 좋은 하루 보내시길 바라겠습니다."
    },
    {
        "작성일자": "2023.08.08",
        "평점": 5,
        "리뷰내용": "인식잘되고 소음적고 가성비 굿!기존에 사용하던 키보드가 인식이 너무 안돼서 한참 고민하다 구매했어요!심플하고 슬림한 디자인에 소음도 정말 적어서 조용하고 인식 잘됩니다.별도 설치 필요없이 꽂기만 해주면 바로 사용가능해요간격도 무난하고 타이핑하기 너무 편합니다. 5시간 사용해봤는데 너무 만족하면서 사용하고 있어요. 실리콘 커버도 부드럽고 냄새 하나도 안납니다!▶배송구겨진곳 하나 없이 빠르고 안전하게 잘받았어요▶포장냄새안나고 깔금해요▶가성비인식안되는 10만원대 키보드보다 쿠폰적용한 1만원대 키보드가 훨씬 편하네요▶사용성소음 거의 없이 불편함없이 잘 사용하고있어요▶총평사무직이라면 비싼돈주고 살바에 사무실에도 구매해서 사용하도 무난할것같아요. 도움되셨다면 ▶도움이돼요◀ 한번씩 부탁드립니다!"
    },
    {
        "작성일자": "2023.08.20",
        "평점": 4,
        "리뷰내용": "음.......... 전반적으로 그리고 가격대비 너무 만족스럽게 쓰고 있습니다 제품 받고, 처음에는 이 가격에 이 타감이라고??????하면서 정말정말 최고라고 만족했었는데 이게 또 좀 익숙해지고 손톱이 길어질수록 불편한 기분도 드네용 (본인은 네일아트 열심히 받는 여자입니다)쿠팡에 리뷰 남길 때나, 한글 작업같은 거 할 때만 가끔 키보드를 쓰는데 ㅎㅎ 원래는 위의 사진처럼 키가 높은 키보드를 사용했었거든영남편이 중국산이지만 나름 비싼 키보드라며.... ㅎㅎ 던져주길래 오예 하고 한동안 썼어요그런데 그 키보드는 쓸때마다 너무 손목이 아프고 ㅠㅠ 손가락 관절도 아프고 그렇더라구요 리뷰도 쓰기싫고 그냥 ㅠㅠ 컴퓨터를 하기가 싫을 정도로용 ㅠㅠ 이유를 도저히 모르겠어서 제 몸이 문제라고 생각하고 참으면서 쓰던 어느 날 이었습니다....엇!!!!! 가만 생각해보니.................. 회사에서 일할 때 쓰는 하얀색 키보드는 전혀 불편하지 않은데?????? 어 ???? 뭐지??? 거의 하루종일 쓰는데?????회사에 가서 키보드를 뒤집어 보았습니다.근데.... 유명 브랜드도 아니고 그냥 기본 키보드인데 제가 사용하는 키보드와 다른 점이라고는 단하나!  키의 높이가 훨씬 낮다는 것이었습니다...그래서 열심히 쿠팡 로켓배송(안 맞으면 무료 교환을 받기위해) 낮은 키보드를 뒤져보았습니다그래도 그때까지는 솔직히 확신이 없어서 일단 저렴한 요 아이로 데려왔습니다 ㅎㅎ 그런데.....역시............ 키의 높이가 문제였던 것입니다 ㅠㅠㅠ 유레카!!!!처음 써보니 기존에 쓰던 키보드보다 훨씬 편해서 작업할 맛이 나더라구요 ㅎㅎ 리뷰도 더 잘 써지는 것 같고 ㅎㅎㅎㅎ 그치만 .... 사람이 간사해서 ㅠㅠ 그것도 시간이 조금 지나니 손가락이 조금씩 아파옵니다 그리고 키스킨이 쫀쫀~ 해서 키보드를 세게 눌려야 합니다 ㅠㅠ 장점이기도 하지만 단점이 되기도 합니당 저는 꾸준히 네일아트를 받고있어서 손톱이 길면 또 쫌 불편하고 그르네용 (모든 키보드가 다 똑같겠죵? ㅎㅎㅎ)그래서 이정도는 감안하고 ㅎㅎㅎ 제 몸과 손가락이 문제구나 라고 생각하며 이 가격에 이정도 퀄리티면 짱이지~~~ 라고 생각하며 잘 사용하겠습니다!!!"
    },
    {
        "작성일자": "2021.09.02",
        "평점": 5,
        "리뷰내용": "구입가격 : 10,43o원저렴하고 품질좋고 +키스킨까지 있는 유선키보드는 이것밖에 없을듯!!!기계식키보드 청축쓰다가 육아크리로.. 넘 시끄러워서 서브로 쓸 것을 구매함소음펜타그래프 정도는 아니지만 엄청 작음!! 기본키보드중에서는 단연 완전 조용무소음치면 왜 자꾸 무선만 나오는지 (짜증) 유선중에 조용한 키보드 찾으면 이걸로 구매하시길키스킨을 벗겨도 작은편 다각다각소리 나는정도 별크게 차이 없지만 씌우면 더 작긴함타자감은 저렴한 가격에 이정도면 좋고 칠때 기계식에 비해서는 힘이 덜들어가긴 함길이도 보통 키보드 고만고만하고 필요한 키들만 구성되어있고 그냥 기본템임 너무 좋다! 가격도 저렴하고 완전 최고~~23.5.8 추가후기잘 쓰고 있어요 이거 쓰다가 가끔 기계식쓰면 시끄러워서 못 씁니다~조용조용하고 키 가벼운 편이라 편해요"
    },
    {
        "작성일자": "2024.04.01",
        "평점": 5,
        "리뷰내용": "⭐️로지텍 USB 유선 키보드 K120⭐️✳️제품특징• USB 유선 키보드• 편안하고 조용한 타이핑• 인체공학적 디자인• 멀티키 지원강화• 내구성이 강한 읽기 쉬운 키• 최고급 실리콘 키스킨✳️ 제품사이즈 : 160x 450mm✳️ 제품 구성 : 로지텍 키보드 K120, 실리콘 키스킨, 설명서✴️판매랭킹 1위아이가 학교에서 타자연습이 필요하다해서 노트북에 연결해 쓰려고 구매했어요순위를 믿고 구매했는데 역시나 넘 만족합니다타이핑도 부드럽게 잘 쳐지고 넘 편안해요인기 많은데는 다 이유가 있네요! 키보드 찾으신다면 추천해요~^^✨⭐️ 제 리뷰가 도움이 되셨다면 \"도움이돼요\" 눌러주시면 감사하겠습니다^^⭐️✨"
    },
    {
        "작성일자": "2024.04.10",
        "평점": 5,
        "리뷰내용": "무선키보드를 쓰다가 블루투스가 잘 잡히지 않아서 유선을 찾고 있었습니다.컴에 연결할게 아니어서 살펴보다가 구입했습니다.구입 선배님들의 구매 후기도 좀 살피면서 ..일단 가성이 좋습니다.성능대비 저렴했단 거죠....얼마나 오래 사용 할 수 있을지는 모르지만 오래 사용할 수 있기를 바랍니다. ㅎㅎ가성비엔 자판커버도 포함입니다.이런 부드럽고 느낌 좋은 커버가 같이 오는 건 줄 몰랐습니다.그래서 더 선물 받은 기분이 듭니다.소음도 별로 없습니다.키보드 소리는 조용합니다.알록달록한 키보드 들이 눈에 들어 왔었지만...기능과 성능으로 구입했으니  만족하면 잘 쓰겠습니다.."
    },
    {
        "작성일자": "2024.07.08",
        "평점": 5,
        "리뷰내용": "무선 키보드 사용하던 사람입니다.무선 잘 사용했는데 몇년 쓰고 나니까 이게 연결 문제인지점점 인식이 어려워지는게 느껴지더라구요오타 빈도수도 많아지고 해서 유선으로 교체했습니다.하루종일 회사에서 사용하는 키보드로 사용하고 있고사용감 타자감 저는 이정도면 괜찮다고 생각합니다.하루종일 타자 치는 직업인데 손의 피로도 그렇게 높지않고타자감도 아무래도 비싼 제품에 비해서는 좀 떨어지는 부분도 있겠지만저는 아주 만족하면서 사용하고 있습니다.커버 씌어서 사용하고 있는데 소리가 그렇게 크게 나는것도 아니고가격 생각하면 가성비는 괜찮은거 같습니다.잘 고장도 안날것 같아서 두고 두고 계속 잘 사용하지 않을까 싶어요휘뚜루 맛뚜루 막 사용하기 좋은거 같고 아마 단종되는 한이 있어도다시 키보드 교체하는날이 올까 싶을정도로 튼튼한거 같고잘 사용하고 있습니다."
    },
    {
        "작성일자": "2024.01.10",
        "평점": 5,
        "리뷰내용": "#마우스&키보드모두 로지텍#최고가성비템#점점글씨가 지워져가는 키보드 바꿔야댐이전에 큐센거 쓰고있었는데 키보다 글씨가 다 지워져서 새로 바꿨습니다!역시 믿고 쓰는 로지텍 제품이네요~~#편리성높이를 살짝 올릴 수 있게 되어있어서 손목에 무리가 적게 가는 제품이에요!사소한 디테일이지만 큰 차이를 만드네요!그리고 키보드 칠때 너무 뻑뻑하면 힘든거 아시죠?촥촥 타라라라라락~~요런 느낌 아시죠?ㅋㅋㅋㅋㅋ너무 좋네요!!키스킨까지 있어서 오염방지도 됩니당!!#사이즈 450mm*160mm딱 좋은 사이즈입니다!! #수리무엇보다 중요한 A/S!! 본사 제공 A/S와 품질보증을 해준다는점~~!근데 로지텍은 고장나지 않을겁니다^^ㅋㅋㅋㅋ내돈내산 제 리뷰가 도움되셨다면~도움이돼요❤️ 부탁드립니다!"
    },
    {
        "작성일자": "2023.10.16",
        "평점": 5,
        "리뷰내용": "무선 키보드 샀다가 버벅거려서 버릴려고 박아뒀던 삼성키보드로 연명하다 이 제품을 받았어요..저렴해서 키보드가 잘 안먹으면 어쩌나...키보드 누를때 사용감 안좋으면 어쩌나 했는데...받아서 사용해 보니 너무 만족스럽네요.타자칠때 소리도 크지 않고 자판 누를때의 느낌도 좋아요.가격 대비 무척 마음에 듭니다.무엇보다가끔 pc로 동영상 보며 주전부리 먹어야 해서  컴퓨터테이블(?)  밑에 자판이 쏙 들어가야 하는데 그 전 삼성같은경우 자판 기울기 조절 하는걸 세워 놓으면 테이블 아래로 안들어가더라구요 넣을때마다 각도 조절 하는 플라스틱을 눕히기 번거로웠는데 이제품은 세워놓은 상태에서도 쏙 들어가서 마음에 들어요.다음번에도 구매 의사 확실하게 있네요."
    },
    {
        "작성일자": "2024.03.26",
        "평점": 5,
        "리뷰내용": "급하게 필요하여 쿠팡의 도움을 받았습니다USB 케이블을 통해 PC와 연결가능한 유선 키보드로 높낮이가 가능하고다리를 펴고접고가 가능하여 기울를 편안하게 사용 할수있어요손목에 무리를 덜 주게 디자인이되어 만들어져있어요 내구성도 튼튼한 소재를 사용하여 만들어져 튼튼함과실리콘 소재의 키스킨으로 키보드커버가 같이 배송이되어오염방지를 해주니 오래오래 사용할수있을거같아요구매하고 나서 아*박* 에서 똑같은 제품을 보았는데 금액차이가 많이 났어요!!!빠른배송과 비용도 저렴하게 쿠팡에서 구매할수있어 너무 좋아요"
    },
    {
        "작성일자": "2023.12.05",
        "평점": 5,
        "리뷰내용": "■ 구입제품 : 로지텍 USB 유선 키보드■ 색상 : 블랙 ■ 구매 이유 : 예전에 쓰던 키보드가 흰색+노랑이라 아주 때도 잘타고 너무 많이 더러워져서 그냥 새로 사자 싶어서 버리고 역시 키보드는 로지텍이지 하여 저렴하게 구매했습니다. [제품 특징]▶색상 및 디자인-블랙에 아주아주 심플합니다.-그냥 키보드구요. 가장 기본적인 디자인과 색상이라 누구나 호불호 없이 쓸만한 제품이에요.▶키 사용감 및 소음-키 사용감은 키스킨 없이 쓰면 완전 부드럽지는 않으나 그래도 전에 쓰던 제품이 아주 키 사용감이 좋지 않고 딱딱했어서 아주 편하고 부드러워서 좋아요.-특히 키스킨이랑 같이 쓰면 부드럽게 사용이 가능하여 잘 쓰고 있습니다.-또한, 소음도 많이 나지 않아서 어디서든 사용가능하며, 사무실에서도 잘 쓸 수 있는 제품이에요. ▶사용후기-사실 말해 무엇합니까. 로지텍 이름 하나면 되죠.-로지텍은 아무리 저렴한 제품이라도 평타는 다 치는걸 요?-지금 사용하는 무선마우스도 로지텍제품이랍니다.^^(로지텍 홍보 아니에요..;;;)-진짜 컴퓨터 사용할 때 쓰는 키보드, 마우스는 결국엔 로지텍으로 돌아오게 되는...ㅎㅎ 가성비가 최고에요.*리뷰가 도움이 되셨다면 아래 '도움이 돼요' 한번만 눌러주세요! 감사합니다.*"
    },
    {
        "작성일자": "2023.10.25",
        "평점": 5,
        "리뷰내용": "로지텍 제품들은 구성이 잘 되어져 있어서 그런 건지 오랫동안 사용해도 잘 고장 나지 않는 거 같습니다 그렇다 보니 다음에도 또 로지텍 제품을 구매를 하는 거 같습니다 키감도 그렇게 나쁘지 않으면서 게임키보드 뭐 이런 것보다는 조금 약하지만 그래도 사용하심에 있어서 일방적으로 타이핑하시는 분들한테도 상당히 좋은 키보드라 생각을 합니다키보드 덮개가 있어서 더러움을 덜 탑니다 이 부분이 상당히 좋다 생각을 합니다 밑면 쪽에는 키보드를 살짝 올릴 수 있게끔 가이드가 있어서 타이핑을 할 때 각도가 조금 올라와져 있어서 손목에 피로도가 낮아진다 생각합니다 로지텍이라는 로고가 멋지게 잘 들어가져 있는 거 같습니다"
    },
    {
        "작성일자": "2024.03.14",
        "평점": 5,
        "리뷰내용": "✅️  키보드 필요 했었는데~다음날 배송이라 저렴하게 구매했어요✅️  2024. 3. 11. 주문✅️  2024. 3. 12.저녁 배송완료✅️  usb 케이블만 꼽으면 바로 인식 가능함✅️  키보드 눌려도 조용해요특장점✅️  usb케이블을  통해 pc와 연결하는 키보드✅️  높이가 낮고 표준 레이아웃으로 편안하게 타이핑✅️  다리를 펴거나 접어서 조정가능✅️  동시 입력을 지원해 다양한 게임 환경에 도움✅️  액체가 키보드 밖으로 흘려 나오는 구조로 편리✅️  내구성이 뛰어나 오랜 기간 사용가능✅️  밝은 흰색의 굵은 활자체로 가독성이 뛰어난 제품✅️  실리콘 소재의 키스킨으로 오염방지"
    },
    {
        "작성일자": "2024.03.09",
        "평점": 5,
        "리뷰내용": "있잖아요~저희 아이가 아주 예쁘고 타각타각 소리나며불빛도 휘황찬란한 16만원짜리 비싼 키보드를쓰고있었거든요무겁고 사이즈가 작은 키보드였는데키캡이 빠지고 부러지고 알이 몇개가 빠졌더라고요사용기간은 1년....a/s를 받아야하는데 번거롭고 무상 기간도 1년이라번거로워서검색하다가 구매하게 되었어요아이는 학교 키보드 같다고 해요기본중에 기본 키보드인데쓸만한것같아요저렴 가성비 키보드로 추천합니다아참 상자뜯다가 날카로운 박스 단면에 손을 베일뻔했어요"
    },
    {
        "작성일자": "2018.04.22",
        "평점": 5,
        "리뷰내용": "➡구매사유집에 키보드가 망가져서 주문했어요.➡사용연령9세아들이 학교에서 이제 코딩배우니라 집에서도 연습중이예여.게임을하는것도아니고 그냥필요할때만 조금씩 쓰는거라 딱히 좋은거 필요없어서  상품평보고 큰 하자만 없으면 ..했는데써보니 저희가그동안 써오던 키보드는 키높이가 조금높았던건지 이건 한알한알 너무낮아서. 이제 컴터배운지얼마안디는 아이가하기엔 좀 불편한감이있긴한데 그냥저냥 큰불편은아니지라 익숙해지면 나아지겠지하며. 쓰고있어요,가격대비나쁘진않은거같아요.키보드가 안먹히는것도없고 안쓸땐 키보드커버로 덮어놓으면되니 이정도면 쓸만하다봅니다."
    },
    {
        "작성일자": "2022.08.20",
        "평점": 5,
        "리뷰내용": "딸래미가 자판기가 고장나서 구매햇어요게임용으로 구매하려다가 로지텍으로 구매햇네요포장은 꼼꼼하게 배달돼어왓어요키보드와 키보드 커버가 왓어요가격도 착하고 정말 좋아요터치감도 부드럽고 시끄럽지 않으면거의 조용해요터치햇을때 뻑뻑하거나 하지 않고 부드럽게터치돼어 자판칠때 편해요자판 높이가 높지도 낮지도 않고 적당해서손목에 무리가 없어요소리가 크지 않고 조용한 편이예요컴퓨터와 연결해서 사욯햇는데 이상없이 잘 사용돼네요로지텍 정품멀티키 지원강화, 내구성이 있는 읽기 쉬운키액체 유입대비 설계 (물등 들어가도 키보드에 이상이 없다는뜻)USB유선 키보드"
    },
    {
        "작성일자": "2023.07.19",
        "평점": 4,
        "리뷰내용": "브랜드에 대한 신뢰도가 커서저렴한 가격임에도 믿고 주문해봤어요제평점은 4점이에요생각보다 눌리는 느낌이 좋지 않아어요 ㅎㅎ그래도 디자인이 이쁘고 스킨커버까지 같이 오는데이만한 가격이라 사긴 샀을거같아요기존 가지고있던 키보드보다 살짝 더 크구요디자인이 기본형인데도 깔끔한게 진짜 이쁘네요??요즘 미니멀하게 가고싶어서심플한거 베이직한거 디자인 위주로 물건을 모으는데키보드 넘 제스타일이에요usb인식도 바로 빨리되구 안 눌ㄹ지는키 없고 이정도면 만족해서 추천드리고싶어요!"
    },
    {
        "작성일자": "2023.03.27",
        "평점": 5,
        "리뷰내용": "후기 입니다.컴퓨터 키보드로 2번째 구매입니다.부모님 집에 컴퓨터 바꾸면서 로지텍 k120 모델 재구매 했습니다.키감도 너무 좋고 유선usb라 끊김 문제 걱정 없고디자인도 훌륭하고브랜드도 로지텍이며무엇보다 가격이 깡패인 제품.가격이 다이소 제품과 맞먹음저는 3년간 사용하면서 키보드 스킨 바꿔주면서 사용 하는데새거처럼 짱짱합니다.키보드 스킨도 저렴해서 5개 사서 쟁겨둬요.그냥 이번생 키보드는 k120 제품으로 종결합니다.무난하니 너무 좋아요.  키스킨에 타자 치는 느낌이 몰랑몰랑 좋음 ."
    },
    {
        "작성일자": "2023.09.15",
        "평점": 5,
        "리뷰내용": "배송집앞에서 로켓 배송으로 안전하게 받았습니다.디자인키보드의 심플함이 돋보여요. 가격비싼 키보드 같습니다.깔끔한 블랙으로 튼튼하고 이쁨니다.남편이 게임을 자주해서 키보드 색상이 바랜부분이 있고 안눌리는 버튼이 하나둘 생겨나기 시작해서 리뷰 쭉 보고 가성비 좋은 상품으로 선택 했습니다.겉 보호대는 안오는줄 알았는데 와서 공짜로 생긴것 같아서 기분이 좋네여.그립감 좋습니다. 소음도 안나고 부드럽게 잘 눌리네요.사이즈도 성인이 사용하기 딱 좋은 기본 사이즈입니다.가성비 대비 좋은상품입니다."
    },
    {
        "작성일자": "2024.02.16",
        "평점": 5,
        "리뷰내용": "구매동기새로 옮기 직장에서 문서작성할 일이 너무 많은데 키보드가 너무 불편해서 새로운 키보드가 필요했어요. 어차피 직장에서 근무할때만 타이핑용으로 쓸 생각이라서 저렴한 제품으로 사자 싶어서 쿠팡에서 제일 저렴한 키보드를 샀어요. 다음날 도착해서 가져와 꽂아보니 버튼이 5개이상 안눌려요. 키보드 자체가 휘어져있기도 하고 잘 눌리지 않는 것도 있고 컨트롤 버튼은 아예 눌리지도 않아요... 역시 싼게 비지떡인가? 저렴한 다른 상품을 검색해 보다가 적당한 가격에 평도 좋은 상품이 있어 바로 구입했어요장점비싼 가격도 아닌데 로지텍이란 이름이 있어서 그런지 싼티가 나지는 않네요. 일단 무엇보다 커버가 있는것도 맘에 들고 키모드 버튼이 부드럽게 잘 써져요 블루투스 키보드는 잦은 고장이 있어서 불편했었는데 usb형이라서 그냥 꽂아서 쓰기만 하니 편리하고 고장위험도 적은 것 같아요. 부드럽게 눌리는 느낌이 좋아서 타이핑이 절로 되네요단점엄청 세련된 디자인은 아니고 그냥 기본 키보드라 생각하시면되요 예쁘고 깜찍한 키보드 원하신다면 비추요~ 실용적이고 기능만 따진다면 추전할만 합니다. 총평기본에 충실한 키보드 원하시는 경우 가성비 좋게 구입해서 이용하면 좋을거 같아요. 커버도 있어 먼지도 덜타고 타이핑용 키보드로 손색이 없어요 제 리뷰가 구매에 도움이 되었다면 도움 버튼 꾹 눌러주세요 ^^"
    },
    {
        "작성일자": "2024.04.25",
        "평점": 5,
        "리뷰내용": "로지텍 USB 유선 키보드 K120, 일반형★★★★★-주문일자 & 배송일자 : 3월 5일늦깎이 대학생, 방통대 공부중인 아빠를 위한 아이템!키보드야 한번 구매하면 물을 쏟지 않는 이상 10년이고 20년이고 쓸 수 있지만집에 있는 키보드가 너무 낡아서 자판이 거의 지워졌더라구요.PC본체 구매할 일이 생겨서 이것저것 찾아보는 중에 키보드도 장바구니에 담았어요.자판을 보며 타이핑해야하는 아버지를 위해 가성비 좋은 로지텍 키보드 구매했어요.설치하기도 쉽고 키감도 나쁘지 않아요.소음은 키커버 씌우면 괜찮은 편이구요.만원대 이하로 구매하기 아주 적당한 키보드에요.사무용, 문서작업용으로 굿굿!구매 후 한달 넘게 지났는데 무난하게 잘 쓰고 계신답니다.무난무난 ! 만족스러운 구매였습니다~♥제 리뷰가 도움이 되었다면 '도움이돼요' 버튼 틀릭 부탁드립니다.♥"
    },
    {
        "작성일자": "2023.05.12",
        "평점": 5,
        "리뷰내용": "⭐로지텍 USB 유선 키보드 K120, 일반형, 검정회사 구매팀입니다.컴퓨터를 사용하는 인원이 20명이 넘다보니키보드, 마우스를 좀 비축해놔야되는 데너무 저렴하거나 비싸도 눈치보여서로지텍 USB 유선 키보드 K120가 딱 좋은 거 같아요!사무실에서 사용해도 전혀 상관없는 소음!앞으로도 키보드는 계속 이 제품 사용하려고요:)잔고장도 없고, 엔터나 스페이스바도 부드럽게 잘 눌려요.키스킨이 있어서 먼지와 이물질이 끼지 않아 좋아요!USB만 꼽으면 바로 사용가능해서 편리해요.업무용 키보드로 추천합니다."
    },
    {
        "작성일자": "2023.12.18",
        "평점": 5,
        "리뷰내용": "로지텍 키보드 사달라고 해서 구매를 했습니다아이가 사용하는 키보드가 눌러지지 않아서 급하게 키보드를 구매하였습니다리뷰를 살펴보니,불량제품도 있는 듯 하여 주문전 망설였었는데다행히 집에 도착한 키보드는 파손, 오작동 없는 제품이에요일일히 버튼을 눌러서 작동이 정상적으로 되는지 확인하였으며,로지텍 키보드 저렴한 편에 속하는 키보드인데덮개도 함께 보내주셔서 깨끗하게 사용할 수 있어서 좋습니다."
    },
    {
        "작성일자": "2023.09.02",
        "평점": 5,
        "리뷰내용": "사용하던 키보드가 엔터키가 고장나면서새로운 걸 찾아보게 되었습니다키보드나 마우스처럼 주변기기에 예민하지 않고그냥 무난하게 작동 잘 하고기본 기능에만 충실하면 되는 걸로 찾던 중에컴퓨터 주변기기로 익숙한 로지텍이어서구매하게 되었고 현재 한달정도 사용해봤네요☆주 사용목적은 문서작업과 인터넷 사용입니다기본적인 사용 외에 게임이나 다른 용도로는사용하지 않아서 참고해주세요☆양 손을 편하게 사용하라는 목적인지양쪽으로 구분되서 사선으로 나오는키보드도 있던데 이런 기본식 배열이저한테는 익숙해서 기본으로 구매했습니다항상 사용하던 딱 기본의 배열이라문제없이 편하게 사용하고 있는데기존의 것보다 가로길이가 살짝 길다는 느낌도 있네요컴퓨터 데스크에 올려놓고 사용해서별 문제는 없습니다보시다시피 실리콘같은 키커버가 같이 오고컴퓨터 사용할 때 주변 환경이깨끗한 편이 아니라 무조건 씌우고 사용하는데키보드 사용에 거슬리는 면은 없습니다☆USB포트로 연결하게 되어 있는데☆블루투스 키보드나 마우스처럼충전해주거나 건전지 갈아주는 거 귀찮은저같은 사람에게는 그냥 이런 사용방식이훨씬 잘 맞는 것 같네요유선이지만 길이도 넉넉해서 선이 거슬리지도 않습니다무난 그 자체인 키보드이고오래 사용할 수 있는 게 무난 키보드의 미덕인데현재까지는 큰 문제없이 잘 사용하고 있습니다문서작업용, 인터넷 서핑 등기본 용도로 사용하시는 분들께 추천합니다"
    },
    {
        "작성일자": "2023.08.06",
        "평점": 5,
        "리뷰내용": "사무용 키보드 찾다가 브랜드 믿을만한 로지텍에서 매우 저렴한 키보드가 있어서 바로 구매했습니다.ㅋㅋ요즘 키보드들도 게임용 키보드는 가격이 사악한데 다행히 사무용 키보드 찾고 있어서.. 저렴하게 구매할 수 있었어요..일반 사무용 키보드들은 듣도보도 못한 브랜드의 상품들이 많은데 평소에 게임할 때 로지텍 마우스나 주변기기들 많이 구매해서 만족하면서 사용한 적이 있어서 사무용 키보드도 로지텍으로 선택했습니다.우선 가장 좋은 점.. 솔직히 사무용 키보드는 타건 느낌이나 소음이나 별 다를게 딱히 없습니다. 그 가격대에서는 딱히 상급의 퍼포먼스를 보여줄 수가 없으니까요. 솔직히 이 가격대 키보드들에서는 성능을 보는 분들은 거의 없을 것 같고 그냥 가격과 뭘 더 주냐에서 결정 되는 것 같아요. 저는 우선 키스킨(키보드 덮개)을 준다는 점에서 좋았습니다. 사무용 키보드라 함은 말처럼 사무실에서 사용하는 건데 쓰레기나 가루들이 키보드에 들어가면 빼기도 힘들고 더러워지잖아요. 근데 키 스킨을 덮어놓으면 그냥 더러워지면 나중에 키스킨만 따로 탈탈 털어주거나 청소해주면 다시 깨끗하게 사용할 수 있어서 좋아요.그리고 딱히 소음도 크지 않고 적당합니다. 이 부분은 그냥 일반 사무용 키보드들도 비슷할 것 같아서 넘어갑니다.무엇보다 유명한 제품의 상품이라 믿고 사용할 수 있을 것 같습니다. 또 고장나도 as보다는 그냥 재구매하는게 편한 가격이 구매하는데 가장 큰 일조를 한 것 같습니다. 사무용 키보드로 로지텍 K120 추천합니다!"
    },
    {
        "작성일자": "2020.03.19",
        "평점": 5,
        "리뷰내용": "예전부터 몇 년간 쓰던 키보드인데 이번에 재구입 하네요.전에 쓰던 동일 모델도 아직 멀쩡 하지만..오래 썼더니 키감도 안좋아진것 같고. 키스킨도 변색되고 좀 닳은것 같아서 아예 새걸로 구입을.. ㅎㅎ배송은 큰 박스에 한번 더 포장되어서 왔습니다.개인적으론 기계식 키보드를 싫어합니다.무겁고, 크고, 소리도 크고 해서 별로더라구요.기계식 키보드의 딸각 거리는 스위치 누르는듯한 타건감보다는 (축 마다 다르겠지만)멤브레인 키보드의 고무 버튼 누르는듯한 느낌을 더 좋아합니다.하도 주변에서 기계식, 기계식 하길래기계식도 써보고 멤브레인도 써보고 이것저것 사서 써봤는데 결국 처음 쓰던 이 키보드로 다시 돌아왔네요.일단 제품이 높지가 않아서 편합니다.게이밍 키보드라고 나오는것들은 전부 키가 많이 튀어나와있어서 높이가 높았거든요.제품 자체의 높이도 높은데 키 까지 높으니까 손 올리고 있기가 불편했습니다.그리고... 기계식 키보드들이나 여타 게이밍 키보드에 비해서 책상 공간 차지하는게 적어서 좋네요.또 키보드를 치워놓고 책상위에서 다른 일 하는 경우가 있을 때,기계식은 무겁고 커서 치우기가 불편한데 반해서.이 제품은 가볍고 작아서. 모니터 받침대 아래 공간으로 쏙 밀어넣을수가 있어서 좋습니다.딱 맞춰서 나오는 키스킨이 기본 제공되는 점도 참 좋습니다.키스킨만 써도 진짜 몇 년을 사용하건 키보드 자체는 최고로 깨끗한 상태로 유지할수가 있어요.키스킨만 가끔 세척해주면 늘 깨끗한 키보드를 쓸수 있습니다 ㅎㅎ키스킨은 주방세제 조금 묻히고 살살 비비듯이 빨아준 다음에수건 두 장 사이에 잘 펴서 넣고, 바닥에 놓은 다음에 손으로 톡톡톡 두들겨주면 물기 제거까지 금방 됩니다.키보드 글자 인쇄 상태도 아주 선명합니다.키스킨에 덮혀있는데도 선명하게 잘 보입니다.게임용으로도 크게 문제는 없습니다. 무한 동시입력 지원같은건 안되지만...보통 하는 게임에서 그렇게 많은 키를 한번에 누를 일이 없어서.게임 하면서도 잘 사용하고 있습니다.멀티미디어 키 같은 기능들 없이 그냥 키보드의 본질에만 충실한 ㅎㅎ 그런 제품입니다.컴퓨터 주변기기하면 믿고 쓰는 로지텍 아니겠습니까."
    },
    {
        "작성일자": "2024.01.12",
        "평점": 5,
        "리뷰내용": "집에 노트북을 쓰고있는데 노트북 키보드가 이용하기가 불편하더라고요 그러던중에 키보드를 알아보다가 무선 키보드를 사려고했었는데요 사실 이 키보드를 무선인줄알고 착각해서 구매하게 되었어요 처음에 무선인즐알았는데 줄이 있길래 놀랐는데 사용해보니 이걸로 사기 너무 잘했네요 일단 가격이 너무너무 저렴한데 타자 치는 느낌이 너무 좋아요 노트북타자쓰다가 이거쓰니 너무편하네요 지금도 이 키보드롤쓰고있어요 인식도 잘되고 그냥 갑입니다 디자인은 그냥 기본 디자인으로 아주 깔끔하네요 키보드가 커서 치기편하고요 아참 저는 키보드 덥개가 같이 있는건줄모르고 따로샀었는데요 동봉되서 오더라고요 근데 가격인 만원정도 진짜 가성비 짱이네요 남을까 싶습니다솔찍히 이가격으로 일년만쓰고 바꾸게 되도 땡큐지요 여튼 키보드를 바꾸니 세상편하고 좋네요"
    },
    {
        "작성일자": "2023.08.09",
        "평점": 5,
        "리뷰내용": "원래쓰던게10년쯤되니 키가 하나씩 안듣기시작해서 로켓으로 급하거 주문했어요.일단 배송이 빠르니 좋구요기계치이지만 원래키보드 꽂혀있던곳에 선만 꽂으니 바로 사용이 되서 안심입니다.키보드가 부드럽고 소음도 거의없네요.개인적으로 무언이든 기본을 좋아하는데딱 기본기능에 충실하고 디자인도 과하지않고 딱 기본^^가격도 저렴하고 성능도 좋아 아주 맘에들어요"
    },
    {
        "작성일자": "2023.11.20",
        "평점": 5,
        "리뷰내용": "시험장 가니까 키보드를 이것을 사용하더군요결과는 다음주에 나오고아마도 떨어진것 같은데다시 본다 생각하고  키보드 교체 해 봤습니다.ㅋㅋ뭔 프로게이머도 아니고그래도틀리죠 시험장에선 모든 것이 낯선데많이 쓰는 키보드가 익숙하다면손해 날 것은 없는 듯 합니다그리고 가격도 저렴하고 로지텍이고연습해야죠 또 봐야하니~~^^"
    },
    {
        "작성일자": "2024.09.06",
        "평점": 5,
        "리뷰내용": "부모님이 사용하시는 컴퓨터가 노후화되어서 노트북으로 바꾸면서 키보드도 같이 바꿨어요.부모님이 사용하시는거라 많은 기능 필요없고, 기본이어야 사용하시는걸 편해하실 것 같아 구입했습니다.설치했는데 잘 작동하고, 부모님도 사용하기 문제없다고 하세요.포장도 깨끗하게 배송되어서 왔고, 커버까지 있어서 이물질 들어갈 걱정이 없네요.단, 커버가 좀 많이 불투명해서 부모님 눈이 안좋으신데 키보드 글자가 잘 안보이신다고 해서.. 커버 사용하는건 선택사항인듯요.아직 사용한지 한달밖에 안되어서 차차 사용해보고 이상있으면 재리뷰하겠습니다."
    },
    {
        "작성일자": "2020.01.20",
        "평점": 5,
        "리뷰내용": "디자인을 모두 아이리버 화이트로 바꿨었어요디자인만 보고 무선 마우스 이것저것 사다가 다 몇달만에다 고장나서 결국은 튼튼한 로지텍으로 바꾸고 있어요 ㅜㅜ6개월만에 마우스 2개 고장 세번째는 로지텍꺼 쿠팡에서 샀어요 아이리버 무선마우스와 키보드 세트 사용하다가 마우스 클릭버튼이 4~5개월만에 고장나서 로지텍 무선마우스로 바꿨어요마우스를 바꾸니 멀쩡하던 키보드도 덩달아 안되서, 키보드는 그냥 유선 로지텍으로 바뀠어요안예쁘고 크고 시끄럽지만, 키보드 느낌은 아이리버보다 이게 훨씬 잘 처지네요가격도 저렴하고 마음에 듭니다화이트 유선키보드가 있었으면 좋겠어요 아무쪼록 오래 가길 바래요*16개월 넘게 이상 없이 잘 사용하고 있어요 ^^역시 튼튼한게 최고입니다"
    },
    {
        "작성일자": "2024.07.18",
        "평점": 5,
        "리뷰내용": "로지텍 키보드 국민키보드 느낌이라구매했어요~뭔가 키캡이 달그락 거리는 느낌이지만금방 적응됩니다~다른 키보드보다 약간 사이즈가 작아서공간 많이 안잡아먹어서 좋구요~키스킨도 있어서조금 더 오래 사용할 수 있겠어요~국민키보드 로지텍 강추!"
    },
    {
        "작성일자": "2024.05.05",
        "평점": 5,
        "리뷰내용": "집에  컴쟁이가  살구 있슝도대회  2등 실력자융뭐  써본 제품이  무진장 많즁비싼 고가부터  골고루융불이  들어오는  제품 경우  특정 부분 설정에 따라 집중하며   편하게  쓰는 건 좋즁  뭐 돈값을 하즁그치만  막  굴리며 부담없이  쓰기엔  이런 제품이 최고즁관리는  향균 물휴지 있으면전원 끈 상태에서  박박=333  닦아주면  최고즁오늘도  열씨미  게임하며  노는  아덜의  신나는노랫소리  같은  자판 소리 탁탁탁=333공부도  나름 열심히  잘 하니께  고맙구 ㅋㅋㅋ^^!!본인의  꿈도  꼭 이루길 바래봅니덩강추합니덩  좋네융 강추추ㅜ추추추ㅜ추^^!!♥"
    },
    {
        "작성일자": "2021.11.03",
        "평점": 5,
        "리뷰내용": "남편 사무실 자판기가 갑자기 고장나서 급구매로켓으로 잘받았습니다설치안하고 있어서 제가 설치 완료했습니다 고장난것은 둥그런 잭이었는데 USB잭이라 잘맞고 자판기 역시 잘 두드려집니다 최고착한가격이어도 성능 이상없고 사용하기 편합니다커버까지 있으니 먼지도 안들어가겠죠^^♡"
    },
    {
        "작성일자": "2023.11.30",
        "평점": 5,
        "리뷰내용": "가격 싸고 키보드 누르는 게 부드럽게 동작은 잘 됩니다.키보드 커버를 버끼면 선명하고 깔끔해요.키보드 커버를 쒸우면 흐릴한데 사용에는 문제가 없어요.사용하던 키보드가 \"C\"글자가 눌러지지 않아서 구입했는데 만족합니다."
    },
    {
        "작성일자": "2024.05.19",
        "평점": 5,
        "리뷰내용": "■구매동기오래쓰던 키보드가 뻗어서 새 키보드를 하나 구입했습니다.■검색 결과키보드를 검색하니 최소 2만원 중후반대 이상의 기계식 키보드만 나오더라고요■기계식 키보드는?검색해보니 기계식 키보드는 쓰려면 조금만 더 보태서 독거미 키보드(요즘 잇섭이 홍보했던 가성비 끝판왕, 약5만원)를 사는게 좋다더라고요■멤브레인 키보드사실 컴퓨터를 거의 쓰지도 않아서 위 가격대는 너무 과하다는 생각에 일반적인 키보드인 멤브레인을 검색해보니   □ 큐센 dt35  □ 로지텍 k120  □ 스카이디지털nkey2위 제품이 제일 대중적이고 괜찮다더라고요그 중 로지텍이 제일 유명한거같기도하고 쿠팡검색해보니 가격이 만원 초반 밖에 안해서 바로 구매했습니다■사용후기키보드 커버도 들어있고 키감도 기존 멤브레인 쓰던 라이트 유저로서는 참 마음에 드네요."
    },
    {
        "작성일자": "2023.11.17",
        "평점": 5,
        "리뷰내용": "내돈내산 솔직한 저의 경험을 그대로 담은 리뷰입니다구매하실 때 참고하시어 좋은 소비하시길 바랍니다!! ₍˄·͈༝·͈˄₎◞ ̑̑ෆ<< 로지텍 USB 유선 키보드 K120, 일반형, 검정 >>❣️ 구매 이유 : 안방에 컴퓨터를 들이면서 거창한거 필요없고 그냥 가성비 좋은 조용한 키보드가 필요했어요쿠팡에서 검색해서보니까 유명한 브랜드인 로지텍에서 기본적인 키보드를 아주 저렴히 팔더라고요. 바로 구매하게되었습니다❣️ 구매 가격 : 10000 ( 2023.11.17 구매 로켓와우 )❣️ 상품평 : 키보드 크기도 그냥 기본 키보드 크키이고 타자치는 느낌도 괜찮아요게임할 땐 기계식키보드를 사용하는데 그거보다 훨씬 조용한 그냥 기본 키보드입니다.컴퓨터 주변제품으로 유명한 로지텍 제품인데 마넌이어서 바로 샀는데 문제없이 사용이 되네요!‍‍✅ 재구입의사가 있는지? 재구매의사있습니다‍‍✅ 장단점 요약하자면?[ 장점 ]✔️ 딱 기본적인 저렴한 키보드✔️ 시끄러운 타자소리가 아님[ 단점 ] ✔️ 없습니다♡ 직접 내돈내산 구매 후 솔직하게 작성하였습니다. 제 후기가 도움이 되었다면 “도움이 돼요“ 버튼눌러주시면 감사드리겠습니다 ♡ °˖✧◝(⁰▿⁰)◜✧˖° °˖✧◝(⁰▿⁰)◜✧˖° °˖✧◝(⁰▿⁰)◜✧˖°°˖✧◝(⁰▿⁰)◜✧˖°°˖✧◝(⁰▿⁰)◜✧˖°"
    },
    {
        "작성일자": "2024.09.26",
        "평점": 5,
        "리뷰내용": "가끔은 아날로그가 편해요사무직 16년차 경리언니에요승질 급하고 내적 분노 높아요. 음. 무선 키보드 마우스 편한거 저도 알죠..근데 몇번 건전지 갈고, 연결 됐다안됐다 하거나, 마우스+키보드 세트인데 키보드만 고장나거나 마우스만 고장나거나... 내껏만 고장나도 쯔증나는데 온 사무실 직원들이 다 나에게 키보드가 안돼요 마우스가 안돼요 이런일이 3000번 정도 반복되면....다 집어던지게 돼요...그냥 다들 유선 키보드 유선 마우스 쓰면 좋겠어요..ㅋㅋ고장도 안나고 배터리 안갈아도 되고 연결 안되서 짜증나는 일도 없어요. 가끔은 아날로그가 편해요"
    },
    {
        "작성일자": "2023.10.31",
        "평점": 5,
        "리뷰내용": "회사의 10년묵은 키보드를 드디어 바꿨어요사이사이 껴있던 먼지들과 정들려는 찰나 이건 아니다 싶어서 정신차리고 새 제품으로 구매했습니다사무용으로 쓸꺼라서 저렴한걸로 찾고 있었고가성비 좋은 로지텍 키보드가 보여서 바로 주문했어요~~기존에 사용하던 키보드보다 눌렀을때 훨씬 더 가볍고 소음도 없으며 부드럽다고 해야할까요???아직 적응은 잘 안되지만 손에 부담은 훨씬 덜 갈거같아요!패드도 바꾸고 키보드랑 마우스도 싹 바꿨습니다가격 얼마 안하니까 키보드 오래되거나 가성비 좋게 바꾸고 싶으신 분들에게 추천합니다~~!!유선인데 선도 길어서 본체가 저는 멀거든요^^;무리없이 연결 되어서 좋았어요~~!!!"
    },
    {
        "작성일자": "2024.01.12",
        "평점": 5,
        "리뷰내용": "로지텍 키보드가 제일이네요로지텍  많이썼는데    한동안 컴퓨터없애고 노트북쓰다보니  키보드   잊고살았는데   다시금, 데크크탑  들이면서   하나장만했어요   저가형도   손가락이 편하게  잘쓸수있어  회사가서도 로지텍 키보드 사비로  사서   교체해서  일해요  한번 써보면 못벗어나나봐요상의제품도  있지만  전 이걸로도 만족해요손이편해야 무리안가죠  전에  터널증후군 앓던 사람으로  관절의  중요성 잘아는 한사람으로서  추천드려요  외부에서 여러가지  딴 브랜드   접해봤는데         손이 편하지도 않고  심지어   냄새나는  키보드도 수두룩해요같은값이면  가려서  쓰길바래요"
    },
    {
        "작성일자": "2024.09.18",
        "평점": 5,
        "리뷰내용": "사무직 16년차 경리언니에요승질 급하고 내적 분노 높아요. 음. 무선 키보드 마우스 편한거 저도 알죠..근데 몇번 건전지 갈고, 연결 됐다안됐다 하거나, 마우스+키보드 세트인데 키보드만 고장나거나 마우스만 고장나거나... 내껏만 고장나도 쯔증나는데 온 사무실 직원들이 다 나에게 키보드가 안돼요 마우스가 안돼요 이런일이 3000번 정도 반복되면....다 집어던지게 돼요...그냥 다들 유선 키보드 유선 마우스 쓰면 좋겠어요..ㅋㅋ고장도 안나고 배터리 안갈아도 되고 연결 안되서 짜증나는 일도 없어요. 가끔은 아날로그가 편해요"
    },
    {
        "작성일자": "2023.12.15",
        "평점": 5,
        "리뷰내용": "만원 정도에 구입할 수 있는 키보드 중 좋네요키스킨도 들어가있고키캄도 부드러워서 타이핑 시 소음 조용해요가성비 키보드"
    },
    {
        "작성일자": "2024.01.17",
        "평점": 5,
        "리뷰내용": "만원을 조금 넘는 가격인데도 상품의 상태가 매우 좋네요. 정말 가성비 최고네요.우선 키보드 스킨이 있어서 당분간은 키보드 위로 먼지가 쌓이는 부분은 걱정 안해도 되겠네요. 그런데 스킨 때문에 빠른 타자 시에 스킨이 걸려 오타가 나기도 합니다.소음 부분은 열심히 타자를 처봤는데 소음이 아주 적네요. 소음 적은 키보드를 따로 사야하나 고민했는데 이 키보드로도 충분했네요.종합적인 결론은 가성비 좋고 특수한 목적이 있어서 사는 키보드가 아니라면 이 키보드로 충분하다는 겁니다.매우 만족인 키보드입니다. 강력 추천해요."
    },
    {
        "작성일자": "2020.10.17",
        "평점": 5,
        "리뷰내용": "이 가격이 이정도 퀄리티면 진짜 갓성비라 할만하네요워드 시험준비하는데 노트북으로만 하기엔 한계가 있어서연습용으로 하나 저렴한걸로 구매했어요노트북 연결해서 써보니 아무문제 없이 잘 작동하구요문서작성용으로는 무난하게 사용할만큼 괜찮네요전에 게이밍 키보드를 7만원 주고 샀었는데도별 만족못했던 적이 있는지라정말 손에 익히는 용도로만 쓰자는 생각으로아무런 기대없이 구매했는데 생각보다 너무 괜찮아서 놀랬어요 ㅋㅋ 문서작업 굉장히 많이 해야하거나 게임용도로는 적합하진않지만그냥 일반 가정용이나 공공컴퓨터에는 잘맞을듯합니다저는 완전 만족입니다!!"
    },
    {
        "작성일자": "2023.08.08",
        "평점": 5,
        "리뷰내용": "착한 가격~ 만족도 높게 사용 중~~~요거~ 요거~괜찮습니다~~!!가성비 좋은 키보드에요지금까지 아주~ 튼튼하게 사용하고 있습니다"
    },
    {
        "작성일자": "2019.12.19",
        "평점": 4,
        "리뷰내용": "기계축 키보드와 무소음 키보드두개를 사용중이였으나무소음키보드는 고장나고 기계축 키보드는 너무 시끄러워서여러가지 제품으로 고민하다가 처음에서 무선 키보드를 살까하다 무선키보드를 주문배송하여 써밧으나 컴퓨터쓸때는 무선보다는 유선이 안전하다는 것을 다시 느끼고 이제품을 구매했습니다.일단 키스킨도 포함되어있어서 백프로 무소음키보드는아니며 키스킨 덕분에 그래도 조용하게 타자를 칠수 있어서새벽에도 나름 안전하게 눈치 안보고 사용 중입니다.키들 눌림은 키스킨 덕분에 부드럽게 눌려서 감각이 되게 만족스럽습니다."
    },
    {
        "작성일자": "2024.01.16",
        "평점": 4,
        "리뷰내용": "스맛폰으로 글을 쓰려니 오타가 너무 많이 나서그냥 적당한 가격에 적당히 잘 굴러가는 글쓰는 용도로 노트북을 샀는데가격이랑 스펙만 보고 사느라 정작 노트북 키보드를 신경 쓰질 못함..첫 날에 글 쓰려고 시도해봤지만 ㅋㅋㅋㅋ 답답하곸ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ일단 다른 타사 키보드보다 조용하다.그렇다고 아예 소리가 안 나는 건 아니다. 소리가 나는 건 어쩔 수 없다.소리가 신경쓰이면 노트북 키보드 써야지 뭐...근데 그렇게 큰 소리도 아니다.타자가 빠르면 빠를수록 소리가 좀 크게 들릴 수도 있겠으나,타자가 빠른 편이 아니라면, 그리고 집이 그다지 조용한 공간이 아니라면타자소리는 거의 들리지 않을 듯.내 환경은 굉장히 조용한 환경이라서 타자소리가 들리는 것 뿐이지..다른 키보드 그 우다다다닼 하는 그런 소리는 전혀 아니다.알죠? 엄청 시끄러운 타자소리... 말소리도 잘 안 들릴 정도로 시끄러운 ㅠㅠ그에비해 이정도면 진짜 조용한 키보드에 속한다!그리고 무엇보다 타자감이 좋다.극세사마냥 엄청 부드러운 편도 아니고그렇다고 때타월마냥 거친 것도 아니고음 부드러운 쪽에 더 가깝지만 미끄러져서 오타가 많이 나는 키보드는 아니다.나는 타자가 빠른 편이라 유선을 샀는데 (무선 샀다가 글 밀려서 답답해 죽는 줄..)일단 줄조절도 가넝하구 짧은 편도 아니고 굳이 노트북이 아니라 데스크탑 컴터용으로도 사용해도 무방!디자인도 심플하고 깔끔하니 좋고(여자인데 막 귀엽기만한 실용성 제로인 제품 비선호함)타자감 좋고 익숙한 로지텍이라서 지인짜 한 10년도 더 넘게 키보드 만져보는데ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ 난 로지텍의 노예인가.. 바로 적응해버렸다 ㅋㅋㅋ그만큼 누구나 사용가능한 아주 심플하고 기본템의 정석인 키보드임.물론 사 무 용 으 로!게이밍용으로는 ㄴㄴ 게이밍 전용 키보드 사세요!!!!!!게임만 할 건데 괜히 싼 거 샀다가 키보드탓하지마시구요 ㅋ.ㅋ암튼 손 끝도 전혀 아프지않고 (참고로 실리콘 덮개 사용 안 함.)오래 타자 쳐도 무리 가지 않을 듯한 느낌적인 느낌? ㅋㅋㅋㅋ로지텍은 항상 옳다 ㅋㅋㅋㅋ(노트북 패드 답답해서 결국 마우스도 로지텍..ㅋㅋㅋ)"
    },
    {
        "작성일자": "2022.01.24",
        "평점": 5,
        "리뷰내용": "보급형 키보드 중에서도 단연 가성비로 휘어잡는 머스트헤브 아이템!!!"
    },
    {
        "작성일자": "2022.12.30",
        "평점": 4,
        "리뷰내용": "가성비만 보면 최고라고 할수 있습니다.사무실 예비용으로도 하나 가져다놓고 집에것도 해서 2개 구입했습니다.스프링소리가 꽤 많이 나는편으로 소리에 민감하신 분들은 다른 키보드를 알아 보시는게 좋을거 같아여.일단 저는 기계식을 쓰다가 잠깐 잠깐 바꿔 쓸용으로 사놔서 소음이 나도 참을만 한거같아여그래도 가격이 만원 초반대라 가성비면에서는 최고라고 생각합니다가끔 멤브레인 키보드 쓰면 조용하고 괜찮은거같아여타건감도 어느정도 있고, 편하게 쓸수 있는 로지텍 키보드 추천드립니다."
    },
    {
        "작성일자": "2024.02.14",
        "평점": 4,
        "리뷰내용": "●거짓, 과장 따위 없이 경험과 사실에 기반한 매우 주관적인 세번째 리뷰●1. 성능 및 외관: 평범한 사무용 키보드이다. 키를 눌렀을때 소음도 적고 키압도 적당하다. 필자의 아버지를 위해 구매한 키보드로 너무 화려하지 않고 직관적이며 무난하게 사용할 수 있는 키보드이다. 2. 가격: 가성비는 최고라고 볼 수있다. 키스킨까지 동봉되어 있어  가성비는 참 좋다. 3. 문제점: 사진을 보면 알 수 있듯이 배송왔을 당시, Num Lock버튼이 눌린채로 빠지지를 않았다. 아마 배송 중 험하게 다뤘거나 초기에 제품 품질검사가 미흡했을것으로 예상된다. 다행히 3~4번 정도 키캡을 분리했다가 다시 끼는 과정을 반복하니(그냥 손톱으로 당기면 빠짐) 정상적으로 돌아왔다. 혹시 나처럼 배송 막 받았는데 이런 상황인 사람은 위 방법을 시도해보기를 바란다. 자체해결은 했지만 처음 배송왔을때 이런 상태였던게 찝찝하지만, 반품하는게 더 귀찮아서 그냥 쓰기로 결정했다. 4. 총평: 무난한 가격, 무난한 성능의 사무용키보드이다. 다만 배송 전에 물품에 대한 품질검사에 신경써주시고, 배송하시는 분들도 물건 험하게 다루지 않았으면 좋겠다."
    },
    {
        "작성일자": "2024.09.10",
        "평점": 5,
        "리뷰내용": "프로게이머를 자칭하는 신랑이 스타크래프트를 하면서 5천원짜리 키보드를 작살내고 몇년만에 키보드를 사달라고 하더라구요. 전 회사에서 더 비싼 제품을 사서 쓰지만 너무 낮아도 너무 높아도 그리고 소리가 나도 싫어하는 그렇다고비싼 취향도 아닌 남편이 직접 고른 키보드..요즘은 군말없이 잘하고 있습니다. 맘에들어하는듯합니다.일단 소리가 크진 않는것같습니다. 적당한 소음과 적당한 눌림. 굉장히 저렴한 가격.사실은 이거 사기전에 한개 반품했습니다.  제가 제맘대로 사서."
    },
    {
        "작성일자": "2023.03.21",
        "평점": 5,
        "리뷰내용": "예전엔 키보드 고장 나면 .. 여기저기 컴에서 빼서 쓰면 됐는데.. 암튼. 어쨌거나.. 다시 구매해야 해서 .. 한달 고민함. 싼 게 비지떡이라고 최근 구매한 전자제품 구매 실패경험도 한 몫함 ..그런데 결론적으로는 최저가 제품 구매함. 하루 24시간 중에서 수면시간을 제외하고는 데스크탑 앞에 있는데.. 당연지사 키보드에 투자해야 한다는 생각이 갑자기 들어서 비싼 키보드 중심으로 후기 정독함.(늘 .. 그런데 후기는 큰 공부가 됨)그 와중에 9천원짜리 삼성 키보드 발견!!! 후기도 .. 좋아서 장바구니에 담아놓고 담날 구매하려고 보니... 이런 된장!!!!    우왕 1만 7천원으로 가격이 원상복구됨. 다들 아시죠? 할인 제품을 제 값 주고 사려면 얼마나 열폭인 지.. 어느 세월에 다시 할인할 지 알 수도 없고.  .. 고장난 내 키보드 오류가 더 심한 스트레스로 작용해서.. 젤 싼 가격대를 찾아보니 로지텍 제품이 .. 9천원 보다는 비싸지만.. 후기도 괜찮아서 그냥 구매함. (지가 후지면 얼마나 후지겠어 .. 그래도 로지텍인데..이러면서 삼. 순전히 삼성꺼 구매하지 못한 .. 반작용으로 구매)원래는 스킨 같은 거 답답해서 안덮고  그냥 음식물이건 커피 건 떨어지건 말건 막 쓰는 편인데 .. 이번엔 스킨을 덮어서 사용해보기로 ..  다닥다닥 소리 정도 나고, 키감은 새털처럼 가볍지는 않지만.. 부드럽고.. 잘 모르겠음. PC방에서 사용하는 기계식의 타탁타탁.. 경쾌한 키보드 정도는 아니지만.. 최고인 게 어떤 상태인 지, 몰라서 비교불가한 상태로 .. 나쁘지는 않고, 만족도는 최상임. 게임은 안하니깐.. 게임용 키보드 아니고.. 문서작성하고 글쓰는 용도로는 최상임. 다만.. 키보드 스킨에 .. 또 뭘 떨어트려서 .. 스킨을 벗기고 사용했더니.. 아 이건 .. 플라스틱의 딱딱한 느낌..별로임. 게다기 손가락이 키보드에 딱딱 붙지 않고 미끄러짐. 키감은 더 가벼울 수 있는데 .. 편하지 않음. 스킨 덮고 사용할 경우, 손가락이 키 위에 딱딱 붙는 .. 느낌이 있어서 .. 안정감 있게 사용함. 키보드 하나 사려고 한달씩 고민해본 적은 ..생애 첨이라.. 키보드 공부 좀 하게 됨. 30년 동안 컴퓨터로 밥벌이 하면서 .. 키보드 종류를 알게 됨. 후기 읽으면서 알게 된 사실. 비싼 건, 비싸게 조심스럽고 섬세하게 사용해야 고장나지 않음. 저처럼.. 조심성 없이.. 마구잡이로 사용하는 사람들에겐 .. 이 키보드 사용을 추천함. 저렴하게 구매해서 저렴하게 사용하고 고장나면.. 바꾸면 되니, 스트레스 없음. 그래도 경제적 여유가 생긴다면.. 나도.. 몇십만원 대 키보드 하나 구매해보고 싶긴 함."
    },
    {
        "작성일자": "2023.01.23",
        "평점": 5,
        "리뷰내용": "●저는 평가가 필요치 않은 유명 제품엔 가급적 리뷰를 달지 않습니다.(ex-레쓰비. 콜라등 유명상품)유명상품인데 리뷰가 달린것은 구매날짜와 금액을 참고하시고 구매하시라고 적는 것입니다.●내돈내산 후기이며 개인적 느낌을 솔직하게 평가하여 다른분들의 구매에 도움이 되고자 작성합니다.●체험단의 무조건적인 긍정적 리뷰들을 보며 리뷰들을 객관적으로 작성하고자 마음먹었습니다. 개인적 사용평이니 참고만 하시기 바랍니다.●구매금액 : 11,800 일반배송●구매날짜 : 2023.01.18.●구매용도 : 업무용 키보드●구매기준 : #. 교환 반품이 용이한 로켓배송#. 대기업의 보급형 라인●상품평가 : #. 로지텍 유명한 기업이고 믿을만 한것 같아 선택하였습니다. 사무실 업무용으로 가볍게 쓸거라 가성비를 따져 선택하였습니다.#. 가격도 좋은데 키커버까지 주니 더 사무실에서 쓰기 좋네요. 만족하며 쓰겠습니다. 고장난 키만 없으면 좋겠습니다. 고가제품도 아니고 저렴한 제품 불량으로 교환받는게 저처럼 귀찮은 분들이 많을 것이기 때문에 더 대기업 제품 사는것 같네요.#. 리뷰업뎃이 필요한 내용 발생시 리뷰 업뎃 예정입니다!●만족상태 : ■■■■■ 《5점중 5점》☆추후 문제점이 발견되었다거나 내구도 관련하여 업데이트 필요한 내용 발생시 리뷰를 업데이트 하여 예비 구매자분들께 공유할 예정입니다☆☆개인적으로 더 물어보실게 있으신 분들은 카톡 오픈톡방 꽁냥동백 검색하셔서 문의주시면 성심껏 답변드리겠습니다☆☆리뷰가 도움이 되셨다면 아래의 도움이돼요 클릭 한번 부탁드립니다☆"
    },
    {
        "작성일자": "2022.08.11",
        "평점": 4,
        "리뷰내용": "동생이 쓰던 게이밍 키보드가 이쁘긴 한데 소리가 크고 키 하나가 안눌러지더라구요별거아닌데 오타가 많이 나서 바꿔야 할 것 같아 제품 이리저리 찾아보다 키스킨까지 같이 준다해서 구매했습니다.한달이상 사용해본 결과 굉장히 만족스럽게 쓰고 있습니다.원래 쓰던 키보드 소리가 굉장히 심해서밤에 집에서 컴퓨터 하기 조금 거슬렸는데 전에 비하면 소리가 거의 안나는 정도라 맘에들어요.물론 키스킨 덮고 써야 소리가 거의 안나는 정도고 쌩으로 썼을때는 소리가 좀 나는 편입니다.높이조절하는게 있어서 항상 높여서 썼는데혹시 다를까 싶어서 안올리고 그냥 써보니 이것도 괜찮네요...?리뷰 쓰다가 하나 알아갑니다.업무용으로 사용하면 좋을지는 잘 모르겠어요 그만큼 많이 사용하지는 않다보니 그치만 집에서 사용하기로는 좋을 것 같습니다.키보드에 엄청난 돈을 쓰고 싶진 않으면서 무난한 제품을 찾는다면 추천드립니다."
    },
    {
        "작성일자": "2020.03.30",
        "평점": 5,
        "리뷰내용": "제품- ㄱ.정상 작동하며 컴본체 연결부에 USB 단자를               꽂으면 사용할 수 있는 제품입니다.          ㄴ. 먼지와 이물질로부터의 보호를 위해 커버가                 밀착되어 있습니다.          ㄷ. 바닥면에 안정적으로 고정되어 키보드 활용                입력이 수월합니다.          ㄹ. 만족스런 제품이며 촉감이 좋습니다.“여러 세대에 걸쳐서 중국의 어린이들이 힘들게 암기해 온 한자가 가장 심각한 위협에 직면하고 있으며, 그 위협은 컴퓨터로부터 오고 있다” -런던의 「데일리 텔레그래프」지. “ 6000개의 한자를 암기하고 있는 것을 항상 자랑스럽게 여기던 중국의 지식층 엘리트들이 이제는 한자를 쓰는 법을 잊어 가고 있다. 여전히 읽을 줄은 알지만, 많은 사람들이 컴퓨터 없이는 어떻게 쓰는지 기억하지 못한다.” 이러한 현상을 “제필망자(提筆忘字)”라고 하는데, 이 말은 붓을 들자 글자를 잊어버린다는 뜻이다. 1980년대까지는 거의 모든 것을 손으로 기록하였지만, 그 이후 첨단 소프트웨어의 등장으로 컴퓨터 키보드를 사용하여 한자를 입력할 수 있게 되었다. 그 결과, 내적 수양의 깊이를 보여 준다고 해서 높이 평가받던 서예가 사양길에 접어들었고, 이러한 현상은 “언어학자, 심리학자, 그리고 부모들의 우려를 자아내고 있다.”마찬가지로, 자판을 두드리다보면 손으로 한글 쓰기가 버거워질 때도 있다.하지만 ‘한글’은 탁월하다. 누구나 쉽고 빠르게 터득할 수 있는 글자가 아닌가!한글이라는 글자를 만들어준 이에게 감사를 표합니다."
    },
    {
        "작성일자": "2023.06.21",
        "평점": 5,
        "리뷰내용": "급하게 사용해야 해서 그냥 가장 저렴한 것으로 구매했는데, 생각보다 품질이 좋네요. 구성은 간단하게 키보드와 키보드 커버, 설명서 정도로 심플하게 들어 있습니다. 배송은 박스에 담겨 있었는데, 따로 완충재는 없어서 아쉬웠지만, 박스에 잘 포장되어 있어 파손 위험은 적다고 생각됩니다.가격이 저렴하고 깔끔해서, 사무실에서 사용하기 좋을 것 같네요. 게다가 키보드 커버가 같이 들어 있어서, 따로 구매할 필요도 없어서 좋았습니다."
    },
    {
        "작성일자": "2020.01.02",
        "평점": 5,
        "리뷰내용": "온지는 꽤 됐는데 이제야 리뷰 작성해요 완전 진지 100% 후기1. 자판 키 치는 건 부드럽고 쫙쫙 감긴다.2. 소리가 솔직하게 소음이 적은 건 아니다, 제가 귀가 밝은 것도 있고 타자 칠 때 소리가 조금 있어요. 하지만 신경에 거슬리는 정도는 아닙니다.3. 기본적인 기능만 존재한다, 하지만 적은 가격에도 이정도 가성비면 기본적인 거여만 있어도 전 좋습니다. 워낙 많은 기능들을 써보지도 못했고 본 적도 없는 사람이라 그리고 복잡한 기능들은 잘 쓰지도않고 딱 질색이라서 타자만 잘 쳐지고 기본적인 기능들만 잘 된다면 불편함 없이 오케이인 편입니다.4. 무게감 무지 가볍다, 일반 다른 키보드랑 다를 게 없다! 컴퓨터에 쓰는 오래된 키보드가 있는데 그 일반 키보드랑 비교를 해봐도 이 제품이 훨씬 더 부드럽게 쳐지고 느낌도 좋았어요.5. 무엇보다 저렴한 가격~! 위에 덮을 것도 주는 센스, 사야하는 경우도 있던데 이정도면 아주 잘 샀다 생각합니다. 가격이 반 이상을 차지하고 그 외 쳐지는 속도라든지 느낌이라든지 등등이 차지하는 것 같아요.6. 연결하면 바로 키보드 설정 설치가 된다라고 자동적으로 뜨면서 기다리면 알아서 설치 완료! 정말 며칠 째 사용 중이지만 저는 엔터 키도 딱히 불편한 거 없었어요. 노트북 자판으로 치기에는 마우스로 작동하는 게 아래에 있어서 자꾸 움직여지고 눌리고해서 불편했는데 정말 만족스럽게 쓰는 중입니다 굿굿 이상 제 후기였슴다!!!"
    },
    {
        "작성일자": "2023.07.12",
        "평점": 5,
        "리뷰내용": "기존에 기계식키보드 쓰다가 물 아주 살짝 키보드에 흘렸는데 바로 고장나서 열받아서 부셔버리고 키스킨 포함된 키보드 고르다가 로지텍에 키스킨까지? 근데 왠걸 저렴함... 바로 질렀습니다. usb 아주 잘 인식되구요. 꼽았을때 헐렁헐렁 대지 않고 잘 견착되며, 타자도 잘 쳐집니다.무게감이 있는 키보드를 좋아하긴 하나, 이 제품은 가벼운데도 키보드 움직이지 않고 잘 고정되어 전혀 불편함이 없습니다. 장패드 때문일지 몰라도 아무튼 손도 너무 편하고 좋아요.특히나 전에 기계식키보드 살때 키스킨은 따로 구매했는데요. 맞는 키스킨 찾고보니 만원이 넘어갔습니다.저는 영화볼때 먹으면서 보는걸 좋아해서 잘 흘립니다. 해서 할 수없이 샀는데 왠걸? 한달도 못가서 물티슈로 키스킨 닦는데 찟어짐.. 그리고 나서 물 살짝 흘려서 키보드 맛탱이 간건데요. 이 제품의 키스킨은 제가 만원넘게 준 키스킨보다 훨씬 더 재질이 좋구요. 키보드와 키스킨과 딱 맞아서 키스킨이 옆으로 쏠린다거나 하지 않고 딱 맞아서 너무너무 좋아요. 키스킨이 키보드를 완전히 감싸고 있어서 더더욱 좋습니다. 총평 가격대에 비해 미친 제품임에는 틀림없습니다.키보드 눌림이 키스킨이 있는데도 불구하고 전혀 불편함 없이 부드럽게 잘 눌립니다.키보드가 가볍긴 하나, 키보드가 타자를 칠때 움직이거나 하지 않고 잘 고정되어 편합니다.키보드 크기도 딱 손에 맞게 잘 되어있어서 손이 전혀 불편하지 않습니다.키스킨 재질이 굉장히 뛰어나고 키보드를 완전히 감싸고 있어서 물을 흘리더라도 바로 바닥에 떨어지게 되어고장날 위험성이 매우 적은 장점이 있으며 키스킨이 타자를 칠때 옆으로 쏠리거나 눌림이 전혀~ 불편하지 않습니다결론 : 가격대비 굉장히 좋습니다. 기존에 쓰던 기계식키보드 쓸바에 이 제품 10개 사놓고 쟁겨놓고 쓸 정도로 마음에 듭니다. 당연히 고장나면 무조건 재구매 의사도 있습니다. 하루 썼지만 샷건치거나 일부러 던져서 부시지 않는 한 정말 오래오래 쓸것 같네요. 여담으로 다이소에서 싼맛에 만원짜리 사서 써보면 \"이거 얼마 못쓰겠구나\" 할 정도로터치감도 별로고 다 별로인데 이 제품은 모든 면에서 다 좋네요.제 리뷰로 인해서 도움이 되길 바랄게요. 모두모두 행복하세요~"
    },
    {
        "작성일자": "2023.10.25",
        "평점": 5,
        "리뷰내용": "ㅡ 이 제품을 사려는 분들에게 도움이 되길 바라며, 도움이 되요 부탁드려요^^ㅡ 구입이유사무실에서 사용할 키보드가 필요해서 구입했어요가격도 무난하고 편안하게 타이핑이 가능할 것 같아보이고후기도 좋길래 구입ㅡ 제품설명무난하게 사용하기 좋고내구성이 뛰어서 오래 사용가능할 것 같아요높이가 낮고 표준 레이아웃으로 편안하게타이핑이 가능하더라구요다리를 펴거나 접어서 기울기도 조정가능하고동시 입력을 지원해서 다양한 게임환경에도 도움액체가 키보드밖으로 흘러나오는 구조로 혹시나 키보드에 뭘 쏟았을경우 흘러나오는 구조라 편리밝은 흰색의 굵은 활자체로 가독성이 뛰어나고실리콘 소재의 키스킨으로 오염을 방지편안하고 조용하게 타이핑이 가능하고인체공학적 디자인으로 편안하게 사용가능멀티키 지원 강화내구성이 강한 읽기 쉬운 키액체 유입 대비 디자인최고급 실리콘 키스킨ㅡ 사용후기아직까지도 무난하게 너무너무 잘 사용하고있고오래 사용가능할 것 같아요!저번에 실리콘 키스킨 위에 커피를 마시다가조금 쏟았는데키스킨덕분에 키보드에도 묻지않고물티슈로 쓰윽 닦아내니 다행이였어요!사용하기 무난하고 쓰기 좋네요!"
    },
    {
        "작성일자": "2023.07.05",
        "평점": 5,
        "리뷰내용": "저는 분노조절장애 때문에 화가 나서 키보드를 자주 부수는데 그럴 때 마다 새로 사서 사용하는 키보드입니다.기계식으로도 넘어갔었지만 역시 로지텍K120이 아닐까 싶습니다.집과 회사에서 모두 k120 키보드를 사용하고있습니다.<로지택K120 키보드가 저에게 딱 맞는 이유>1. 가성비가 좋아요  저 같이 키보드를 자주 부숴먹는 경우엔 부수고나서 가격때문에 후회를 하는 경우가 많은데요  저렴한 가격이라 마음 놓고 후려칠 수 있습니다 ^<^2. 가볍다   휘두를 때 손목에 무리가 안가요!!! 저 같은 경우엔 작업할 때 무릎에 올려두고 쓰는 데 정말 편합니다.3. 분해조립이 쉽다    여러 키보드를 박살내다 보니 부품을 모아서 키보드를 예토전생 시켜본 경험이 있습니다.    어떤 키보드는 키캡 빼는 도구를 사용해야 겨우 뺴지지만 손가락 힘으로 충분히 뺄 수 있어요4. 키 배치    불필요한 전원버튼이나 오른쪽 컨트롤키쪽 이상한 배치가 되어있는 가성비 키보드가 많은데    k120키보드는 필요한 기능만 국룰배치로 해 놓아서 좋아요~~~단점도 여럿 있지만 가격 대비 크게 문제 없을 거라고 생각해요.팁 드리자면 저처럼 여러 개를 한 번에 사두시면 택배비 아끼기 좋습니다.아무래도 가격이 싸다 보니 택배비가 오히려 부담되더라구요.저는 이 제품 강추합니다"
    },
    {
        "작성일자": "2023.05.22",
        "평점": 5,
        "리뷰내용": "*****너무 잘 만들어서 오히려 팀킬한 갓성비 제품현다이의 아반떼 (구 아방)엘쥐의 G2 스맛폰그리고 로지텍의 K120...키보드 &마우스(G102)ㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡ아내가 IT 수업 학원에서 쓴다고 구매함.그냥 저렴하고 조용한거 하나 사달라길래 ..아직도 로지텍 키보드 있나 싶어서찾아보니 예전에 만오천원 쯤하던 이 키보드가 어느새 가격이 더 떨어져버렸음이건 뭐 ...ㅋㅋㅋ집에 있는 10만원 중반대 무접점 키보드는 무겁고 분실 위험이 있어서 대신 이걸로 챙겨드렸더니 이거 왤케 좋냐고 키감도 좋고 소음도 안나는데 무소음 아니냐고 물어봄...무소음은 아니고...저소음일텐데. 요즘엔 로지텍 키보드 정도의 소음이면 사실 무소음이라고 부르긴 하더라. 물론 적축이나 갈축 정도는 되는것들은 더 키감도 좋고, 성능도 훌륭하긴 하겠지만학원에서 쓰는 키보드는 사실..이것만 한게 없긴 하겠다고 생각이 듬.점심때 시켜서 새벽에 받았으니 ... 그 자태마저 너무나 쿨하다.여기저기 흔한 재고인거 같이 생겨가지구...성능은 개쩐다..정말 ...역쉬는 역쉬다. 대학생 시절에두 샀었던 키보드임. 무려 10년이 다돼가는데 아직도 고장안남.그냥 새걸로 한개 더샀음.  COSY 제품은 키스킨 없는거 같던데 , 이건 예의에 어긋났지...무려 갓지텍은 아직도 키스킨을 주신다구...아내님께서 매우 만족하심."
    },
    {
        "작성일자": "2024.08.18",
        "평점": 5,
        "리뷰내용": "로지텍 USB 유선 일반형 키보드 K120을 구매했어요.가격이 저렴하고, 가성비가 좋아요.키감이 부드럽고, 소음이 적어요.USB 방식으로 연결이 쉽고, 사용이 간편해요.한글 각인이 되어 있어 편리하고, 디자인이 깔끔해요.무게가 가벼워 휴대하기에도 좋아요.다양한 운영체제에서 사용할 수 있어요.배송이 빠르고 포장 상태도 좋았어요.가성비 좋은 키보드를 찾으시는 분들께 추천드려요.도움이 되셨다면 '도움이 됐어요' 버튼을 눌러주세요. 버튼을 누른 사람도 쿠팡 체험단 당첨 확률이 높아진다고 합니다."
    },
    {
        "작성일자": "2024.09.29",
        "평점": 5,
        "리뷰내용": "개인차가 있겠지만 나한테는 이거만한 키보드가 없을듯 하다. 조금 더 써봐야 알겠지만 사용해본 첫인상이 너무 좋아서 크게 변하지는 않을듯 함."
    },
    {
        "작성일자": "2023.05.11",
        "평점": 5,
        "리뷰내용": "본론부터 말하면 이 키보드는 가성비가 미쳤습니다..저는 집에서 기계식 키보드을 사용하고 있습니다컴퓨터로 수업하는 학원을 가게 되어서 갔다가 국민 키보드답게 전부 K120을 사용하고 있었습니다.사실 국민키보드 굳이 사서 쓸일이 있겠냐 라며 무시를 했었습니다.하지만 수업하며 타자를 치는내내.. 이 키보드 심상치않다라고 느꼈고 바로 키보드 뒷면을 확인해 제품명을 메모해놨습니다제가 타자가 빠른편인데 기계식 키보드를 사용하다 써서인지는 몰라도 정말 부드럽고 빠르게 쳐졌어요.. 키스킨을 끼고해도 키감이 부드럽고 빼고 한건 키보드를 더럽힌다는 일탈감과 적당한 사운드의 타자소리가 울려퍼졌습니다..그래도 사용하고 있는 키보드가 있는데 사야하나 싶어서 사지 않았습니다.결국 집에 있는 다른 키보드가 고장이 났는데 여분이 없으면 그 날 하루는 매우 곤란합니다.. 그게 바로 저였어요그래서 당장 K120 사서 잠시 테스트를 하다가부드러운 키감에 사용하던 키보드를 대비용으로 내놨습니다단돈 만원에 이런 퀄리티의 키보드와 키스킨 매우 만족스럽습니다.다들 구매하십시오 왜 국민키보드인지 감히 붙을만한 키보드입니다."
    },
    {
        "작성일자": "2024.05.04",
        "평점": 5,
        "리뷰내용": "★ 제품명 : 로지텍 USB 유선 키보드 K120, 일반형★ 사용해보고 좋은 점  ▶ 부모님 집에 키보드가 고장나서 구매하려 찾아봤는데, 저렴하고 성능 좋고 리뷰도 좋네요 ㅎㅎ  ▶ USB 유선 키보드에요!!! 호환 잘 됩니다!  ▶ 비싼 키보드 필요없어요 ㅎㅎ 원래 기능만 되면 되요!!!★ 사용해보고 안 좋은 점  ▶ 없습니다!!!★ 총평  ▶ 비싼 키보드 필요없어요 ㅎㅎ 원래 기능만 되면 되요!!!▣ 제돈 주고 셀프 작성했습니다 ▣도움이 되셨다면 \"도움이 되요\" 부탁드릴께요^^좋은 하루 되세요 ^ㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡ^"
    },
    {
        "작성일자": "2024.07.22",
        "평점": 5,
        "리뷰내용": "갑자기 밤에 키보드에 커피를 쏟아서 먹통됨. 응급으로 다이땡  가볼까했지만 마감이고. 그나마 빠른 배송 가능한 쿠팡에서 검색.일단 아무리 급해도 내가 원하는 키배열고 크기등이 있어서그중 가장 상품평이 좋은것으로 고름.써본결과 너무 부드럽고 소리도 안나고 대만족.키덮개는 원래 불편해서  안쓰는데 아주 오래전에 쓰던 싸구려 재질이 아니라서 키덮개가 있는지도 잘 안느껴짐.매우 추천함"
    },
    {
        "작성일자": "2024.07.28",
        "평점": 5,
        "리뷰내용": "키보드 치는 맛이 있어요!!!타닥타닥 거슬리지 않고 가격도 저렴해서완전 좋아요!키보드 높이도 적당해서 어디든 쓸 수 있을 거예요"
    },
    {
        "작성일자": "2020.06.18",
        "평점": 5,
        "리뷰내용": "검색하고 간단한 문서 작업정도 할거라 처음에 아주 저렴한 자판기 주문했다가 품질이 너~~~무 떨어져 반품하고..이 제품 가격도 저렴하고상품평도 좋아 주문했어요역시 좋아요키보드 반응도 빠르고, 눌리는 느낌도 괜찮고커버도 있고, 튼튼하고요가격대비 아주 만족해요"
    },
    {
        "작성일자": "2024.04.15",
        "평점": 5,
        "리뷰내용": "키보드 좋은거 쓰다가 1년 뒤 고장나고 고치려고 하니 유상AS라 배보다 배꼽이 더 큰 상황이 왔어요그냥 버려버리고 이제 키보드는 너무 비싼거 사면 안되겠다.. 해서 이걸로 구입했어요저렴한데 후기가 좋고 많다 = 가성비 좋은 제품로지텍은 워낙 유명하니 믿고 구입했습니다!​그냥 정말 평범한 제품인데 그래서 편하기도 해요​우선 편하고 조용한 타이핑높이가 낮고 소음이 적어 조용한 편이에요​얇은 두께, 인체공학적 곡선형 디자인으로 손목에 무리가 안가요​액체 유입 대비 디자인액체가 키보드 밖으로 흘러나오므로 실수로 물이나 음료를 엎지르더라도 안전해요​최대 1천만 번의 키 입력을 견디는 내구성이 강한 키보드로오래 사용이 가능하고 가독성이 좋습니다​실리콘 키스킨도 같이 와서 좋아요 ^^​​이 제품은 로지텍 제조사가 공식 공급한 상품이라 안심하고 구입할 수 있습니다!고장도 아직까지 안나고 편하고 아주 심플한 키보드입니다키보드의 역할을 잘~수행해가고 있습니다 ㅎㅎ"
    },
    {
        "작성일자": "2024.09.26",
        "평점": 5,
        "리뷰내용": "적당한 가격에, 품질도 이 정도면 만족스럽습니다.사무용으로 구입했고그 용도 내에서 만족합니다."
    },
    {
        "작성일자": "2024.09.28",
        "평점": 5,
        "리뷰내용": "역시 사무용으로 딱이네요 가볍고 부드럽게 쳐져요!"
    },
    {
        "작성일자": "2021.11.03",
        "평점": 5,
        "리뷰내용": "소리도 탁탁 안나고,부드럽고가격도 착해서,만족합니다.아직 초보라서 그런지 이게 3번째 키보드거든요,음~~학원에 있는게 이거란걸 알고 함 구매해봤거든요~~만족 합니다.시첨장 은 어떤거일지 모르겠지만요^^좋아요~~"
    },
    {
        "작성일자": "2023.06.15",
        "평점": 5,
        "리뷰내용": "적당한키감에 작업할때딱맞는 크기와 기본적으로 작업할때 필요한게 다 있는 하나도 안빠진 키버튼들.-다른제품들 반성할점다른 키보드 써봤는데 디자인아무리예뻐도 소용없어요키버튼 기능 통합해버리거나 이상하게 몇개 빼버리는 그런거 하지말앗으면 좋겠어요. 자리에 있어야될키버튼이 없거나 위치가 애매하게 이동되거나... 이런거 정말 안쓰고 다른거사느니만 못하거든요. 키보드는 장식이 아닙니다. 작업능률최대화해주는 그런 키보드가 재대로된가성비죠-이키보드 장점 첫번째 딱 맞는 기능으로 눌리는 키감도 적당해서 최적이에요. -이키보드 장점 두번째 이키보드는 또 눌리는감이 지나치게 얇거나 약하거나 또는 너무 강하고뻑뻑하지도 않고 정말 적당합니다.피로감없고 적당히타자감나서 인식하기에 거슬리지않고아무리써도 거슬리지않습니다.(예민하신분들은 이두번째 장점에 주목)암튼 잘쓸게요.원래 내가 쓰던 같은제품이 키감이 좀더 좋은듯해서 조금 아쉽지만 그래도 단점없이 봐줄만한정도랍니다.이점도 참고바래요.\"뽑기좀 못하더라도 이키보드가 훨낫다.\""
    },
    {
        "작성일자": "2023.09.20",
        "평점": 5,
        "리뷰내용": "❤️모든상품 내돈내산 이며❤️가식없는 팩트리뷰 입니다  ✅급하게 보급형 키보드를 구했는데생각보다 너무 좋아서 리뷰를 씁니다✅다른 비싼 키보드처럼 엄청 뛰어난 그정도는 아니지만갑자기 고장난 키보드 대체용으로 이보다 좋을수 없을것 같네요대체용으로 샀지만 만족하면서 쓰고있습니다 ✅무엇보다 키보드 소음이 적다는 것도 장점은 하나겠네요은근히 이상한 싸구려 소음 나는 키보드도 많아서로지텍제품이 무난무난하게 가성비 좋은것같아요✅맥미니 에도 잘 호환 됩니다 혹시나 쓰시는분 있을까봐...❤️리뷰가 도움이 되셨다면❤️도움이돼요 부탁드릴께요"
    },
    {
        "작성일자": "2024.09.10",
        "평점": 5,
        "리뷰내용": "배송 빠르고 너무 부드럽고 키커버랑 마우스 패드까지 주시는데 가격도 저렴해서 짱짱입니다 사무실용으로 샀는데 집에서도 쓰고픈 편안함 굿굿 강추"
    },
    {
        "작성일자": "2020.10.02",
        "평점": 5,
        "리뷰내용": "기존에 쓰던 키보드가 너무 오래되고 자판이 잘 안눌려서 급하게 새로 구매했는데 정말 빠르게 도착했고믿고 구매하는 로지텍입니다자판이 착 감기고 소리는 조금 나지만 이 가격에 키스킨까지 주시고 넘 좋네요"
    },
    {
        "작성일자": "2024.09.11",
        "평점": 4,
        "리뷰내용": "기존에  쓰던 스페이바가 안돼서 구매했어요같은 사양이니 편하고 좋네요가볍고 소리도 안나고 잘쓰겠습니다감사합니다."
    },
    {
        "작성일자": "2024.07.03",
        "평점": 5,
        "리뷰내용": "4년째 재택근무 중입니다 그동안 키보드 수없이 바꿨어요비싼거 이쁜거 인체공학적인거 타자소리큰거 작은거 등등등. 그 동안은 특별히 고장나지 않아도한번씩 바꿨는데 이번엔 정말 고장이 나서 샀습니다비싼것도 소용없네요 ㅜㅜ 무지개불 쫌 이뻤는데…이뿐 쓰레기 잘가랏!!정말 키보드는 소모품 이니까……..맞죠????이번엔 저렴한데평 좋은것으로 골라봤습니다역시 로지텍 정말 가볍고타자소리 덜나고친듯 안친듯 합니다 ㅋㅋㅋㅋㅋㅋ내손이 모짜르트가 된것 같이날아다녀요~~~~~~넘 가벼워!!!!!가격대비 고장나도 미련이1도 안남을것 같아요!!!ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ"
    },
    {
        "작성일자": "2024.05.13",
        "평점": 5,
        "리뷰내용": "회사 키보드 마음에 안들어서 구매했어요컴퓨터 두대 쓰기때문에 키보드 이걸로 두개 다 바꿨는데가격대비 너무 좋아요역시 로지텍이 좋긴해용멤브레인으로 키보드 찾다가다른 브랜드 같은 가격대로 세개 정도 써봤는데요비슷한 가격대 멤브레인중에 요게 젤 만족이에요!!!사무실에서 사용할 멤브레인 키보드 찾으시는분 추천드려요키스킨 까지 포함되어있어서 더 좋구요게임용도 아니고 타이핑 용도로 집에서 사용하실분들도그냥 이거 쓰시면 될듯해요! 마우스도 두개 다 로지텍 쓰고있어용 만족"
    },
    {
        "작성일자": "2024.07.29",
        "평점": 5,
        "리뷰내용": "키보드와 마우스는 무조건 로지텍이죠 쿠팡 제품는 종종 편하게 사용하고 있어요. 항상 제품을 다음날 바로 받아볼 수 있고, 가격도 마트와 비교 했을때 저렴한 편이라서 마트에 가면 충독적으오 필요치 않는 것을 사는 것을 막아줘요. 물건의 상태도 좋고 사진과 설명이 잘 되어 있어서구매시 잘 결정할 수 있어요.이번 제품 만족해서 다음에 필요시 또 구매할 예정이례요!제 글이 도음되셨다면 아래의 좋아요  버튼을 꾹 눌러주세요."
    },
    {
        "작성일자": "2023.11.01",
        "평점": 3,
        "리뷰내용": "키보드는 자기손에 익숙하게된 키보드를 구매해야하는데종전에 쓰던 키보드와는 다른부분이 많아서 불편합니다첫째로 엔터키가 종전에는 넓게돼있었는데 이제품은 가늘게 그냥 쉬프트키처럼돼있어 자꾸 자판을 쳐다보게 되는점이 아쉽고둘째는 이건정말 잘못된것이라고 생각하는데요F와J에는 항상 자판의 중심으로 양손가락을 이두점에 놓고컴퓨터를 하게돼는데 종전에는 이두자판의 가운데에 볼록하게 점이 나와있어서항상두손은 두점에 위치하기에 매우쉬웠는데이 자판은 두 점이가운데가 아니고 F와J키의 아래쪽에 작은 가로점으로 돼있어서 종전보다 변별력이 더 떨어지는 것이 문제입니다자판은 가운데부분을 치는것이 더 이상적일것일텐데 자꾸키의 아래쪽을 마지게 되서불편하네요어디까지나 개인적인 차이인지도 모르겠습니다키보드를 구매하실때는 키보드사진을 캡춰해서 확대해서 유심히 보고 자기에게 맞는키보드를 구해하시면 더 좋을듯합니다..."
    },
    {
        "작성일자": "2021.09.26",
        "평점": 5,
        "리뷰내용": "구매동기: 명절에 키보드 고장으로 급히 구매특징: 적당한 키감, 타건시 저소음장점: 가성비 최고단점: 키보드 무게가 다소 가벼움▶추석연휴에 생각지도 못한 키보드의 고장으로새 기계식키보드를 사기 전 임시로 쓸까하여오랫만에 다시 구매한 제품입니다.예전에 쓰던것과 달라진점은 새 로고 정도,기계식 키보드에 길들여져 다소 어색했으니쓰다보니 타건시 소음도 적고 저렴한 가격대비로지텍 제품답게 마감처리도 상당히 괜찮네요.다만, 키보드 자체의 무게가 많이 가볍다는점이다소 아쉬운점이지만, 1만원대 가격을 생각하고,기계식이 아닌 멤브레인임을 생각한다면 크게단점으로 볼정도는 아니라 생각합니다.롤같이 컨트롤을 요하거나 엄청난 다중키를 요구하는게임을 하지 않고 일반 타건용으로 사용하신다면이제품을 구매하시길 권합니다..저도..임시로 구매했지만 쓰다보니 이또한 나쁘지않아생각한거보다는 훨씬 오랫동안 쓸듯 싶습니다. ^^;"
    },
    {
        "작성일자": "2023.06.15",
        "평점": 5,
        "리뷰내용": "노트북 사용하는데목이너무아파서 거치대를 구매하면서키보드가 필요해서 구매했어요가격비싼 다른 키보드도 많았고예쁜것도 많아서 고민하다가일단 써보자하고 구매했는데키보드 칠때 느낌도 너무좋고연결선도 넉넉해서 사용하는데전혀지장없을거같아요먼가 더일하는 느낌이고일이더하고싶어지네요ㅋㅋㅋㅋ전 재택근무중이라 밤에도 사용해야하는데아이들이 키보드소리에깰지는 아직모르겠어요사용후 다시올려볼께요아이들만 깨지않는다면이가격에 이품질 최고입니다!!"
    },
    {
        "작성일자": "2024.08.15",
        "평점": 5,
        "리뷰내용": "집에 컴터 3대라서 부서지면 계속 사고있어요.진짜 가격저렴하고 성능좋음.저는 뭐 특별하게 키보드가 월등히 좋아야 되는 그런 환경은 아니라 그런지.일반 컴퓨터 작업과 게임 끝.너무너무 잘되고용.~ 소리도 별로 안시끄럽고. (타자 바바박 칠땐 시끄러움;;)비닐 덮개 있어서 좋구~다 만족스러움!"
    },
    {
        "작성일자": "2024.05.13",
        "평점": 5,
        "리뷰내용": "회사 키보드 마음에 안들어서 구매했어요컴퓨터 두대 쓰기때문에 키보드 이걸로 두개 다 바꿨는데가격대비 너무 좋아요역시 로지텍이 좋긴해용멤브레인으로 키보드 찾다가다른 브랜드 같은 가격대로 세개 정도 써봤는데요비슷한 가격대 멤브레인중에 요게 젤 만족이에요!!!사무실에서 사용할 멤브레인 키보드 찾으시는분 추천드려요키스킨 까지 포함되어있어서 더 좋구요게임용도 아니고 타이핑 용도로 집에서 사용하실분들도그냥 이거 쓰시면 될듯해요!"
    },
    {
        "작성일자": "2024.07.23",
        "평점": 5,
        "리뷰내용": "사용하던 키보드가 자판칠때마다 탁탁소리가 나 너무 거슬리는거예요.그래서 새로 장만.익숙한 키보드 형태라 낯섬 없고 바로 본채랑 연결만 하면 어렴없이 작동 소리가 안나니 살 것 같아요터치감도 좋고 가격대비 좋아요"
    },
    {
        "작성일자": "2024.04.16",
        "평점": 5,
        "리뷰내용": "무선 키보드 쓰고 있다가 갑자기 단축키가 안먹혀서부랴부랴 판매1위로 뜨길래 선택했는데급하게 산거치고는 너무 괜찮네요크기도 딱 적당하고 터치감도 좋고요커버도 들어있어서 키보드 깨끗하게 쓸수있어서더 좋아요 가격대비 아주 좋은 제품이에요잘 쓰겠습니다!!"
    },
    {
        "작성일자": "2024.05.22",
        "평점": 5,
        "리뷰내용": "사무실에서 쓰려고 여기저기찾아보다 구매후기보고 샀어요 사무실에서 사용하기딱좋은 소리에요. 조용조용합니다ㅎㅎㅎ키덮개?없이써도 안시끄럽고좋아요.항상키보드를 많이쓰는직업이라 다른키보드쓸땐 손목에무리도오고 불편했었는데 이건아주부드럽게 잘쳐져서 피로도가줄었어요ㅎㅎ소리도너무좋고 디자인도 깔끔하고 피로로도 덜하고 무리가안와서좋아요ㅎㅎㅎ단정을 굳이 찾아보자면 esc키의 위치가 살짝 헷갈린다는점...?만족스럽게잘쓰고있어서 하나더구매후사용중입니다. 배송도빠르고 아주좋아요가격은 저렴한데 성능은 굿이에요 사무실에서 쓰실분들은 무조건 이거구매하세요 강력추천합니다ㅎㅎㅎ"
    },
    {
        "작성일자": "2024.05.05",
        "평점": 5,
        "리뷰내용": "갓성비 좋은 로지텍 키보드 키감 너무 부드럽고 가벼워서 구매하게 됬습니다 회사에서도 이 제품 사용하는데 집에서도 사용하려고 구매했어요 !마우스도 ㅇ ㅕ억시~ 로지텍 !키감도 좋고 친구들에게도 소개중이에요 ㅎㅎ 전 강력추천 드립니다 !"
    },
    {
        "작성일자": "2020.06.05",
        "평점": 5,
        "리뷰내용": "너무 좋아요 깔끔하고 누르는 키감도 좋네요 믿고 쓰는 로지텍 역시!! 이 가격에 실리콘 덮개까지ㄷㄷ 최고네요"
    },
    {
        "작성일자": "2024.09.01",
        "평점": 5,
        "리뷰내용": "생긴것도 못 생기고그냥 저가형 평범한 키보드겠지 했는데엄청 좋음. 역시 레전드 키보드는 다르구나타자 치는 맛이남."
    },
    {
        "작성일자": "2024.09.10",
        "평점": 5,
        "리뷰내용": "너무싸다고 의심하지말고그냥 이거 사면됨동시입력 쌉가능"
    },
    {
        "작성일자": "2021.08.26",
        "평점": 2,
        "리뷰내용": "믿고 쓰는 로지텍! 의...막내라 별로 힘이 없는 느낌임 ㅋ좋고 나쁘고 보다는 진짜 보통! 이라는 별점이 가장 정확한것 같음그냥 표준. 정말 그냥 기본. 키보드임.뭔가 성능적인걸 바라면 안됨저소음 ! 이거 하나 성능을 갖추고있음키감이 좋은거라고 다들 그러던데 저는 사실 잘 모르겠음.일단 저는 이동없이 . 집에 노트북에 사용하는거라 ,게임의 용도는 아니기에 저렴이로 구매했음그래도 어쩡쩡한 브랜드 보다는 로지텍 막내가 더 나으니 ㅋㅋ몇주동안 노트북 자판만 썼더니 키높이가 높아져서 살짝 어색한느낌임쫀득쫀득한 키스킨이 있어서 따로 사도 되지 않음. 걍 이 키보드는 구성품에 포함임 따로오지않고 박스안에 장착되어서 왔음가격은 더 저렴한곳이 있으나 ,배송비 더하면 또이또이 느낌이라 별차이 없는걸로 간주함ㅡ2주 정도 사용후 결국 , 게이밍전용 키보드로 바꿈...뭔가 뻑뻑한 느낌과 usb인식부분에서 오류가 좀 나타남....키보드 문젠지 장치문젠지는 모르겠으나 ㅠ 결국 갈아탐 ㅠㅠ"
    },
    {
        "작성일자": "2024.06.16",
        "평점": 5,
        "리뷰내용": "로지텍 키보드 가격이 생각보다 저렴해서 후기를 보고 구매를했는데 역시 가격대비 너무 훌륭합니다. 눌리는 키감도 좋고사무용은 물론이고 게임도 해보니 아주 좋아요~ 실리콘 커버까지있어서 먼지나 이물 걱정없이 사용할 수 있을 것 같아 더욱좋습니다. 구매를 미룰이유가 전혀없는 완벽한 제품입니다."
    },
    {
        "작성일자": "2024.08.14",
        "평점": 5,
        "리뷰내용": "가격이 깡패내구성있음부드러움 사무용으로 적합근데 스페이스바 크기가 아쉽.스페이스바 크기 때문에 피방가거나 다른 일반 키보드쓰다가 이거쓰면 한영키누른다는게 알트눌리고 그래서 많이 거슬림근데 가격이 깡패임사무용으로 적당함"
    },
    {
        "작성일자": "2024.06.06",
        "평점": 5,
        "리뷰내용": "이 제품을 2년 넘게 써본 사람으로써 이 가격에 이 만한 제품이 없습니다! 너무 만족한 제품이라 이번에 부모님이 필요하시다해서 사드렸습니다.키보드와 키의 높이도 적당해서 팔목에 무리가 가지 않습니다. 컴퓨터 사용이 잦은 사무직 일을 하는데 쓰기 아주 적합합니다!다른 제품과 비교했을때 높이가 낮은것 높은것을 다 써봤지만 높으면 팔목에 무리가 가고 낮으면 키가 잘 눌리지가 않던지 옆에 키를 같이 누르게 됩니다. 이 제품은 그런 걱정을 하지 않아도 됩니다:) 완전 강추!!!!!"
    },
    {
        "작성일자": "2023.07.06",
        "평점": 5,
        "리뷰내용": "ㅡ원래 게이밍키보드 쓰다가 고장나기 시작해서 기본 키보드로 갈아탔는데요.ㅡ아무렇게나 쓰기 편하고 딱 깔끔한 기본 키보드입니다.ㅡ커버 씌우면 소리도 줄어들고 먼지도 안 쌓여서 좋아요.ㅡ가끔 일부러 커버 빼고 탁탁 소리 내면서 쓰기도 합니다ㅎㅡ가격대비 가성비 갑이라고 생각해요~ㅡ너무 납작하다 싶으면 뒷부분 다리 세우면 좀 나아져요.ㅡ미루고 미루다 샀는데 진작 살 걸 그랬네요ㅠ"
    },
    {
        "작성일자": "2021.11.23",
        "평점": 5,
        "리뷰내용": "남편이 원래 이 제품을 잘 쓰고 있었는데 받침대가 부러져서 재주문했어용받침대만 아니면 내구도 쩌는 듯...그냥 사무용으로 매우 무난한 가격과 내구성이에요근데 부러진 받침대를 접착제로 붙였더니 멀쩡해져서새로 산 키보드는 쓸 일이 없어 상자째 그대로 있네요ㅎ....비상용 키보드라 생각하고 잘 보관해야겠네요ㅋ로지텍 어디 나라 브랜드인지 궁금했는데 스위스인가봐요상자에 써있음ㅎ"
    },
    {
        "작성일자": "2021.03.21",
        "평점": 5,
        "리뷰내용": "사무실 컴이 엘지인데 키보드가 진짜 별로에요. 키가 너무 납작해서 손도 아프고 타이핑도 잘 안 되고, 다른 키보드로 바꿔달라고 해도 회사에서는 기본 키보드밖에 못 준다고 해서 결국 제 돈 주고 하나 샀습니다. 진작에 살걸 그랬습니다. 지금 쓰는 컴터 지급받은지 삼년 조금 안되었는데요, 그동안 키보드로 받은 스트레스가... ㅠㅠ제품은 일단 가장 기본적인 옛날 멤브레인 키보드 생각하시면 됩니다. 키 높이도 적당하고 잘 눌러지는. 요즘 유행하는 펜타그래프식의 납작한 키 달린 키보드가 마음에 안 드시는 분들은 싼 맛에 이거 사시면 됩니다.딱 이 정도 급의 키보드 중에는 이게 가장 훌륭한 것 같습니다. 코시, 아이리버, 머 이런 저런 값싼 키보드들 중에는 제일 잘 눌려지고 좋습니다.가격은 현재까지는 로켓으로 사는 게 제일 쌉니다. 다른 몰에 더 싸게 올라와 있지만 배송비까지 더하면 이거보다 비싸져요. 무료배송으로 더 싸게 푸는 데가 나오기 전까지는 말이죠."
    },
    {
        "작성일자": "2023.08.17",
        "평점": 4,
        "리뷰내용": "무소음이라기보단 기계식 키보드에 비해 저소음인 편인데자음, 모음을 포함한 대부분의 키에서 저소음이고 내가 받은 키보드만 이런 것인지 모르겠으나엔터키, 스페이스바, 백스페이스바, 양쪽 시프트, 키패드 0번, 키패드 엔터키정확히 이 키들이 찰칵거리는 소음이 있음.많이 누르는 키인데 자음, 모음에만 저소음 신경쓴 느낌. 이해가 안되서 별점 1점감점.다른 저소음 키보드 검색해봤는데 조금은 소리난다하니 그냥 반품하기 귀찮아 써보기로 함.해결 방안으로늘어나는 스포츠 테이프가 마침 있어서 늘려서 옆 키들과 함께 붙이고 반쯤 눌리도록 해놨음.안그래도 기계식 키보드에 비해 물먹은 느낌인데 테이핑하고 키스킨까지 씌워놔서 테이핑 한 곳은 타감이 안느껴짐. 근육통 제대로 온 키보드 모양새인데대신 소리는 확실하게 잡히니 나는 저소음을 최우선으로 생각해 이렇게 해놨음."
    },
    {
        "작성일자": "2023.07.18",
        "평점": 4,
        "리뷰내용": "사진에 esc위치가 원래 쓰던 키보드하고 달라서적응이 잘 안되네요 ㅠㅠㅠ원래 더 왼쪽에 있어야 하는데 자꾸 허공에다 누르곸ㅋㅋㅋㅋㅋㅋ큐ㅠㅠㅠㅠㅠㅠesc는 막 그렇게 자주 쓰는게 아니라 그냥저냥 쓰려구요 ㅎㅎ근데 타격감은 나쁘지 않아요!타자칠때 손가락에 힘이 들어가는 키보드 진짜극혐하는데 이거는 거의 스치듯이 눌러도 눌려져서손에 힘이 안들어가서 좋네요 ㅎㅎ아 그리고 백스페이스키가 큼직해서 좋아요 ㅠㅠㅠㅠ얼마전에 키보드를 샀는데백스페이스키가 한글키랑 똑같은 크기여가지고적응이 안돼서 자꾸 다른키를 누르더라구요 ㅠㅠㅠ도저히 안되겠어서 백스페이스키가 큰걸 찾다보니가격면에서도 이게 딱 이었어요 :)근데 저소음 키보드가 아니다보니 타자소리는 좀 많이 커요!저는 먼지 안들어가게 키스킨을 꼭 쓰는데도좀 많이 큽니다!그 외에는 다 좋아요 ㅎㅎ!"
    },
    {
        "작성일자": "2018.07.22",
        "평점": 5,
        "리뷰내용": "집에 무선 키보드있는데 그건 좀 작아요남편이 작아서 쓰기 불편하다고해서 구매했어여가격도 이정도면 저렴하고 키보드에 적힌 잉크? 들고 지워진거없고 무엇보다도 불량없는 제품으로와서 좋네요컴퓨터는 대부분 남편이 쓰는데 남편이 좋다고하네여저도 한번 써봤는데 타자도 잘되고 확실히 작은 키보드 쓰다가 좀 큰걸로 바꾸니까 편하긴하네요 ㅋㅋ사길 잘했어요"
    },
    {
        "작성일자": "2024.08.13",
        "평점": 5,
        "리뷰내용": "성능에 비해 저렴한 이 키보드 강추합니다20만원짜리 키보드 선물받아서 썼는데블루투스로 연결하고 하다보니 가끔 오류가 나는 것 같더라고요그래서 가볍게 쓰려고 구매했습니다 아주 만족해요~"
    },
    {
        "작성일자": "2024.08.21",
        "평점": 4,
        "리뷰내용": "노트북에 연결해서 바로 사용가능.노트북 자판이 부드럽기 때문에 상대적으로 뻑뻑한 느낌이 드는데.더 비싼거 사면 될 듯. 여튼 잘 됨."
    },
    {
        "작성일자": "2023.10.23",
        "평점": 5,
        "리뷰내용": "집에있는 키보드가 잘 안눌려서 급하게 주문했는데너무 부드럽고 조용해요그리고 무엇보다 반응속도도 빠르네요 ㅎㅎ가볍고 사용하기 좋아요^^키스킨까지 있어서 깨끗하게 잘 사용할 수있을거같아요^^택배배송도 깔끔하게 잘왔어요!!가격대비 가성비 짱!!!!!"
    },
    {
        "작성일자": "2024.08.28",
        "평점": 5,
        "리뷰내용": "좀 작은 듯해요~ 저도 남자치곤 작은 손인데 좀 키보드가 작게 느껴져요~"
    },
    {
        "작성일자": "2024.06.30",
        "평점": 5,
        "리뷰내용": "키보드가 고장나서 기존에 컴터 사면서 받은 이상한 키보드 사용했는데,너무 별로라서 로지텍을 구매하게 되었습니다.역시 키보드는 로지텍이네요!!!감사합니다. 잘 사용할게요~~~"
    },
    {
        "작성일자": "2024.02.08",
        "평점": 5,
        "리뷰내용": "개인적으로 기계식 키보드들을 별로 안 좋아하고(소리 큰 걸 안 좋아함), LED불 없는 걸 선호 및 부드럽게 눌리는 타자를 좋아하는 편인데 이 모든게 다 충족되네요 ㅎ.ㅎ!!몰랐는데, 키보드 위에 씌우는 커버도 같이 줘서 너무 좋았어요....다만 키보드가 전체적으로 좀 컸습니다. 일반 키보드들보다 간격이 다소 넓은건지..?? 이전에 쓰던 키보드가 바둑알이라 다소 넓었던 걸 감안해도 제법 큰 것 같아요.(같은 갯수의 키 임에도 불구하고 손가락 한 마디 정도 세로로 더 길쭉했음)제가 손이 많이 작은 편은 아니고 여자 평균~평균보다 다소 작은 편인점 참고하면... 손 큰분들은 오히려 좋을 것 같기도 합니다."
    },
    {
        "작성일자": "2024.07.07",
        "평점": 5,
        "리뷰내용": "정말~~~ 정~~말~~좋아요부드럽고 조용하고 너무 좋아요흠잡을 데가 없네요.덮개까지 따라오니 먼지 낄 일도 없고 음료나 커피가 자판기  안으로 들어가서 버리는 일도 없으니 진짜 마음에 듭니다!!거기다가 가격도 착하고 배송도 빠르니 이보다 더 좋을순 없네요진심 정말정말 강추합니다 ^^"
    },
    {
        "작성일자": "2024.08.15",
        "평점": 5,
        "리뷰내용": "원라 쓰던 키보드가 3년만에 고장이 나서 새로 주문.소리고 작고 부드럽고 가성비 좋아요"
    },
    {
        "작성일자": "2019.12.20",
        "평점": 5,
        "리뷰내용": "원래 게이밍 용도로 멤브레인중에 멀티키 지원되는 키보드를 찾고 있았습니다. 그래서 큐센꺼 k5000인가 그걸 샀었는데 멀티키가 정상적으로 되는지는 해보지 않아서 모르겠지만 키감이 뻑뻑해서 게임용으로는 좋을거같아도 일상용으로는 별로더라구요 그래서 이 제품이 키감이 좋다고 해서 사봤는데 실리콘 씌운 기준으로 키감 작살나네요ㅋㅋㅋ 뻑뻑하지 않아서 팍팓 쳐도 그 느낌이 되게 좋고요 키보드 버튼이라고 해야하나요 그 높이가 조금 낮은편인데 저한테는 이게 더 잘맞는것 같네요ㅎㅎ 가격도 싼데 실리콘커버까지 있으니 엄청 만족하고 있습니다^^게임용으로는 좀 부족한 것 같네요! 멀티키라던지 키 사이 간격이라던지요(방향키 위아래가 너무 붙어있어요ㅎㅎ)"
    },
    {
        "작성일자": "2024.05.24",
        "평점": 5,
        "리뷰내용": "기존에도 로지텍 키보드를 썼었는데 사무실에서 사용하느라 별 생각 없었는데키보드랑 키스킨이 세트로 되어있어서 일단 너무 편하고조용한건 잘 모르겠지만일단 키스킨이 키보드에 딱 밀착되서 터치감이 좋네요예전엔 키스킨이 딱 밀착이 안되니 왜때문인지 키보드랑 키스킨 사이에 먼지도 끼고 무슨 오일?기름때같은것도 꼈었는데지금은 너무 쾌적하게 잘 쓰고 있어요 ㅎㅎ키스킨 사용감이 너무 좋아요~탕비실에 2개 더 챙겨놨어요 ㅎㅎ"
    },
    {
        "작성일자": "2024.02.23",
        "평점": 5,
        "리뷰내용": "저는 무소음보다 적당한 키보드 자판 소리를 좋아하는데요토독토독 소리가 딱 마음에 들었어요 ㅋㅋㅋㅋ키보드는 거의 안써서 엄청 좋은 성능을 필요로한다거나 한게아니었5‘ㅂ/“니다. 로지텍 무선키보드도 몇년전에 사서 아직도 너무 잘쓰고있어서 로지텍이라는 브랜드에 신뢰가 있었고 거기에 저렴하기까지해서 구매했는데 가성비 좋네요 오로지 소리만 듣고 판단한거지만 딱히 저처럼 성능 중요하지않으신분들은 구매하셔도 좋을듯합니다 !잘쓸게용"
    },
    {
        "작성일자": "2024.08.22",
        "평점": 5,
        "리뷰내용": "너무 마음에 들어요. 키 위치도 좋고, 가격도 저렴하고, 배송도 빠르고, 만족합니다."
    },
    {
        "작성일자": "2023.10.24",
        "평점": 5,
        "리뷰내용": "기존 키보드가 맘에들지않아주문저는 자판 높이가낮은건  전혀못쓰겠더라구요그래서  검색 가격보소~제가원하던 고풍스러운??디자인에가격도 착하니 주문을안할수가없겠죠?키보드 칠때  타격감있고  키보드자판이  높이가있어서 딱입니다"
    },
    {
        "작성일자": "2024.07.09",
        "평점": 5,
        "리뷰내용": "갓성비에요아주부드럽게 쳐지고아주좋아요또구매할꼐요아이도신랑도조아해요소모품이자나요^^"
    },
    {
        "작성일자": "2024.08.20",
        "평점": 5,
        "리뷰내용": "키보드 멤브레인 방식으로 되어있고, 가성비가 괜찮은 제품 같아요"
    },
    {
        "작성일자": "2023.12.18",
        "평점": 5,
        "리뷰내용": "23년 12월 17일 구매했어요  24년 2월6일 현재까지 사용한 후기입니다  키높이 높고 타격감 마음에 들고 이전 키보드보다는 소음 적어서 좋아요 전 키스킨 없이 사용하는데 어느 순간부터 손톱 끝이 새카매지더라구요 이상하다고 생각했는데 원인은 키캡이 갈리면서 나온 가루였어요.. 뜨든!! ㅁㄴㄹㅇ ㅗㅓㅏㅣ 총 8개 키캡이 프린팅된 한글과 알파벳이 지워지고  /// 모양의 흠집이 생겼더라구요.. 이 키보드 구매전에 사용했던 타사의 키보드는 11개월가량 사용해도 이런적 없었어요.. 바꾸게 된건 물 들어가고 안눌려서  바꾼건데 ㅠㅠ  로지텍 키보드에도 물 들어갔는데 잘 털어지고 금방 마르더라구요 그건 강점인데.. 키캡 가루 어쩔 ㅠㅠ  물티슈로 닦아가면서 사용중이예요 고민좀 해보렵니다.."
    },
    {
        "작성일자": "2024.08.14",
        "평점": 5,
        "리뷰내용": "디자인이 올드하긴 해도 게임할때도 문서작업할때도 이만한게 없어요"
    },
    {
        "작성일자": "2024.08.19",
        "평점": 5,
        "리뷰내용": "편안하게 잘 쓰고 있어요전에 사용하던거에 비해 부드럽네요"
    },
    {
        "작성일자": "2024.07.26",
        "평점": 5,
        "리뷰내용": "완벽한 무소음은 아닙니다. 키스킨이 기본제공되어 키스킨상태로 타자치면 조용해요ㅎㅎㅎ키스킨없어도 거슬릴정도 탁탁소리안나서 사무실용으로 괜찮은것같습니다. 가격대비 만족"
    },
    {
        "작성일자": "2021.01.14",
        "평점": 5,
        "리뷰내용": "오 가격이 진짜 저렴한데 괜찮네요디자인도 너무 깔끔하니 이뻐요!저소음 치고 타자소리가 좀 나긴하지만 심하진않아여로켓배송이었는데 갑작스런 폭설때매 배송이 늦긴했지만안전이 우선이니까 전 상관없슴당 ㅋ_ㅋ잘쓸게요 굿굿 가성비 갑 개이득 ~~"
    },
    {
        "작성일자": "2024.07.11",
        "평점": 5,
        "리뷰내용": "가장 보편적인 키보드...블루투스... 무선 키보드가 가끔가다 랙이 걸리는 증상이 발생해서...유선 키보드로 바꿈...역시.. 이것저것 고민하기 싫을때는... 유선만한게 없어요...가장 보편적으로 많이 쓰는 키보드라서...딱히 평할것 조차.. 없는... 아주 무난한 키보드임.."
    },
    {
        "작성일자": "2024.07.14",
        "평점": 5,
        "리뷰내용": "얼마전 무선샀다가 감도가 안좋아서유선으로 겟역시 로지텍 !!가격대비 너무 훌륭하네요~~사무실에서 사용하는거라 비싸지 않은 걸로 샀는데그래도 너무 맘에들어요"
    },
    {
        "작성일자": "2023.11.14",
        "평점": 5,
        "리뷰내용": "갑자기 키보드가 2개나 고장나서 너무 당황했어요 하지만 역시 쿠팡은 빨라요 게다가 저렴하기 까지 아이들이 아직 한글 키보드를 외우질 못해서 한글이 꼭 쓰여있어야 했어요아이들이 사용하니튼튼함까지 갖춰야 했구요 지난번의 키보드가 자꾸 버튼이 2번씩 눌려서 참고 사용했는데 시험을 봐야 해서 급하게 바꿨네요 사용감 너무 좋구 저는 저렴한 가격에 홀렸어요아이들은 좋은게 필요 없더라구요 또 고장 날꺼라"
    },
    {
        "작성일자": "2021.08.27",
        "평점": 5,
        "리뷰내용": "역시 가격대비 성능이 좋습니다. 가격도 부담없어서 망가지거나(잘 망가지지도 않지만) 문제가 생겨도언제든 다시 구매할 수 있으며, 게다가 키스킨까지 제공하니까 좋습니다. 해당 모델이 계속 판매가 되어야 할텐데요~~번창하세요."
    },
    {
        "작성일자": "2022.07.16",
        "평점": 5,
        "리뷰내용": "국민 키보드 k120  남편은 이거만 쓰네요기계식 키보드 높은거 못쓰는 사람한테 딱이에요반면 낮은 키보드 싫어하는 저는 별루입니다호불호 확실한 키보드, 남편용으로 쟁겨놔야 겠어요로켓이 없네요 ㅜ ㅜ"
    },
    {
        "작성일자": "2024.03.21",
        "평점": 5,
        "리뷰내용": "다른걸 주문 했는데 해외 배송이라서 너무 오래걸려서잠시 쓸려고 주문 했는데 기대이상 좋네요이런가격에 이런 퀄리티 많이 파세요 글 쓰기 넘 편하고 부드럽고 커버는 생각지도 않고 리뷰가 많길래 구매한건데 매우 만족합니다비상용으로 구매해두면 좋을듯 하기도 합니다 내돈내산 솔직 후기만 작성합니다^^♡"
    },
    {
        "작성일자": "2023.07.10",
        "평점": 5,
        "리뷰내용": "그냥 집에서 게임할때 쓸 용도라 다이소제품사려했는데아무리 잠깐쓰는거여도 다이소껀 손목 나간대서로켓중에 제일 저렴이로 주문함기대없었는데 자판도 부드럽게 잘눌리고 만족스럽습니다"
    },
    {
        "작성일자": "2018.03.31",
        "평점": 5,
        "리뷰내용": "솔찍히 이 가격에 거의 최고 키보드 아닐까 생각해봅니다. 터치감도 좋고 소리도 이전 사용하던 키보드에 비하면 조용하고. 전 정말 만족스럽네요. 버튼의 인쇄 상태도 깨끗하고 맘에듭니다."
    },
    {
        "작성일자": "2024.07.18",
        "평점": 5,
        "리뷰내용": "집에 있는 컴퓨터에 연결하여 사용하니 큰 불편함 없이 잘 사용하고 있어요 게임할때에도 큰 무리 없이 사용 가능합니다한줄평: 가성비로 사용하기 좋음  추천!"
    },
    {
        "작성일자": "2020.09.18",
        "평점": 5,
        "리뷰내용": "방수가 잘 되는지 실험해 봤는데요잘 되네요??물론 3년정도 쓴 똑같은 제품에다가요키스킨이 다 찢어지고받침대도 부러져서 재구매 합니다일부러 물을 부어서 새제품을 산건 아니고요충동구매X"
    },
    {
        "작성일자": "2024.05.16",
        "평점": 5,
        "리뷰내용": "사무실용으로 직원들 보급형으로 무선만 쓰다가 잔고좡과 동글이 잦은 분실로 인해 유선으로 변경했어요훨씬 편하고 좋아요이것만 구매하고 있어요! 저렴한 가격에 키스킨도 있어서 가성비 짱입니다"
    },
    {
        "작성일자": "2021.07.14",
        "평점": 4,
        "리뷰내용": "신랑이 사무실에서 쓰는 키보드가 고장나서새로 사달라고 해서 검색후 상품평 좋고 저렴하고 편한걸로 주문 했어요아들이 고른것임삼성 LG 아니어도 요즘은 중소기업 제품들아주 저렴하게 잘 나온다는  군요신랑이 사용해 보니 아직은 조금은 뻑뻑하긴 하지만 소리가 엄청 크다고 그러네요마치 타자치는 소리 같아요ㅠ그래서 녹음해서 와서 들려주니 옛날영화에 보면 경찰서에 형사가 조서꾸밀때타자 독수리타로 빨리치는 소리 같아요^^사무실서 타이핑 하면 엄청 일 열심히 하는사람처럼 보일것 같아요다른사람한테 민폐일수도 있고요~배송받고 다음날 아침 사무실로 바로 가져가서 사진을 못 찍었어요가격은 무지 착한것 같아요잘 쓸게요~"
    },
    {
        "작성일자": "2021.08.24",
        "평점": 5,
        "리뷰내용": "누나 드렸습니다. 사무용으로 상당히 좋네요 소음은 키스킨만 있으면 작업하는데 소음 걱정은 안해도 됩니다.무접점 키보드로 가실 라이너들 아니시면 사무용으로 멤브레인도 나쁘지 않아요무접점은 5만원부터 시작인데 , 여기서 스테빌 흠음재등 여러개 다 옵션보고 키압까지 자세히 들어가면 10만원은 족히 넘으실 겁니다.사무실에서 내가 쓰고 싶다 , 그런데 돈은 별로 안들고 싶다 로지텍 이 계열 추천합니다.부대 통신부대에서도 본거 같아요 , 대량 납품하는거 같은데 납품재라고 싸구려다 그런 느낌은 든적 없는거 같네요 노트북에 연결하거나 해도 되는데 데탑의 거리가 멀면 , usb 선의 길이가 충분치는 않을겁니다."
    },
    {
        "작성일자": "2021.09.06",
        "평점": 5,
        "리뷰내용": "지인 추천으로 저렴한 키보드를 찾게되엇고 이 재품을 사용한 결과 매우 만족합니다ㅎㅎㅎ 사실 가격을 생각해보면 좋으면 얼마나 좋갰어라고 생각했는데 역시 많은 분들이 선택한 데는 이유가 있었군요ㅎㅎㅎ 저련한 느낌도 없고 키감도 좋고 무엇보다 딜레이나 오류가 없어서 좋은것 같아요ㅎㅎㅎㅎ 키덮개가 금방 해져서ㅠ아쉽긴 하지만 그만큼 자주 사용한 결과라고 생각하면 될것같네요ㅎㅎㅎ 나중에 고장나개되면 재구매 의사있습니다ㅎㅎㅎㅎ 감사해요!!"
    },
    {
        "작성일자": "2021.07.27",
        "평점": 5,
        "리뷰내용": "로지텍이야 워낙 유명한 회사라그런데 가격이 아무리 요즘 싸졋다고 해도그렇지만원대에 로지텍키보드를 살수 있다니냉큼 질렀습니다.자판이 약간 가벼운 느낌이긴하지만동일가격대대비 입력속도도 빠르고 부드럽고 좋아요!!종일 키보드를 만지는 직업이라 그런건지키보드만 몇개짼지 ㅋㅋㅋ앞전에 급해서 코x꺼 삿다가 2달만만에 고장 ㅡㅡ그래서 로켓와우길래 얼씨구나~하고 구매했어요!받자마자 바로 설치해서 사용했습니다!!!왠만하면 앞으로 메이커제품 이용해야겠어요!!덕분에 아침부터 두번세번 꾸욱 눌러야하는고통에서해방됐습니다!!"
    },
    {
        "작성일자": "2023.06.16",
        "평점": 5,
        "리뷰내용": "컴퓨터 작업을 할때마다 아기가 깨서 도데체 왜그럴까 했더니 키보두 소리때문인거 같았다. 무소음 키보드를 검색하니 무접점 키보드가 나오는데 무려 10만원이 훌쩌 넘는 가격.난 조용하기만 하면 되는데... 디자인도 필요없고.. 그러다 눈에 띈 이 제품.키스킨까지 포함되어있으니 소음은 더 작게 느껴진다.이 가격에 적은 소음을 위한 키보드는 이만한게 없을듯하다.삼일째 사용중인데 아기가 잠에서 안깬당~!!쵝오!"
    },
    {
        "작성일자": "2022.09.30",
        "평점": 5,
        "리뷰내용": "기존에 쓰던 키보드가 고장나서 급하게 쿠팡에서 찾아봤는데 이게 1위 제품이더라고요.너무 저렴한 거 아닌가, 어떤 분 리뷰에 보니 한글 자판이 없는 건 아닌가 약간 불안했지만 시켜봤어요.도착한 키보드는 포장도 깔끔했고, 키보드 커버도 동봉이고, 한글자판도 멀쩡히 잘 있었어요.사실 한글자판 없어도 상관은 없지만 그래도 있었으면 했거든요.같은 고민 하시는 분 있다면 주문하셔도 돼요~~사용해보니 만족스러운 품질입니다!"
    },
    {
        "작성일자": "2024.08.01",
        "평점": 5,
        "리뷰내용": "배송은 빠르고 좋은데 우째 모던물품을 비닐봉지에 사서 보내는지 취급하기 좋게 막던지라고 ......"
    },
    {
        "작성일자": "2024.07.03",
        "평점": 5,
        "리뷰내용": "역시 로지텍좋다는 키보드 돈 더 주고 사서 써봤는데 역시 이 키보드가 가성비도 그렇고 가장 편합니다 결국 로지텍꺼 다시 샀어요 비싼거 살 필요 없네요 강추합니다☆솔직 후기가 도움이 되셨다면 『도움이돼요』 버튼을 꾹 눌러주세요☺️"
    },
    {
        "작성일자": "2024.07.02",
        "평점": 5,
        "리뷰내용": "역시 로지텍. 가격대비 완전 좋아요. 가격도 싼데 키보드 그립감도 좋고 터치감도 완전 좋고, 잘 눌러지고 너무 좋아요. 진짜 좋은 제품입니다. 완전 강추강추. 판매자님 많이 파세요."
    },
    {
        "작성일자": "2020.03.24",
        "평점": 5,
        "리뷰내용": "https://reviewswagger.tistory.com/m/19PC 주변기기 명가 로지텍 아니겠습니까우연히 무선 마우스도 로지텍을 같이 사용하고 있지만 로지텍 제품을 사용하면기본이상은 하고, 저가형 제품도 보통이상의 퀄리티를 보장해주는 느낌이죠. K120은 사무용, 쇼핑몰, 사업장 이나 저렴하고평균적인 성능의 제품을 원하는 소비자에게 안성맞춤의 키보드 였습니다.   자잘한 단점(백스페이스 누르고 있어도 빠르게 지워지지않는점, 엔터키의 소형화)을 빼면 가격보다 기대이상을 해서잘사용할 것 같습니다.   8.5/10"
    },
    {
        "작성일자": "2021.07.02",
        "평점": 5,
        "리뷰내용": "구입7/2 코로나로 재택시작한지 9개월째 드뎌 회사키보드가맛이갔네요..내근일까지 버틸저렴하고..키스킨있는 유선키보드찾다가(무선은 건전지감당..소음때문에 키스킨필수)생활방수도된다며 신랑강추 이제품만원의행복이네요~♡회사일할때 쓰는목적이지만 하루8시간 주5일 쉬지않고 두드려대는물품이므로 너무비싸서도안되고싼마이도안되고 딱적당!!=============오늘7/3본격사용중 ㅊ\"키가 힘줘서눌러야되서 (영어C)위치다보니ctrl+C ,V자주쓰는저는 넘불편해서 교환신청함==============7/4  교환품 이상무 다시별점은5개로하루만에배달되고 교환되고 배송비없이 이런어메이징한배송칭찬합니다"
    },
    {
        "작성일자": "2023.05.10",
        "평점": 5,
        "리뷰내용": "진심 쿠팡에서 무선 키보드 저렴하고 엄청 가성비 좋다고 해서 19000에구매했다가 무슨 연결이 1도 안돼서 두번 교환 신청 다 실패결국 유선으로 알아보다가 로지텍 11000 밑져야 본전이다 하면서삼성말고 이거로 신청해서 쓰고 있는데 정말 좋습니다. 이상한 저렴한 무선 키보드 쓰지 마시고저렴하고 끊어질 위험 없는 로지텍 사용하세요 건전지 갈 귀찮음도 없음 그리고 키스킨 미끄러진다고 했는데 전 딱 좋습니다. 딱딱 잘 쳐져요 미끄러운 거 1도 없음대신 키스킨 제거하고 자판 치니까 좀 시끄러운데 청축인가 뭔가 그거보다는 안 시끄러워요 쨋든 가성비 최고에 고장나지 않을 거 생각하면 이거 무조건 강추"
    },
    {
        "작성일자": "2024.03.31",
        "평점": 5,
        "리뷰내용": "사무실에서 사용하던 키보드 조작감이 너무 뻑뻑해서 그냥ㅛ체할 제품 알아보다가 선택한 제품입니다. 기존에 갖고 있던 아이패드용 무선키보드로 로지텍 제품 사용 중인데, 너무 마음에 들었어서 이번에도 로지텍중에 골라서 구입해서 사용하고 있습니다. 사용감도 좋도, 키보드 덮개도 있어서 아주 오래 잘 사용할 수 있을 것 같습니다. 가성비도 좋고 사용감도 좋고, 잘 고른 것 같아 마음에 듭니다!!"
    },
    {
        "작성일자": "2020.08.30",
        "평점": 5,
        "리뷰내용": "키보드를 오래 사용하다보니 키 패드가 빠져서 새로 구입했어요. 저렴한 가격에 잘 구입했네요. 비닐커버도 있고 타자감도 괜찮아요. 소리도 괜찮고 만족합니다."
    },
    {
        "작성일자": "2022.12.02",
        "평점": 5,
        "리뷰내용": "가격이 저렴해서 사실 큰 기대는 안했습니다. 고장하면 또 사지라는 생각이었는데 사용해 보고 깜짝 놀랄 정도록 좋았습니다. 터치감이 정말 좋습니다. 무선 키보드 쓰다 터치감도 떨어지고 뭐가 걸리는 듯한 느낌이 안 좋아 유선으로 바꿨는데 넘 좋습니다.특히 제가 손을 다쳐 딱딱하면 손에 울림이 와서 아프거든요. 그런데 커버까지 있어서 사용하기 훨씬 편합니다. 적극 추천합니다."
    },
    {
        "작성일자": "2023.01.18",
        "평점": 5,
        "리뷰내용": "((로지텍 USB 유선 키보드 K120, 검정))데스크탑 키보드로 구매했어요.원래 다있는 곳에서 5천원에 키보드를 구매해사용하고 있었는데 뻑뻑하게 잘 안눌리고 그랬거든요.대충 쓰다가 정 안되겠다 싶어 내사랑 쿠팡에서 검색해보고 로지텍 키보드로 구매했습니다.색상 블랙이라 깔끔하고 키 스킨도 함께 들어있어 아주 좋아요!! 중요한 키감도 너무 맘에 들어요!!원래 쓰던거랑은 비교도 안되네요>.<너무 부드럽게 잘 눌러져서 타자 칠 맛이 납니다요!!가격도 정말 혜자롭고 키보드 필요하신 분들께 적극 추천 드립니다! 잘 쓸께요.도움이 되셨다면 \"도움이 돼요\" 한번 눌러주세용!!감사합니다!!^-^"
    },
    {
        "작성일자": "2024.07.10",
        "평점": 5,
        "리뷰내용": "직원용 키보드로 로지텍 무선 제품 사용중인데 자꾸 키입력 지연이 발생해서 그냥 속편하게 유선제품 구매했습니다.속이다 시원하네요."
    },
    {
        "작성일자": "2024.04.20",
        "평점": 5,
        "리뷰내용": "기존에  쓰던것이 덮개가 찣어져서  다른것 구매 하려다가갠찮은 제품잇어서  골랏서 배송 받아보니오올...ㄱ ㅣ존에 쓰던거랑 같아서  완존 만족합니다여기 모 전자마트에선 가격도  더 주고 삿엇는대쿠팡이  있어서  가격도  대박 싸게  삿어용 ㅎㅎ쓰던거랑 같아서  손에 적응도  잘대고 겉 커버잇어서실수많이 하는내겐 방수 처리 돼고자판 꼬임없이 타탁  잘 쳐줘서 좋아용"
    },
    {
        "작성일자": "2021.09.26",
        "평점": 5,
        "리뷰내용": "무선키보드를 살까 고민했는데 대부분 마우스랑세트라 이미 삼성무선마우스를 사용중이라 기냥 유선으로 샀어요. 키스킨도 있고 타자감도 괜찮네여"
    },
    {
        "작성일자": "2024.05.12",
        "평점": 5,
        "리뷰내용": "노트북을 사용하는데 키보드가 불편하다고 해서 찾아보다가 이게제일 맘에 든다고 하길래 구입했어요 배송이 빨라서 다음날 받았고 바로 사용해봤어요 ㅎ음 좋아하네요 ㅎㅎ 편하다고 요즘 열공모드인데 키보드가 편해야 공부가 잘된다구 ㅎ 맘에 든대요남편이 만족하니 저도 만족합니다 ㅎㅎ"
    },
    {
        "작성일자": "2024.06.30",
        "평점": 5,
        "리뷰내용": "집에서 일할 때 사용할 키보드 저렴하게 구매했어요~ 아직 많이 사용하진 않았지만 키보드 누르는 그립감도 괜찮은거 같고 얼마나 튼튼할지는 꾸준히 써봐야 알 듯 하네요!잘 쓰겠습니다^^"
    },
    {
        "작성일자": "2023.10.30",
        "평점": 5,
        "리뷰내용": "내돈 내산 찐리뷰입니다 진짜 받자마자 바로 쓰는데저 정말 후기 잘 안남깁니다. 이 상품은 역대급이에요..이 가격에 이 퀄리티면 진짜 쟁겨놓고 쓰고싶을 정도에요ㅠㅠㅠ너무 부드럽고 역시 로지텍입니다 싼게 비지떡이 아니에요 저 재택근무해가지구,,손목 터널 증후근 때문에 키보드 엄청 자주 바꿨거든요웬만한 비싼 키보드보다 훨씬 나아요ㅠㅠ재택근무하시는 분들 추천드립니다!!저는 게임도 하는데 롤하는데도 지장없고 이 가격에 키스킨까지 줘서 너무좋아요...마우스도 로지텍인데로지텍은 진짜 사랑입니다 ㅠㅠㅠ여러분 꼭 사세용 후회 안합니다 !!!"
    },
    {
        "작성일자": "2024.01.05",
        "평점": 3,
        "리뷰내용": "키감 부드러운건 좋습니다다만, esc 위치가 애매합니다. 있어야 할 자리에서 좀 안 쪽으로 들어가 있는 느낌이예요. 첨에 엄청 당황했는데 익숙해졌습니다. 또한, 소리가 생각보다 작지않아요,, 카톡할 때 타자소리 의식 될 정도로 소음은 있습니다. 저소음<중간소음 정도 되는거 같습니다. 무엇보다 스페이스바 씹혀요ㅠㅠㅠㅠ불량인지 뭔지 이미 며칠 사용 중이라 그냥 쓰지만 업무 중에 여간 불편한게 아닙니다...다음에는 다른 상품 사지않을까 싶습니다"
    },
    {
        "작성일자": "2021.07.08",
        "평점": 5,
        "리뷰내용": "기계식 키보드를 사용하면서 손가락 통증이 있어 스위치를 여러번 바꿨습니다. 적축으로 시작해서 갈축다음으로 자축쑤다가 멤브레인으로 회귀했습니다.이때  제닉스 타이탄 se 사용해보고 큐센 DT45(일자엔터) 그리고 비프렌드 mk8메카플런저 (윤활작업도 거침) mk345까지 써 봤는데 가장 타이핑감이 좋은게 타이탄 se이고 다음이 이 제품입니다. 다만 타이탄의 경우 장시간 타이핑을 하게 되면 손가락 통증이 있어서 이제품을 쓰고 있습니다. 저렴한 가격이 쓰기 무난한 제품이라 사무용으로 구입하시는 분들께는 강력 추천드립니다."
    },
    {
        "작성일자": "2018.03.25",
        "평점": 5,
        "리뷰내용": "키보드가 매우 간편하고 편리합니다.포장상태로 매우 좋고 키스킨까지 있어서 더욱 좋습니다.이 가격에 이 키보드를 구매하세요."
    },
    {
        "작성일자": "2021.10.05",
        "평점": 5,
        "리뷰내용": "키스킨 덕분에 더 부드럽고 조용하게 눌리며, 손 끝에 느껴지는 타자감도 부드러워 좋습니다. 개인적으로 조용하고 덜 뻑뻑한 키보드를 선호해서, 사무용 키보드가 필요한 제게는 딱 적합한것 같습니다. 문서 작업 오래 하다보면 손가락이 아플 때가 있는데, 로지텍으로 바꾸고 손의 피로감이 줄었습니다. 키스킨 덮은 상태여도 활자가 잘 보여서 참 좋습니다."
    },
    {
        "작성일자": "2023.05.31",
        "평점": 5,
        "리뷰내용": "가성비 끝판왕이네여(가성비 ? 기본 4~5만원 정도 하는 키보드 보다 좋다고 느낌)왜 여지껏 비싼 기계식 , 게이밍 키보드를 써왔을까요 ?조용하고 키감 너무 좋고 , 실리콘 키스킨까지 더해지니감촉까지 너무 좋아요 !!그리고 기계식 ,게이밍 키보드처럼 묵직해요 배송받고 들어보는데 저렴이 키보드가 왜 이렇게 묵직하지 싶었어요도저히 이 가격으로 샀다고 믿기지가 않을만큼 무거워요.저렴이 키보드들은 보통 가볍고 힘이 없는데 이 키보드는 역시 로지텍이다 ! 라는 느낌을 주는 좋은 키보드네요 .\" 아 이거 참 잘 만든 키보드다 \" 생각이 드는 키보드네요."
    },
    {
        "작성일자": "2024.04.01",
        "평점": 5,
        "리뷰내용": "선탹에 2만원 짜리 검은 색이 잇고 단일 색상이 있는데.단일 색상이라면 대체 뭔 색상인건지 고민하다 반값이라..고민 후 구매해보니. 검은 색이네요.키스킨도 구성되어 잇습니다."
    },
    {
        "작성일자": "2024.03.31",
        "평점": 4,
        "리뷰내용": "너무 저렴이를 구입해서 그런가?잘 고장나서 세번째 키보드를 구입합니다.한단계 좀 더 좋을 걸 구입하긴했는데이건 얼마나 갈지 모르겠어요.아직까지는 큰 이상없이 무리없이 잘 사용하고 있어요.아이들이 남자라 꼭 험하게 사용하는 건아니지겠만 좀 막 사용하긴 하네요.그래서 저렴이로 사었는데.이젠 좀 물건 이낄 줄 아는 나이라조금 윗 단계 제품을 구입했어요.아이도 맘에 들어합니다.터치감도 좋다해요."
    },
    {
        "작성일자": "2021.09.13",
        "평점": 5,
        "리뷰내용": "저도 그랬었지만, 이 제품 보시는 분들은 다들 가성비 생각하고 살펴보시는 거라고 생각합니다.보통은 가성비=존버 라는 인식이 있습니다. 맞죠?근데 평점을 보세요. 10점까지 뚫을 기세네요 ㅎㅎ 저는 롤, 오피스 작업 주로 하는데 본 제품을 두달가까이 써본결과, 그냥 망가질때까지 쓰기로 결정했습니다.왜냐면, 단점이나 불편한 점이 거의 없어서요. 그나마 있다면 유선이라는 점인데.. 요즘 시대에 무선도 아닌 유선?? 근데 만원따리 키보드에 무선 바라면 그건 도둑놈 심보니깐요 ㅋㅋㅋ선정리는 신경써서 잘 하면 되니깐, 전 걍 유선 쓸렵니다 ㅋ ㅋ 그만큼 쓸만합니당ㅎㅎ"
    },
    {
        "작성일자": "2020.11.14",
        "평점": 5,
        "리뷰내용": "이게 만원도 안된다는 게 믿기지가 않습니다. 말도 안돼요.키감이 너무 높지도 낮지도 않은 딱 알맞은 높이이고, 모든 키 다 잘 눌러집니다. (스페이스바가 소음이 미세하게 더 큼)키스킨까지 서비스여서 진짜 가성비 최고입니다. 그냥 쓰면 소음이 커서 사무실에서 불편할 수도 있는데, 키스킨 끼면 사무실 사용 가능합니다. 키스킨 있는 게 개인적으로는 더 안 미끄러지게 눌리는 것 같구요. 너무 뻑뻑하면 제 손가락이 아픈데 이건 부드러워서 오래 타자 치기에도 부담되지 않습니다. 진짜 이거 계속 팔렸으면 좋겠습니다."
    },
    {
        "작성일자": "2017.11.21",
        "평점": 1,
        "리뷰내용": "1주정도 썼는데 진짜 심하게 뻑뻑거리네요.. 아주 세게 눌러야 입력됩니다 키입력도 늦고요 새상품이라 그런가 했는데 하자가 있는건지 그냥 이러는건진 모르겠습니다(컴퓨터문제가 아닙니다 다른 키보드는 정상적으로 눌리고 작동합니다)+2017.11.29일 다른버튼들도 안눌리기 시작하더니 못쓸정도가 되었네요 구입한지 4일정도 된상태서 교환문의한지 몇주 지났는데 답도 없고 여하튼 역대급으로 ㅈ같은 구매였네요(게임같은거 안하고 그냥 자판 자체가 뻑뻑하게 안눌리고 세게 눌러도 0.5초~1초 후 입력됩니다)"
    },
    {
        "작성일자": "2021.07.31",
        "평점": 5,
        "리뷰내용": "키감이 좋다고해서 구매했는데 완전 만족스러워요!"
    },
    {
        "작성일자": "2024.06.03",
        "평점": 5,
        "리뷰내용": "사실 무선 키보드는 연결이 중간에 끊어지는 일이 종종 생겨 키보드가 먹지 않는 경우가 있는데, 이는 키보드의 잘못보다는 무선의 잘못이라고 볼 수 있다유선 키보드를 산 지금, 단 한번도 오류가 나지 않아 행복허게 사용중이다"
    },
    {
        "작성일자": "2021.01.27",
        "평점": 5,
        "리뷰내용": "로켓와우 엄청 빨랐어요~ 주문하고 몇시간 만에 받은거 같아요 쵝오!!!노트북 사용하다 불편해서 고민하다 결국 로지텍이로 주문했는데~만족 합니다 키 하나하나 다 눌러 봤는데, 이상 없고, 키 눌림도 느낌도 부드럽고 좋네요키스킨도 있어 더 맘에 듭니다고민한 시간이 아깝네요 가성비 굿~만족 합니다"
    },
    {
        "작성일자": "2020.11.26",
        "평점": 5,
        "리뷰내용": "아버지 컴퓨터 키보드가 오래되어 새로 설치해드렸습니다.바둑 전용 컴퓨터라 워낙 사용횟수가 적어보급형으로 저렴하게 설치하였습니다.usb라 설치도 손쉽고 커버도 함께와 합리적이네요.로지텍 브랜드 제품이라 신용도 있고만원도 안되는 가격이라 만족합니다.노브랜드나 다이소 제품보다 훨씬 좋네요."
    },
    {
        "작성일자": "2023.11.19",
        "평점": 5,
        "리뷰내용": "집에서 재택근무한지 6년째입니다.로지텍 키보드 썼었고....그전에 사무실에서도 썼었고.....키보드 누르는 횟수는..설계일을 하니 어느정도 꽤 씁니다.6년쓴 로지텍키보드가 엔터 누를때 빡빡하게힘줘서 눌러야해서 ㅠㅠ이번에 아주 가격 괜찮게..그것도 쿠팡배송으로만원주고 사니 너무 좋네요^^쓰던 로지텍이라 크기, 터치감 전혀 이질감없이잘쓰고있습니다.가성비대비 짱이에요...ㅋ일하시는 분들에게 강추.로지텍 마우스도 가격이 좀 싸졌으면하네요 ㅎ"
    },
    {
        "작성일자": "2022.12.31",
        "평점": 5,
        "리뷰내용": "아들이 쓰는 컴퓨터에 키보드가 수명이 다해서 새로 사줬어요.아들이 괜찮다네요"
    },
    {
        "작성일자": "2024.05.10",
        "평점": 4,
        "리뷰내용": "노트북으로 작성하면 마우스패드때문에 불편해서 키보드를 샀는데키보드 덮개도 주고 가성비 좋은거 같아요키보드 눌렀을때도 제가 좋아하는거랑 살짝 비슷해서 좋았습니다아쉬운점은 한번씩 스페이스바 눌러서 띄어쓰기가 가끔 안되는거 외엔 좋아요ㅠㅜㅜㅜ아주아주아주아주아두"
    },
    {
        "작성일자": "2021.06.08",
        "평점": 5,
        "리뷰내용": "상품평 잘 안쓰는데 써봅니다그야말로 가성비가 너무 좋습니다사무실or가정용 오래된 키보드 덮개도 없어서먼지를 탁탁털어도 찝집하고 그랬는데덮개도 너무 편하고망가지면 다시 살 생각 있습니다물론 아무리 좋은 제품도 사람마다다르게 느낄 수 있지만제가 가장 강조드리고 싶은건 무난한 성능의 가성비 입니다요즘 중소기업 제품도 잘 나오지만로지텍 인 것도 마음에 들어요로지텍이라는 회사여성분들이 잘 모르실 수도 있는데마우스, 웹캠 세계 1위 기업입니다"
    },
    {
        "작성일자": "2021.10.25",
        "평점": 5,
        "리뷰내용": "좋아요-! 노트북으로 작업중인데 자판 한개가 빠져서 서비스센터 가서 수리했습니다. 수리기사님이 노트북 자판은 오래쓰고 자주 쓰는 자판은 잘 고장난다고 하여 집에서 작업하는거면 키보드 사서 usb 꽂고 사용하는게 좋다고 해서 바로 로켓배송으로 주문했어요~ 새벽에 도착해서 쓰고 있는데 조용하고 좋네요-! 그래도 노트북 자판에 익숙해져서 구런지 아직 손에 착착 감기진 않지만 계속 쓰면 편해지겠죠-! 로지텍 마우스가 좋아서 키보드도 로지텍으로 산건데 만족합니다"
    },
    {
        "작성일자": "2024.06.06",
        "평점": 5,
        "리뷰내용": "노트북 키보드가 좀 불편해서 집에서 쓸때는 키보드 따로 쓰려고 구매했어요완벽한 제품으로 배송왔구요 덮게까지 있는 제품이라 넘  좋네요키보드 넘  저렴한거같아요가성비 짱짱입니다!!"
    },
    {
        "작성일자": "2021.05.22",
        "평점": 5,
        "리뷰내용": "지금까지 다이소꺼 5천원 키보드를 사용하고 있었습니다. 키감도 좋고 충분이 만족하며 사용하고 있었는데  동시입력에 문제가 있어 (shif + [ 입력시 { 출력이 안됨)로지텍 k120키보드를 구매하게 되었습니다.또각또각한 키감이 매우 좋습니다. 단돈 만원에 키스킨도 포함되어 있어 키보드 안에 먼지가 들어가지 않게 할 수 있어좋습니다. 다른 비싼 키보드도 많지만 솔직히 이 키보드만 있으면 다른건 필요없을 것  같습니다 ㅎㅎ"
    },
    {
        "작성일자": "2024.07.02",
        "평점": 5,
        "리뷰내용": "사무실에서 사용할려구 구매했는데 배송도 빠르고 바로 사용해봤는데 저렴한 가격에 너무 만족합니다,,"
    },
    {
        "작성일자": "2020.03.03",
        "평점": 4,
        "리뷰내용": "인반적인 키보드 입니다. 커버가 함께와서 사용하기 편리한 점이 있으나 키감은 별로 입니다. 무소음 키보드도 아니고 기계식 느낌도 아닌 에매한 키감입니다. 타자를 무수히 많이 치는분이 아니라면 가끔씩 미스가 나는 부분들은 감수하고 사용해도 될정도랄까... 가격이 저렴하니 그냥 넘어가긴 하지만 재구매으사는 없습니다. 회사에서 사용하는건데 그냥 돈 더주고 키감이 느껴지는걸로 구매할 생각입니다."
    },
    {
        "작성일자": "2023.10.21",
        "평점": 5,
        "리뷰내용": "사무실용으로 주문함.요즘엔 참 제품의 기본도 못하는 것들이 많아서, 기본에 충실한 로지텍 키보드가 감사하네요.ㅋㅋ믿고사는 로지텍.물건을 사면서 일반적으로 사람들이 기대하는 기본적인 성능이있는데, 생각한 그대로의 제품입니다.키스킨들어 있습니다."
    },
    {
        "작성일자": "2020.12.15",
        "평점": 5,
        "리뷰내용": "일주일 사용 후 후기남깁니다기전에 쓰는것보다는 키보드 키 자체가 조금 작은편입니다!근데 눌리는 느낌이 너무 부드럽네요ㅠㅠ 좋아요!!!!!다른 키보드들 알아보니깐 가격이 싸니깐 키가 하나눌리면 여러번눌러진다는 후기도 많았는데 이 키보드는 제품평이 너무 좋더라구요!아주만족하고 사용중입니다!"
    },
    {
        "작성일자": "2023.07.08",
        "평점": 5,
        "리뷰내용": "기능적으로는 최고입니다.키 반발력, 터치감, 정확한 반응, 낮은 키 높이에 따른 손가락 동작 범위 최소화 , 작은 소음 등 기능적으로는 나무랄 것이 없습니다사무 작업용으로는 어설픈 5-6만원 기계식 키보드보다 훨씬 작업 피로도가 낮고 편합니다. 유일한 단점은 글씨에 백라이트가 없어서 어두운 조명인 곳에서는 자판 글씨가 안 보인다는 점입니다. 동일한 디자인으로 터치감을 살리면서도 백라이트를 추가해서 어두워도 글씨가 선명하게 보이는 제품이 합리적인 가격에 나왔으면 합니다."
    },
    {
        "작성일자": "2023.04.25",
        "평점": 5,
        "리뷰내용": "저같은 경우는 컴퓨터 사용할 때 조용한 것을 좋아하는데회사에서 이 키보드를 쓰더라구요 조용하니 마음에 들어서집에서도 구매해서 쓰고 있습니다원래는 다른 키스킨 있는 키보드를 구매했는데키보드+키스킨 구매 아니면 키스킨만 따로 살수가 없더라구요게임도 하고 문서작업도 하고 하다보니키스킨이 금방 찢어져가지고 불편했는데이 키보드로 바꾸고 모든게 완벽해졌어요찢어져도 키보드는 문제 없으면 키스킨만 구매도 가능하니짱짱입니다"
    },
    {
        "작성일자": "2021.04.06",
        "평점": 5,
        "리뷰내용": "회사에서 쓰던거 똑같은거로 구해본건데..,맞게 잘왔네요.요즘 게임용 막 회려하고 버튼높이가 막 높게 된거가 싫었거든요게임 주목적이 아니나 업무 타이핑용이라 버튼키가 낮아야 제가 칠때 오타 안나서요..잘 샀어요실리콘 덮개도 같이 주는데..,덮개 덮으면 티닥 소리도 덜나고 좋습니다."
    },
    {
        "작성일자": "2023.12.07",
        "평점": 5,
        "리뷰내용": "게임을 많이 해서 항상 기계식 키보드만 쓰다자꾸 빨리 고장나고 음식 엎고 해서소모품이기도하니 자주 갈아치우자 하고 게이밍 멤브레인으로 이것저것 샀다가중복키가 안 먹고 금방 고장나서 결국 제일 기본으로 돌아왔네요로지텍 기본 키보드만큼 고장 안나고 중복키 먹는 멤브레인키보드 못 봤어요기계식 부담되시면 이거 강추입니다!10년전꺼 쓰다가 좀 고장날려는거같아서 예비용으로 하나 더 샀어요"
    },
    {
        "작성일자": "2020.12.25",
        "평점": 5,
        "리뷰내용": "매번 기계식만 쓰다. 좀조용한 그리고 가성비 높은 상품을 알아보다가 일반 적이라도 로지텍 계열이 나은 듯 구매 신뢰를 저버리지 않은 성능 !!  조용하게 사무실에서 쓰기에는 매우 좋은 굿즈 입니다.  구매 하는 분 모두에게 추천 간혹 빠른 글 즉 속기사 같이 글을 써야 하는 경우 이전 키보드가 기계식 청축, 적축,광축 사용자에겐 좀더 익숙 해지면 갠찮을수도 있지만 초반엔 틀린 글자 많이 생겨요 그점만 주의하면 다른건 다 좋습니다사진은 회사에서 카메라 금지라 글로만 남겨요^_^"
    },
    {
        "작성일자": "2020.06.09",
        "평점": 5,
        "리뷰내용": "[개봉 후기]베리굿~! 기계식은 시끄러워 갓성비 로지텍 썻습니다만 키스킨이랑 같이 쓰니 좋네요~![한 달 후기]무난합니다. 무엇보다 키스킨이 있으니 조용하고요.괜히 로지텍 싼제품도 무시못합니다.그러나, 게임반응속도에 예민하신뷴은 돈을 더 투자하시기 바랍니다.  그 외엔 가격성능대비 최고에요.[1년 뒤]키 스킨은 찢어졌습니다.쿠팡에 K120 키스킨이 따로 팔더라구요. 훨씬 내구성이 강합니다.키 스킨을 안끼면 시끄러우니 꼭 찢어진다면 차후에 구매하세요"
    },
    {
        "작성일자": "2021.02.17",
        "평점": 5,
        "리뷰내용": "전산세무 자격증들 따려고.. 구매했어요~~~평소에는 노트북으로 공부하는데.. 오른쪽 숫자키패드가 없고 fn키+숫자 두개키를 눌러줘야 하는 노트북 키보드로는 한계가 있어서..ㅠㅠ평소 로지텍 k380 키보드를 아이패드랑 같이 쓰고 있기도 해서굉장히 괜찮았어서또 로지텍으로 사봤습니당시험 볼때 있어야 하는 키들이나.. 크기감들이 딱 알맞다생각해요!전에 무선 키보드를 동글이 꽂아서 노트북에 연결해봤는데굉장히 버벅거렸어서.. 유선으로 골라 샀습니다.가격도 저렴했고.. 잘 샀어오~~"
    },
    {
        "작성일자": "2023.07.31",
        "평점": 5,
        "리뷰내용": "원래 쓰던 키보드가 이거랑 똑같은건데급하게 책상 청소하다가 커피를 왈칵 쏟아부은 실수로ㅠㅠ하루지나서 써도 이미 고장난건지 숫자1누르면 막 반복해서 1이 5개가 되더라구요그래서 같은걸로 하나 샀어요솔직히 이게 타자감이 제일 좋은듯익숙하고 편한데다가 싸고 ㅎㅎ너무너무 오랫동안 잘 써서 그런지새거 사니까 키보드 커버를 너무 오랫만에 봄같은건데도 새롭네요 ㅎㅎ저는 개만족합니다"
    },
    {
        "작성일자": "2020.11.10",
        "평점": 5,
        "리뷰내용": "키느낌도 좋고 가격도 저렴하고 편하게 쓸 수 있어서 좋은 것 같아요 로지텍이기도 하고 일단 사무용으로 쓰는데 키 느낌이 좋아서 더 열심히 키보드 치고 있습니다 원래는 무선이나 무소음이런것도 알아보기도 했는데 일단 급한대로 주문한거라 기대는 안했었어요 그런데 왠걸 이것만 쓰고 있어요 인식도 잘되기도 하고 따로 뭘 할 것도 없기도 하고 느낌도 좋고 잘쓰고 있습니다 일단 이가격에 오래 쓸 수 있을 거같은 느낌이 들어요 제품력은 역시 좋네요"
    },
    {
        "작성일자": "2021.08.29",
        "평점": 5,
        "리뷰내용": "정말 사무실에서 사용할 목적으로는 최고입니다. 키감도 좋고~집에서 사용하는 G512는 게임할때 비교 불가인데, 오히려 이게 문서작성할 때에는 G512보다 낫네요코로나로 재택근무도 늘고 기존 근무지가 아닌 곳에서 업무 볼때가 많아 이동 시에는 무선을 들고 다니는데,이놈은 사무실에 설치해서 사용할 목적으로 구매하였습니다.말그대로 이 금액에 이정도 성능이라니...키보드 무게도 적당하고 마음에 쏙 듭니다.ㅎㅎ"
    },
    {
        "작성일자": "2021.06.03",
        "평점": 4,
        "리뷰내용": "저렴하고 소음 적고 부드럽고 이 가격에 이런 키보드 없습니다ㅎㅎ너무 좋네요. 배송 온 후부터 키보드만 바라봐도 행복해졌어요ㅋㅋ 터치가 먹는일은 전혀 없구요 진짜 기본으로 무난한 제품입니다. 사무실용으로 정말 적당해요~"
    },
    {
        "작성일자": "2023.08.31",
        "평점": 2,
        "리뷰내용": "아주 만족스러웠습니다. 무엇보다도 키보드와 전선이 이어지는 부분의 만듦새가 감동이더군요. 유선 키보드를 쓰다보면 결국 그 부분 전선 문제 때문에 버리게 되기에... 키감도 좋고 다 좋았습니다. 고장이 나기 전까지는... 사용한지 일주일도 안되어 몇몇 키가 작동하지 않는 문제점이 발생해서 그냥 버리고 다른 키보드 샀습니다. 아이러니하게도 다른 키보드는 더 싸구려인데도 아직 고장은 나지 않고 있네요."
    },
    {
        "작성일자": "2024.04.17",
        "평점": 5,
        "리뷰내용": "가격이 이렇게 저렴한데 키감이 너무 좋아요키스킨까지 포함된 금액이라니 정말 그야말로 가성비 갑입니다컴퓨터로 웹서핑이랑 영상 보는 게 전부라 비싼 키보드는 필요 없어서저렴하면서 알려진 브랜드로 산 건데 탁월한 선택이었네요저처럼 라이트 하게 사용하려면 추천입니다"
    },
    {
        "작성일자": "2024.03.05",
        "평점": 5,
        "리뷰내용": "다이소 5천원치 키보드 3년정도 사용했더니 usb선이 간당간당해서 이걸로 바꿨습니다게임은 가끔하고 코딩과 사무가 주 업무인데 만원 밑이라 저렴해서 샀어요마우스도 로지텍 저렴한걸로 구매해서 이제 쭉 쓸거같네요 최소 5년이상은 보는중입니다저렴한 비용 좋네요"
    },
    {
        "작성일자": "2021.02.21",
        "평점": 5,
        "리뷰내용": "로지텍 키보드 소음도 적고, 부드럽게 눌립니다.키스킨도 있어서 깨끗합니다. 단점으로는 키감이 좀 떨어집니다.제가 사용했던 게이밍 기계식 키보드와는 차이가 있어요. 그러나, 저만 집에서 생활하는 건 아니라서 기계식 키보드 소음과 키스킨으로 구입했고요.로지텍 g102 게이밍 마우스와 함께 사용하니 더욱 좋네요♡이제 앞으로 로지텍만 사용할 것 같아요!!"
    },
    {
        "작성일자": "2024.06.09",
        "평점": 5,
        "리뷰내용": "회사에 있는 K120 9년쯤쓴거같은데 잘쓰다가 커피를 쏟고나서ㅏ 맛탱이가 가버려서 재구매합니다사무용으로 이거만한게없는듯."
    },
    {
        "작성일자": "2021.11.11",
        "평점": 5,
        "리뷰내용": "로지텍을 이 가격에 살 수 있었던 게 진짜 행운ㅋㅋㅋㅋㅋ노트북에 연결해서 쓰려고 샀고 게임은 안해서 게이밍 키보드가 필요없었음.타자만 잘쳐지면 된다고 생각해서 구매했고 역시나 타자감도 좋고 소리도 좋고 무엇보다...키보드 덮개가 같이 왔다는 거!!!!!!!!!!전체를 다 덮어서 너무 좋고 실리콘이라 밀리지도 않으며 처음 받았을 때 비누로 한번 씻었는데 두께도 얇지않아 찢어질 염려가 없더군요ㅎㅎ잘 쓰겠습니다‍♀️"
    },
    {
        "작성일자": "2018.05.13",
        "평점": 1,
        "리뷰내용": "로지텍 무선키보드사용하다가 자꾸끊겨서 유선구매했는데..원래USB꽂으면연결되슨거아닌가요? 5월에구매해서 하다하다 안되서 쳐박아놨다가 그냥버립니다..싸다고 샀다가 버리려고보니까열받네요.. 다른키보드들은 USB연결하면 바로잡히는데 얘는왜이러나요.. 홈피에서 드라이버있으면 다운받아보려고했더니 '이제품에는 소프트웨어가 필요하지않습니다'라고 뜨네요. 시간아까워서 반품안하고 냅뒀었는데 결국버립니다."
    },
    {
        "작성일자": "2023.08.03",
        "평점": 5,
        "리뷰내용": "※ 구매한 제품 : 키보드상품구성 : 키보드+키스킨디자인 : 아랫면이 곡선인 기본형이라 깔끔사용감 : 키스킨 사용 시 부드러워서 키스킨 안쓰던 때에 비하면 약간의 적응기간이 필요할 것 같았으나 막상 사용하니 불편한 느낌 없음총평 : 기존에 키스킨 없이 사용하다보니 많이 지저분해져서 새로 구입한건데 마침 키스킨도 함께 오니 더 좋았고 모든 부분에서 가성비 최고의 기본 키보드"
    },
    {
        "작성일자": "2024.03.19",
        "평점": 5,
        "리뷰내용": "사용하던 키보드가 새벽에 갑자기 고장나서 급하게 주문했는데 오후에 바로 배송만원짜리 키보드라 별 기대를 안했는데 이 가격에 키스킨까지 주네요.키감도 이만하면 괜찮고 쓸만하네요.단점이 하나 있다면 엔터키가 작다는 점 외엔 좋습니다"
    },
    {
        "작성일자": "2023.10.06",
        "평점": 4,
        "리뷰내용": "전에 사용하던 키보드 소음이 상당해서 저소음 키보드 찾다가 구매했습니다.다른 리뷰글에서 가격 좋고 소음 많이 없다하던데 확실히 소음이 많이 적습니다.다만 저소음이라 그런건지 몰라도 키감은 조금 거슬리는데 동봉해주신 키커버까지 착용하면 키감이 확실히 나빠져서 커버는 사용하기 힘들것같습니다.소음은 확실히 줄어드니 가성비 저소음 키보드를 찾으신다면 추천드립니다."
    },
    {
        "작성일자": "2021.11.06",
        "평점": 5,
        "리뷰내용": "작업용 키보드로 구매했는데요 무게감이느껴지면어쩌나 걱정했는데 오래써도 손목이아프지않아서 아주만족스러워요너무가벼우면 오타가 많이나는데 너무가볍지도 무겁지도않고 탁탁 치는느낌이좋아요"
    },
    {
        "작성일자": "2020.01.22",
        "평점": 5,
        "리뷰내용": "오.. 이것은 가성비가 아주 좋은 멤브레인이네요.원래 무접점 쓰고있어서 사무실에서 쓸 무접점을 찾아보았으나 10만원씩이나 주면서 사무실에 좋은걸 가져다두고싶지 않아서....타협해서 좋다는 멤브레인 찾아서 그중 하나로 샀는데 만족합니다.키도 부드럽게 눌리고 가성비도 좋고 키가 씹히지도 않습니다.이 제품은 키보드 스킨이랑 같이 씌워진 상태로 오는데 스킨 없이는 좀 그렇고요.. 있어야 합니다."
    },
    {
        "작성일자": "2020.04.08",
        "평점": 4,
        "리뷰내용": "만원도 안되는 가격에 사무실에서 쓰기에 매우 좋습니다! 이전 직원분이 키보드에 키스킨이 없으셔서..다이소에서 공통 키보드 맞지도 않는거 덮어서 썼는데~ 꼭 맞는 키스킨 까지 주니깐 키스킨 밀릴일도 없고 넘 좋네요! 처음에 USB를 꽂았는데 인식이 바로 안돼서 뭐지...불량인가 했는데 ㅎㅎㅎ 좀 인식이 늦게 되더라구요...제 컴터가 꾸져서인지~ 넘 만족해요!"
    },
    {
        "작성일자": "2024.06.03",
        "평점": 5,
        "리뷰내용": "급하게 가성비로 구매한건데 소음없고 부드러워서 사무실이랑 집도 하나 더 구매햇어요"
    },
    {
        "작성일자": "2020.06.09",
        "평점": 5,
        "리뷰내용": "남편이 게임하는데 사용하느라  주문했어요.가격도 싸고 좋다고하네요.저는 사용을 안해서 모르지만  가격대비 만족도가 크다고 합니다.참고로 제꺼 초콜렛 자판은 굉장히 불편하다며 싫어하는 사람입니다 ㅋ"
    },
    {
        "작성일자": "2023.04.19",
        "평점": 5,
        "리뷰내용": "<< 로지텍 유선 키보드 k120 >>다있는 곳에서 5천원에 산 키보드가 너무 키감이 안좋아서 다른 것으로 사려고 알아보다가 평이 괜찮아서 이 제품으로 구매하게 됐어요.가격도 적당하고 키보드 스킨도 함께 오니 좋았어요. 사용해보니 키도 잘 눌리고 소음도 크지 않고 아주 마음에 들었어요. 회사에서도 사용하려고 하나 더 구매했습니다.디자인 깔끔하고 가격 좋고 키감 좋고 두루 두루 마음에 듭니다. 추천해요!!"
    },
    {
        "작성일자": "2024.06.26",
        "평점": 5,
        "리뷰내용": "1년 생각하고 쓰시면 딱 좋습니다. 4번째 구매입니다."
    },
    {
        "작성일자": "2022.12.27",
        "평점": 4,
        "리뷰내용": "다 좋은데 한가지 불편한점이 있네요.ESC가 끝쪽에서 한칸 떨어져있으니깐ESC를 많이 쓰는 전 습관적으로 끝쪽으로 누르게 되서진짜 심하게 불편합니다.다른점으로 보면은 이제품도 리뷰 보다보면은 뽑기운이 있어야되는 제품인지는 모르겠지만소음상태도 나쁘지않고 가격대비 괜찮습니다.혹시라도 ESC를 많이 쓰시고 끝쪽에 ESC로 있던제품을 지속적으로 쓰신분들은참고하세요."
    },
    {
        "작성일자": "2024.05.24",
        "평점": 5,
        "리뷰내용": "뭐지 생각보다 너무 괜찮네요. 편합니다그리고 키스킨이 예전하고는 많이 달라져서 완전히 밀착형이라서 정말 편하네요잘쓰겠습니다거기에 새벽배송까지 ㅎㅎ"
    },
    {
        "작성일자": "2020.10.05",
        "평점": 5,
        "리뷰내용": "기계식키보드가 물을 쏟았더니 바로 망가져버려서비싼 돈 주고 다시 사기는싫어서 알아보던중 구매하게됐어요9천원짜리 키보드지만 전에 쓰던 기계식보다 더 맘에 드는건 뭐죠..?일단 키스킨이 있어서 오염걱정 안해도되는게 너무 좋구요키보드도 너무 스무스하게 잘 눌리고 누르는 소리도 작아서 해서미친듯이 두드리면서 열심히 게임하고있습니다 ㅋㅋ역시 믿고사는 로지텍이에요 ㅎㅎ 재구매의사 1000%망가지면 다시올게요 ㅎㅎ"
    },
    {
        "작성일자": "2024.06.13",
        "평점": 5,
        "리뷰내용": "보내드렸는데 만족하신대요! 일단 가격이 깡패이긴 함"
    },
    {
        "작성일자": "2021.02.18",
        "평점": 4,
        "리뷰내용": "같은 제품을 해외에서 2년간 쓰다가 귀국시 버리고 올 수 밖에 없어서 다시 구매했습니다. 성능, 키감 다 좋습니다. 다만 자판에 프린트된 한글과 그 비율이 못생겼다는게 흠입니다. 2년정도 쓰게되면 자주쓰는 키에 프린트가 지워질 것입니다. (wasd 키 등)추가: 이제 한달정도 썼는데 벌써 a랑 s키 프린트가 지워져가고 있네요.추가: 8개월 사용했는데 ASD가 다 지워졌네요 ㅎㅎ 게임 그렇게 많이 안했는데 ^^;"
    },
    {
        "작성일자": "2023.01.15",
        "평점": 5,
        "리뷰내용": "만원대길래 별 기대 안하긴 했는데 생각보다 좋네요리뷰에서 소리가 크다해서 좀 걱정하긴 했는데 기계식 쓰다 와서 그런지 소리는 이정도면 조용한 편인거 같구요 그리고 누를때 평소보다 좀 쌔게 눌러야 키보드가 쳐지더라고요 부드럽게 키가 눌린다기엔 좀 힘들었어요 이거 외엔 다 좋은거 같아요! 키스킨도 주는데 끼고 쓰는편이 더 키감이 좋은거 같아요!-주문한지 2일만에 와서 좋았음-동시입력 잘 안됌"
    },
    {
        "작성일자": "2019.11.23",
        "평점": 5,
        "리뷰내용": "사무실에서 노트북에 연결해서 쓰려고 구입했습니다.처음엔 기계식을 살까, 청축은 시끄러우니 갈축으로, 그러다가 씽크패드 빨콩 키보드로 살까, 백라이트 있는게 낫지 않을까 등등 수십가지 키보드를 찾아보다가....  결국 멤브레인으로 샀네요.  ㅎㅎ그것도 가성비 좋은, 1만원도 안하는데 키스킨까지 있는, 더구나 내구성과 품질 좋은 로지텍~기대치를 낮추니 너무 잘했다는 생각이 듭니다."
    },
    {
        "작성일자": "2023.03.16",
        "평점": 5,
        "리뷰내용": "원래 쓰던 펜타그래프 방식 키보드가 물에 너무 취약해서 벌써 두개나 날려먹고이번엔 무조건 고장 안 나는 멤브레인 방식으로 사야겠다 생각했습니다.좀비 키보드라는 nkey2도 있고, 마찬가지로 내구성 좋은 dt45도 생각해봤지만소음이라던지 키감이라던지 단점이 좀 있더라구요.이건 받아보니 꽤 쓸만한 것 같습니다.키감은 키스킨 덮었을 때 약간 동동동동 거리네요. 펜타그래프 쪽이 더 취향이긴 합니다."
    },
    {
        "작성일자": "2021.11.17",
        "평점": 5,
        "리뷰내용": "소음부분은 상품설명대로 적은 것 같긴 한데엄청나게 체감될 정도는 전혀~ 아닙니다제가 저가형 키보드 지오랑 애니젠을 썼었는데키감은 좀 더 좋은 것 같긴 한데단점이 있다면 키보드가 흔들거립니다그 현상을 줄이고자 팬턴 마우스 장패드 올렸는데도완전히 줄어들지는 않습니다안미끄러운건 아이리버키보드가 최고였구요"
    },
    {
        "작성일자": "2024.06.08",
        "평점": 5,
        "리뷰내용": "키 사이의 배열이 적당히 벌어져 있어 빨리 타이핑할때도 오타가 안나고 키감이 상당히 부드럽습니다."
    },
    {
        "작성일자": "2023.02.09",
        "평점": 5,
        "리뷰내용": "키보드 실리콘 덮개도 같이 씌워져서 왔네요!역시 기본 키보드가 손에 착 잘 감기고 터치감도 부드럽고 좋네요.소음은 덮개를 씌우면 더 안나는데 굳이 덮개가 없어도 그다지 소리가 크지 않아서 마음에 들어요 ^^"
    },
    {
        "작성일자": "2024.06.04",
        "평점": 5,
        "리뷰내용": "사무용 키보드가 필요해서 구매했습니다.가격도 품질도 성능도 딱 적당하네요"
    },
    {
        "작성일자": "2024.05.01",
        "평점": 5,
        "리뷰내용": "가격이 일단 엄청 저렴합니다 키보드 보호 스킨? 같은것이 기본적으로 같이 있어서 키보드  오염을 방지할수있어서 좋아요"
    },
    {
        "작성일자": "2021.06.21",
        "평점": 1,
        "리뷰내용": "오른쪽 아래쪽 위치이동 키보드가 잘 작동하지 않습니다. 백스페이스도 잘 작동되지 않고 Num Lock 끄로 숫자 키패드로 커서를 움직이려고 해도 잘 안되요. 오타나서 지우고 다시 쓰려고 백스페이스로 지워도 작도을 잘 안합니다. 이거 좀 이상해요. 전에 샀던 제품이라 잘 쓰고 있어서 또 샀는데 이번에는 뽑기를 잘 못했는지 제대로 작동되지 않는 키가 많네요. 한마디로 불랴입니다."
    },
    {
        "작성일자": "2022.09.14",
        "평점": 5,
        "리뷰내용": "회사에서 사용하려고 추천받아서 구매했어요.다들 이십만원짜리 좋은 무소음 적축 키보드를 사용하지만 저는 그렇게까진 돈 들이고 싶지 않아서  로지텍 제품 추천받아서 구매했습니다.일단 키감은 좋아요.키 스킨은 꼭 끼셔야 키감이 좋구요!지금 5달째 쓰고 있는데 소음도 많이 크지 않고 만족하면서 쓰고있습니다. 일단 가격도 너무 좋구요~~!!"
    },
    {
        "작성일자": "2021.08.27",
        "평점": 5,
        "리뷰내용": "배송일 2021년 7월 25일사용자 본인사용기간 배송일로부터 현재까지 사용중제품설명 박스안쪽에 비닐로 감쌓였고, 키보드커버가 동봉되어있음사용후기 비싼 것, 싼 것 가리지 않고 많이 사용했음. 본인의 손이 악마의 손이라 건들이기만 하면 고장을 냈음. 온라인으로 시킨 수많은 키보드들이 일주일도 안되어서 고장이 잘 났음. 하지만 로지텍은 가격도 저렴한데, 겁나 튼튼함. 로지텍 만세."
    },
    {
        "작성일자": "2024.04.23",
        "평점": 5,
        "리뷰내용": "좋아요~~~^^깔끔하고 사진과 같아요새로 선생님이 와서새 키보드 구입해줬어요~~^^빠른배송으로 선생님이 사용 할수 있었습니다.감사합니다"
    },
    {
        "작성일자": "2023.08.27",
        "평점": 5,
        "리뷰내용": "k120 잘받았어요  키스킨 빼면 부드럽게타이핑돼요                                소리는 나지만 편하고키스킨올리면  소리가 거의안나고 안정적이에요저는키스킨빼고 쓰려고합니다dt35  보다좋아오dt35는 튼튼하지만개인적으로 묵직한 타이핑이 부담스러웠어요   k120, 은 키스킨빼면  소리는나지만 타이핑이 엄청빨라집니다키감이참좋네요  타이핑느낌이 참좋습니다"
    },
    {
        "작성일자": "2019.07.11",
        "평점": 5,
        "리뷰내용": "키보드 입력이 부드럽습니다대부분 오래 사용하면 컨트롤 부분이 나중가면 딱딱해서 안눌리는 반면에이 키보드는 어느 부위든 부드럽게 잘 눌립니다단점으론키 3개가 동시에 눌리지 않는다는 점?게임을 할 때 진행판이 Tab 이고 스페이스바가 점프, 방향키가 wasd면 3키 동시에 안눌린다는 점으로 인해컨트롤이 약간 불편 할 수 있다는 점 참고하시길 바랍니다"
    },
    {
        "작성일자": "2023.04.11",
        "평점": 5,
        "리뷰내용": "같이 동봉해서 주신 키캡이 생각보다 부드럽고짱짱하네요키보드에 잘 달라붙어서 쉽게 벗겨질꺼 같진않아요~!키보드도 크고 디자인도 무난하고키보드 배열도 기본에 가까워서 이질감 없어서좋아요(특정 다른제품들은 백스페이스나 엔터가 작아 불편함)무엇보다 저렴하며멤브레인 방식이라 오래쓴다는게 좋습니다!"
    },
    {
        "작성일자": "2024.05.05",
        "평점": 5,
        "리뷰내용": "그냥 무리없이 저렴한거 검색하다 찾았지만  가격도 저렴하고 터치감도 좋아요  믿고찾는브렌드인거같아요  추천합니다>^^"
    },
    {
        "작성일자": "2024.06.04",
        "평점": 5,
        "리뷰내용": "가성비가 아주 좋고 조용하게 쓰시려면 키스킨을 덮으면 됩니다. 늘 이것만 씁니다."
    },
    {
        "작성일자": "2024.05.30",
        "평점": 5,
        "리뷰내용": "직원 권유로 바꿔쓰고있습니다.잔고장도 없고 튼튼합니다  누르기 변하고 거침이 없습니다."
    },
    {
        "작성일자": "2024.01.10",
        "평점": 5,
        "리뷰내용": "키보드 부드럽고  소음 없고 작동 잘 합니다 ...잘 사용하겠습니다...  감사합니다..."
    },
    {
        "작성일자": "2023.04.11",
        "평점": 5,
        "리뷰내용": "키보드로 하루종일 업무를 보고 있는 사람입니다! 평소 블루투스 제품으로 작업하고 있었는데 고장이 잦다보니 반년간 키보드를 2개나 교체했답니다..ㅠㅠ그냥 유선이 제일 최곤가보다 싶어서 쿠팡에서 로지텍 유선키보드 장만했는데 오늘 하루 써봤지만 너무나 만족스러워요!키감도 무겁지 않고 소리는 클 수 있지만 오히려 저는 타닥타닥하는 소리가 듣기 좋아서 만족합니다!"
    },
    {
        "작성일자": "2024.03.21",
        "평점": 5,
        "리뷰내용": "키패드를 껴도 소리가 커서 절간같은 회사에서 사용하는건 비추드립니다.타자를 조용히 치시는분이시라면 괜찮을 것 같기도하네요.~"
    },
    {
        "작성일자": "2021.03.08",
        "평점": 5,
        "리뷰내용": "키보드에 예민한 편입니다만 정말 만족합니다 기대 이상이에요급하게 주말 재택을 해야해서 배송 빠르고 저렴한 로지텍이라 고민 없이 질렀는데 대만족입니다. 키감 좋아요 다만 소리가 큰편도 작은 편도 아니라서 무소음 원하시면 좀 적절치 않으나 신경쓸 정도로 소리가 크진 않습니다! 이 가격에 이 퀄에 빠른 배송까지 역시 갓쿠팡"
    },
    {
        "작성일자": "2021.05.22",
        "평점": 4,
        "리뷰내용": "키보드 소음 때문에 고민하다가 구입했는데소음이 안 나는 건 아니지만 이전 만큼은 안 커서 좀 더 마음 편하게 쓰고 있어요.재구매의사는 있는데제가 받은 게 좀 불량인지 원래 그런지스페이스바에서 스프링 튕기는 소리가 좀 나요.그리고 백스페이스가 작아서 그건 좀 불편해요.근데 가격 저렴하게는 쓸 만하고쿠팡 배송이 빠르고 그렇다보니괜찮아요."
    },
    {
        "작성일자": "2020.01.19",
        "평점": 1,
        "리뷰내용": "키감이 쫀득하고 좋아요적당히 제품이 무세감이 있으면서도 타건감이 적절하게 있어서 아주 좋네요6개월 사용하고 나니 ㅈ왼쪽의 ㅣ으 키가 안눌리네요샷건을 친 것도 아니고, 어디 들고 다니면서 사용한 것도 아닌데 이렇게 되는 것이 참으로 실망스러기 그지엇네요싼맛으로 쓴다지만 6개월만에 ㅏ꾸게 될 줄 누가 알았겠어요"
    },
    {
        "작성일자": "2023.05.02",
        "평점": 5,
        "리뷰내용": "컴퓨터 시험보랴고 구매했어요 노트북으로 시험준비하는데 노트북키가 컴퓨터키랑 달라서 불편하고 시험장에서 시험볼때 노트북키에 익숙해져서 당황할까봐 싼걸루 하나 구매 했으요 믿고사는 로지텍 키보드 소음은 뭐 싼맛에 산거라 기대는 안했는데 키보드 덮개때문에 생각보다 조용했움용 누르는 느낌도 나쁘지않고 가성비 갑 ! ! !"
    },
    {
        "작성일자": "2021.12.02",
        "평점": 5,
        "리뷰내용": "이거는 저렴한데 사용하기 너무 괜찮은것 같아요.실리콘 커버도 있고...나중에 커버만 따로 사고싶은데,커버만 따로사면 딱 맞지 않아서 좀 불편해요...그거빼면 다 만족합니다."
    },
    {
        "작성일자": "2021.04.08",
        "평점": 5,
        "리뷰내용": "아무 고장없습니다. 키보드 눌리는 것도 부드럽고, 동봉된 패드를 덮어놓고 쓰면 타자 소리도 매우 정숙합니다. 이 상품 살 때 다른 분들이 써놓은 리뷰평이 기억이 나네요. 괜히 비싼 키보드 사서 실망하지 말고 이거나 쓰라고. 정말 맞는 말입니다. 그 분들의 리뷰 덕에 저도 평화로운 컴질을 하고 있습니다. 여러분도 괜히 비싼거 사서 실망말고 이거나 쓰세요."
    },
    {
        "작성일자": "2024.06.01",
        "평점": 5,
        "리뷰내용": "저렴하게 구입하여 잘 사용하고 있어요. 편하고 터지치감도 좋아요"
    },
    {
        "작성일자": "2018.01.03",
        "평점": 4,
        "리뷰내용": "기계식 키보드를 사용하다가 사무용으로 구입했습니다.기본적인 디자인과 기본적인 성능,적당히 조용한 타격음.부드러운 타자감을 원하신다면 좋은 제품입니다.물론 개인적으로는 아쉬운 부분이 있습니다.작은 엔터키가 그것인데요.중앙의 작은 엔터키가 편하시거나 적응이 이미 끝나신 분들은 나쁘지 않습니다."
    },
    {
        "작성일자": "2021.09.15",
        "평점": 5,
        "리뷰내용": "요즘 나오는 게이밍 키보드는 나에게 맞질 않아 불편함.그래서 찾다보니 로지텍 k120  키보드가 눈에 들어옴.딱 보자마자 이거다 싶었다.이게 나에게 맞는 키보드임."
    },
    {
        "작성일자": "2016.12.09",
        "평점": 5,
        "리뷰내용": "이전에 삼성 키보드 제일 싼걸로 샀는데새로 필요해서 로지텍으로 구매해서 쓰는데 삼성과는 비교가 안되네요삼성 키보드 보다 더 싸구요이전에도 로지텍으로 살 걸 그랬나하고 후회되네용~키감은 부드럽게 눌러지구요, 노트북 키보드 보다 살짝 높은 편이예요, 누르는데 힘이 많이 들어가지 않구요이걸로 게임은 안해봐서 동시 키 입력은 잘모르겠어요~"
    },
    {
        "작성일자": "2024.03.08",
        "평점": 5,
        "리뷰내용": "컴퓨터 책상에서 과일주스를 그만....키보드로 쏟아서 다시 구매합니다..원래 사용하던 키보드인데이 키보드가 액체가 들어가도 밖으로 빠져나오게끔만들어져서 기능적으로도 좋고소음이 적어 편하게 사용이 가능합니다"
    },
    {
        "작성일자": "2024.04.28",
        "평점": 4,
        "리뷰내용": "전에 싸구려 키보드가 너무 뻑뻑해서 샀는데 부드럽네요전체적으로 무게감이 있어서 사용하다 자리좀 옮기려하면 좀 무겁네요엔터키가 좀 작은게 흠"
    },
    {
        "작성일자": "2023.12.18",
        "평점": 5,
        "리뷰내용": "2달 정도 사용해보고, 후기 남깁니다. 무선에서 유선으로 바꾸면서 주문하게 되었는데, 너무나 편리하고 빠릅니다. 키보드 칠 때 느낌도 좋고 소리가 나지 않는다고는 할 수는 없으나, 시끄러운 정도로 나는 것은 아닙니다. 아주 만족하며, 다른 사람들에게도 추천했습니다."
    },
    {
        "작성일자": "2021.06.13",
        "평점": 5,
        "리뷰내용": "타자감이 부드럽지는 않지만 쓰는데 불편할 정도는 아닙니다.키스킨이 들어있어 타자소리까지 잡을 수 있으니 가격대비 좋은 제품 같습니다."
    },
    {
        "작성일자": "2020.12.04",
        "평점": 5,
        "리뷰내용": "머 말이 필요없죠. 생각해보니 지금껏 마우스키보드는 다 이것만 쓴듯ㅋㅋ 기존 로지텍키보드 8년? 인가 쓰고 이제야 교체합니다. 닥추!!"
    },
    {
        "작성일자": "2024.01.12",
        "평점": 5,
        "리뷰내용": "프린트카페에서 써보고 타건감이 좋아서 구매해봤는데아마 비슷한 가격대 제품중에서는 아마 최고이지 않을까 싶습니다.키보드에는 큰 돈 쓰기 싫어서이전에는 다이소 키보드 사용했는데요,돈 조금 더 보태서 해당 제품 사는게 훨씬 삶의 질을 향상시켜줄거라 보장합니다…강추"
    },
    {
        "작성일자": "2021.07.10",
        "평점": 5,
        "리뷰내용": "배송빠르고 포장상태양호합니다 가성비완전 좋고 품질우수합니다이가격대 이정도면 최고입니다만족합니다 재구매의사있습니다"
    },
    {
        "작성일자": "2021.11.03",
        "평점": 5,
        "리뷰내용": "아주좋아요!!워드 실기 준비하느라 급하게 키보드주문했어요속기준비생이라 3벌식 키보드를 쓰고있고,워드공부해야하는 컴퓨터는 노트북이라 2벌식 다시 공부하느라 혼났네요 키스킨도 같이와서 좋습니다!!!(상공회의소 키보드 한자키는  스페이스바ㅏ 왼쪽에있습니다요제품도 왼쪽에있네요♡♡)"
    },
    {
        "작성일자": "2021.10.26",
        "평점": 5,
        "리뷰내용": "저렴한 가격에 잘 산거 같아요. 부드럽고 키보드 커버도 있어서 잘 쓰고 있습니다.한달후: 노트북 키보드가 오작동을 해서 급하게 빨리 오는 삼성 유선 키보드를 주문하고서 새삼 깨달았습니다. 배송 늦더라도 로지텍을 주문할걸 후회했습니다. 가격대비 성능이 훌륭해요. 삼성은 유선키보드 길이도 너무 길고 디자인도 별루고 이 가격엔 이 키보드가 최고인듯요"
    },
    {
        "작성일자": "2023.08.23",
        "평점": 5,
        "리뷰내용": "진심 강추 해요.위에 덮는거 있어서 먼지 들어갈일도 없고일단 덮개를 씌우고 키보드를 사용해도 불편함이 전혀 없어서아주 잘 사용하고 있어요! 구매하고 한달 넘게 사용하다이제야 후기 남겨요. 징짜 와 좋네 합니다키 눌림도 부드럽고요. 징짜 좋다라는 말뿐이 생각이 안들어요"
    },
    {
        "작성일자": "2021.01.25",
        "평점": 5,
        "리뷰내용": "키스킨까지 같이 받아봐서 너무 좋아요키스킨없는거 별로 안좋아라 하는데 이건 있어서 너무 편하고 좋네요.키감도 나쁘지 않고 너무 잘 눌려지고 잘 튕겨져 나와요.오타 별로 없이 잘 쳐집니다.핸드폰에 연결해서 상품평 쓰고 있는데 넘 잘되서 엄청 좋아요~편하게 키보드로 상품평쓰니 세상 편하고 좋네요~회사에 있는것도 바꾸고 싶을 정도로 만족해요~"
    },
    {
        "작성일자": "2021.06.04",
        "평점": 5,
        "리뷰내용": "이 키보드야 말로 진리의 키보드 기계식 키보드 사는데 백만원도 넘게 써봤지만 역시 진리의 저가 멤브레인 저가 임에도 불구하고 잘눌리고 키보드 스킨까지 있어서 소음도 잡아줌 스킨껴도 생각보다 그렇게 조용하진 않은데 이 가격대에선 이게 최선일듯 저는 개선판이 아닌 구세대 키보드로 받았지만 전혀 아쉽지 않음 걍 좋음 두번 아니 세번 사세요"
    },
    {
        "작성일자": "2021.01.08",
        "평점": 5,
        "리뷰내용": "기계식? 천축? 갈축?그 좋은건 집에서 혼자 쓰십쇼.사무실에서 쓰면 민폐입니다.하지만. 시카시! BUT!로지텍 USB 유선 키보드 K120위 상품은 사무실에서 상호간의스트레스를 줄여주는 작은 소리하지만 타이핑감많은 살아있는기본 중에 기본빵을 하는 녀석입니다.개인적으로 3년동안 2대를 갈아치웠을정도로 아주 애용하는 명기입니다."
    },
    {
        "작성일자": "2023.08.18",
        "평점": 5,
        "리뷰내용": "기계식 키보드와 달리 키보드 자체가 높지 않아서 팜레스트 없이 써도 무방합니다.게이밍 키보드 쓰다가 fps안하고 간단한 저사양 게임하다보니까 그냥 조용하고 부드럽게 눌리는게 최고여서 로지텍 k120사게 되었습니다. 사실 이친구랑 쌍두마차가 큐센의 dt35라고 생각하는데, 그건 너무 커서 이게 딱 좋아요. 강추요"
    },
    {
        "작성일자": "2020.03.08",
        "평점": 5,
        "리뷰내용": "다섯개도 모자란 것 같습니다.이 가격에 이 퀄리티라니...타자 쳐보고 깜짝 놀랐어요 너무 좋아서이전에도 로지텍 무선 키보드 사용중이었는데,오락가락 하더라구요. 건전지를 바꿔도..그래서 유선으로 구매 했는데 진짜 사길 잘 했습니다.깔끔하면서 덮개까지..감사해요. 게임 열심히 하려구요 ^_^"
    },
    {
        "작성일자": "2020.12.23",
        "평점": 5,
        "리뷰내용": "게이밍 키보드 쓰다가 입력오류가 나는거 같아서 테스트용으로 급하게 주문했는데 계속 쓰고있어요 ...전에 쓰던 키보드 고장인듯 입력 잘되네요"
    },
    {
        "작성일자": "2019.12.12",
        "평점": 5,
        "리뷰내용": "진짜 조아요~쿠팡 후기 처음 쓰네요넘 강추합니다윈도우 10으로 업그레이드 하면서 USB로 연결하는 키보드만인식되어서 오후에 구매하고 아침에 집으로 받아서 출근과 동시에 연결해서 사용중입니다믿고쓰는 로지텍이네여무선 마우스도 쓰는중인데 가성비 넘 좋아요 갬동❣️"
    },
    {
        "작성일자": "2020.04.24",
        "평점": 5,
        "리뷰내용": "작은 아들 온라인 개학때문에 급하게 컴터 한 대 더 구입하고선 집에 있는 키보드 쓰라고 줬는데..요것이 오버워치에 미쳐서는 자판 쓸 때마다 시프트키가 안된다나 어쨌다나 쫑알쫑알 거려서..싼 걸로 시켰는데...오홀~~생각보다 좋음 키보드 치는 느낌 완전 좋고 조용하니 완전 쌍따봉울 작은 아들램도 좋다해 주심...싼 맛에 샀는데 내가 돈 번 느낌"
    },
    {
        "작성일자": "2020.02.20",
        "평점": 5,
        "리뷰내용": "무난무난한데 소음이 적어서 좋아요..전 키보드에 커피를 쏟아서 교체한거라불편해도 커버를 씌워놓고 사용중이에요..먼지도 안타고 좋아요"
    },
    {
        "작성일자": "2024.05.21",
        "평점": 5,
        "리뷰내용": "키보드불량으로 이 제품으로 구입했는데 깔끔하니 좋습니다"
    },
    {
        "작성일자": "2023.06.20",
        "평점": 5,
        "리뷰내용": "노트북키보드 처럼 키가 낮은 걸 썼었는데 예전 키보드가 훨씬 좋아서 같은 제품을 찾다가 마침 눈에 익은 이아이가 보여서 후기보고 구매했어요 받자마자 pc에 연결해서 타이핑 연습해봤는데 딱 그느낌 너무 잘되요 보호패드를 벗기고 타이핑하면 좀미끄러워서 패드채로 타이핑하고 있습니다 제품 만족합니다."
    },
    {
        "작성일자": "2020.04.21",
        "평점": 4,
        "리뷰내용": "키보드 글자가 눈에 잘 들어오고 키보드 무게가 가벼움. 타자를 치면 반응도 빠르고 오타률도 적네요. 정말 기본에 충실한 사무용으로도, 간단한 게임용으로도 좋은 키보드단점 : 왼쪽 알트키 옆에 한자버튼이 있고 그것땜에 스페이스바가 약간 짧아서 한글문서 파바박 치다보면 자꾸 한자키를 실수로 눌러버림 적응이 필요함"
    },
    {
        "작성일자": "2024.05.14",
        "평점": 4,
        "리뷰내용": "역시 로지텍.....기본에 충실하지만 클래스는 영원하다...."
    },
    {
        "작성일자": "2024.05.16",
        "평점": 5,
        "리뷰내용": "터치감도 좋고소리도 안크고키보드사이즈 적당하고완전 굳입니다"
    },
    {
        "작성일자": "2024.02.28",
        "평점": 5,
        "리뷰내용": "기계식 키보드 소리를 안좋아해서조용한걸 선호해서 구매했어요조용하고 잘눌리고 좋습니다키스킨 느낌 좋아하시는분들 추천드려요"
    },
    {
        "작성일자": "2022.04.07",
        "평점": 2,
        "리뷰내용": "제가 찾던 키감이 아니여서 아쉬웠어요~~일부러 모델을 똑같은 걸로 샀는데 왜 키감이 다른건지...ㅠㅠ전,,,살짝 탁탁 소리가 나는걸 원했는데..완전 시끄러운거 말고,,,갈축처럼촥촥 감기는 소리와 타격감을 같은 넘버의 기종을 쳐보고 찾아서 샀는데아니더라구요..무소음 처럼 소리를 먹는 느낌고 타격감도 가벼웠어요...ㅠㅠ다른걸로 사용중이에요~"
    },
    {
        "작성일자": "2023.08.03",
        "평점": 3,
        "리뷰내용": "조용한 키보드를 원했는데생각보단 조용하지 않음키스킨때문에 죽는 소리를 제외하면다른 회사의 멤브레인 키보드와 큰 차이는 없는듯특히 스페이스바는 누르면 튕기듯이 올라오고,키보드가 울리는 소리가 남지금까지 썼던 멤브레인 키보드중엔 스페이스바 소리가 가장 큼하지만 가격면에서는 만족"
    },
    {
        "작성일자": "2024.03.29",
        "평점": 5,
        "리뷰내용": "사무실에서 쓸거로 구입했습니다.다같이 쓰는 컴퓨터인데 이전 키보드가 너무 뻑뻑해서 손이 아파서 구입했어요.키감이 부드럽고 편해요.전용 덮개도 줘서 아주 만족합니다."
    },
    {
        "작성일자": "2020.02.21",
        "평점": 5,
        "리뷰내용": "얼마전 키보드가 고장났어요...배송 빠른 쿠팡으로 키보드를 알아보던중!리뷰 보고 구매했는데~ 역시 좋아요!인식도 잘 되고 디자인도 무난하고 키보드 덮개도 포함되어 있어서 좋아요. 구지 따로 구매 안해도 되서 편리하네요.타자감도 큰 소리도 나지 않고! 여러므로 만족합니다:)"
    },
    {
        "작성일자": "2024.02.25",
        "평점": 5,
        "리뷰내용": "노트북으로 자격증 연습하는데잘 모르고 블루투스 키보드 샀더니 일반컴퓨터 키보드에는 나오는 키들이 없다ㅡㅡ?있는 단축키도 실행안되고유선키보드 급하게 로켓배송으로 구입했는데이제야 자격증공부가 됩니다"
    },
    {
        "작성일자": "2024.03.01",
        "평점": 5,
        "리뷰내용": "노트북 사용중인데 컴퓨터 자판 필요해서 구입했습니다.대단한걸 원하는것도 아니었고 많이 사용하지도 않을것 같아저렴한것 구입했는데 생각보다 더 만족스럽습니다.특히 커버까지 주셔서 감동입니다..."
    },
    {
        "작성일자": "2024.04.30",
        "평점": 5,
        "리뷰내용": "가성비가 좋아요부드럽고 조용해요이 가격에 이런 성능은 유일할 것 같아요너무 만족합니다많이 파세요~"
    },
    {
        "작성일자": "2022.09.21",
        "평점": 5,
        "리뷰내용": "이미 너무나 익숙해져버린 키보드라서 유선임에도 불구하고 구매했습니다. 디자인이 예쁘거나 특이한 것들은 보기에는 좋으나 실제로 타자를 칠 때 오타도 자주 나고 익숙하지 않은 위치 때문에 의도치않은 실수도 종종 하게 되어서... 익숙한 키보드로 구매했습니다. 너무 좋아요 너무 잘만든듯....!!!"
    },
    {
        "작성일자": "2020.02.11",
        "평점": 1,
        "리뷰내용": "전에 LG 키보드 싸구려 썼는데 LG키보드보다 키캡이 훨씬 작아요. 그래서 오타가 엄청 심하게 납니다.이거 개발한 사람은 여섯살짜리 어린앤가? 쓰다가 한달 만에 승질 나서 창고에 처박고 다시 LG 키보드 삽니다. 작게 만들어서 좋은 게 따로 있죠. 키보드를 작게 만들면 어따 쓰라는 건지."
    },
    {
        "작성일자": "2024.01.04",
        "평점": 5,
        "리뷰내용": "블루투스 연결 안해도되고어차피 컴퓨터 앞에서 할거면 유선이 좋아요.게다가 무선 키보드 건전지 은근 빨리 닳아서 건전지 새로 사서 끼는게 은근 번거롭고.할때마다 껏다 켯다 신경쓰기 힘든데유선 맘에듭니다. 부드럽고 소음 없어요"
    },
    {
        "작성일자": "2024.05.21",
        "평점": 5,
        "리뷰내용": "사무실에 키보드 바꿔야 하는데 가성비 늠 좋음!!! 편해요"
    },
    {
        "작성일자": "2019.12.02",
        "평점": 5,
        "리뷰내용": "소음도 크지 않고 키들이 높게 튀어 나온게 아닌 낮게 배열되어 있어 손가락에 부담이 없네요.마감도 허접하지 않고 이 가격에 키스킨까지 제공되고 그냥 미친 키보드네요.그냥 1년 이상 막쓰다 고장나도 재구매 의사 있습니다.다만 전에 쓰던 키보드가 엔터가 커서 작은거 쓰려니 짜증나네요결국 조금 지나 적응하겠지만.."
    },
    {
        "작성일자": "2020.06.02",
        "평점": 5,
        "리뷰내용": "재택근무때문에 구입했는데 잘 쓰고 있어요. 역시 로지텍은 아무리 싸도 중박은 하는 거 같아요. 키보드도 다 정상이고 유에스비 연결하면 바로 자동감지돼서 사용하기도 편해요. 믿고 쓰는 브랜드예요. 심지어 키스킨도 포함이에요. 가성비짱 ㅎ"
    },
    {
        "작성일자": "2023.04.19",
        "평점": 5,
        "리뷰내용": "상자가 아니라 봉투에 배송와서 아쉽긴 하지만가격대비 만족해요타자치는데 크게 힘 안 들고 버튼도 잘 돼요"
    },
    {
        "작성일자": "2024.04.03",
        "평점": 5,
        "리뷰내용": "집 컴퓨터 키보드가 이상해서 바꿨는데 아주 만족하며 사용하고 있어요.사용하는데 손도 편하고 특별한 단점 없네요~"
    },
    {
        "작성일자": "2021.10.26",
        "평점": 5,
        "리뷰내용": "사무직이라면 누구나 들어보셨을만한 로지텍이쥬,,저는 현재 원무과에 종사중입니다 하루종일 키보드만 쳐대니 당연히 손목에 무리가 안가는 제품들을 쓰기 위해 키스킨이 깔려있는 제품만 쓰는데요 큐센 삼성 등 다른 키보드 다 써보고 로지텍 처음 써보는건데 앞으로 로지텍에 정착하려고요^^…ㅎ"
    },
    {
        "작성일자": "2021.10.10",
        "평점": 5,
        "리뷰내용": "저번에 문서작성 때문에 키보드 찾아보다가 구매하게 되었던 제품인데 사용할 일이 생겨 고민 없이 이 제품으로 하나 더 구매했어요 가격은 저렴한 편인데 키보드 덮개도 포함이고 타자감도 나쁘지 않습니다 이 가격에 다른 키보드 보다 괜찮은 제품이라고 생각해요"
    },
    {
        "작성일자": "2018.06.19",
        "평점": 5,
        "리뷰내용": "사무용 기본 키보드로 하려다가 로지텍이 친숙함을 자아내서 구매했는데, 하단부분에 곡선으로 세로넓이가 기본보다 조금 커서 적응이 잘 안 된다. 적응 문제이니 크게 불편한 부분은 아니긴 하다. 근데 뽑기 실패인지, 한번씩 ㅂㅂㅂㅂㅂㅂqㅂㅂqqqㅂㅂㅂ 이런식으로 발작을 일으킬 때가 있다. 원인 불명."
    },
    {
        "작성일자": "2023.07.19",
        "평점": 5,
        "리뷰내용": "기존에 쓰던 키보드가 기계식인데 딸각거리는 소리가 너무 크고 키를 누르면 두번씩 입력되는 등 문제가 있어서 회사에서도 사용중인 이 제품으로 구매했어요~ 역시 키감이 좋구요 조용하고 매우 편합니다. 그리고 고무 재질로된 키보드 먼지 커버도 같이 있어서 너무 좋습니다 ^^ 강추에요"
    },
    {
        "작성일자": "2023.07.16",
        "평점": 5,
        "리뷰내용": "이전에 회사에서 썼던거랑 비슷해서 편하고, 키보드 사용할 때터치감이 부드러워 좋아요.노트북 키보드 쓰다가, 불편할 때가 많았는데 이렇게 따로 쓰니 좋습니다. 저렴한 가격에 잘 샀네요.키스킨도 포함되어 더 좋아요!하루만에 받았어요. 비가 많이 내리는데도 불구하고,배송해주신 기사님 고맙습니다!"
    },
    {
        "작성일자": "2021.02.13",
        "평점": 4,
        "리뷰내용": "키 몇개가 빠개져서?급하게 산건데생각보다 괜찮아서 만족.잘눌리고 가벼움.이사갈때 게임용으로 바꿀예정"
    },
    {
        "작성일자": "2023.09.26",
        "평점": 4,
        "리뷰내용": "키보드 이물질 보호캡 실리콘으로 된것 부착하고 사용하면 타이핑 소음 거의 없고, 안쓰고 사용하면 소음이 조금 있네요, 그래도 엄청 시끄러운 정도는 아닙니다.키보드가 세로로 (위아래로)  좀 길어서 컨트롤하고 F4 이런 단축키 사용하면 손목이 소리질러요키보드 두께는 엄청 얇습니다"
    },
    {
        "작성일자": "2023.10.05",
        "평점": 4,
        "리뷰내용": "한자 키가 왼alt와 스페이스바 사이에 있어 뜬금없이 눌릴 때가 많습니다. 키 배열에 민감한 분들은 사지 않는 걸 추천드립니다.추가로 fn키도 없기 때문에 다른 키보드에 비해 불편합니다."
    },
    {
        "작성일자": "2023.09.26",
        "평점": 5,
        "리뷰내용": "키감도 너무 좋고 만원초반대 가격에 이정도 퀄리티라니 완전 만족해서 리뷰까지 남겨요 키보드 누를때 부드럽게 눌러지는게 사용감이 너무 좋아요 그리고 키보드 스킨까지 받아서 좋아요!! 완전 급하게 필요해서 구매했는데 완전 추천 !!"
    },
    {
        "작성일자": "2017.10.18",
        "평점": 4,
        "리뷰내용": "집 키보드가 잘 안되서 똑같은 걸로 살려고 했더니 상품평이 너무 안좋아서 로지텍 샀어요노트북보다 좀 높고 기본 키보드들보다는 조금 낮은 높이의 키.눌렀을 때 부드럽게 입력돼요실리콘 커버가 같이 와서 개인적으로 좋네요.며칠 써봤는데 별 이상없이 잘 쓰고 있어요."
    },
    {
        "작성일자": "2023.11.27",
        "평점": 5,
        "리뷰내용": "키보드로 유명한 로지텍 게임할때도 편할까 하면서 구입했는데너무 조용하고 편한거 있죠?처음엔 가격이 비싼 게이밍 키보드를 구입해볼까했는데 너무 시끄러워서 조용하고 가격이 저렴한 로지텍으로 선택했는데 전혀 후회하지않고 잘 사용하고 있답니다~"
    },
    {
        "작성일자": "2021.08.26",
        "평점": 5,
        "리뷰내용": "사무용 게임용 올라운더  키보드 에요 좋은가격에 잘 구매 했습니다"
    },
    {
        "작성일자": "2019.12.16",
        "평점": 5,
        "리뷰내용": "받자마자 사용했는데 사용감 정말 좋아요유선이라 설치방법은 워낙 쉽고원래 회사에서 계속 무선쓰다가 아무래도 끊김이 있어서유선으로 바꾼거라 만족합니다키감도 개인적으로 마음에 들고 키스킨도 있어서소리 크지 않아요이 가격애 이정도면 굿입니다"
    },
    {
        "작성일자": "2021.08.27",
        "평점": 5,
        "리뷰내용": "전에 쓰던 키보드에 저희 집 고양이가 토를 하시는 바람에 .. 아무리 닦고 말려도 작동이 안되길래 얼른 알아보고 구매했어요 일단 싸고 저렴한데도 리뷰가 좋더라구요 그래서 바로 샀습니당 오타 한번 안 나고 손도 편하고 치는 느낌도 좋아요 오래 써볼게요"
    },
    {
        "작성일자": "2023.09.03",
        "평점": 5,
        "리뷰내용": "로지텍 키보드 역시 자판이 편하고 좋아요~~자판도 잘보이고 가성비 대비 최고인듯!"
    },
    {
        "작성일자": "2019.07.10",
        "평점": 5,
        "리뷰내용": "커버가 있어 눌르는 촉감도 좋고 액체 가 흘러도 걱정없네요"
    },
    {
        "작성일자": "2017.11.30",
        "평점": 4,
        "리뷰내용": "기존에 쓰던 키보드 백스페이스 키가 망가져서 급하게 구입..급할땐 역시 로켓배송이 짱인듯..ㅋㅋ  괜찮아요 사실 키보드 비싼 걸 써본일이 없어서 차이는 모르겠지만..그전에 쓰던게 삼성 키보드(PKB610)였는데그거보다 자판키 높이가 좀 더 낮음.. 그래서 눌리는 맛?소리?은 덜해도 치기는 편한것 같긴함.."
    },
    {
        "작성일자": "2020.07.21",
        "평점": 5,
        "리뷰내용": "헐 완전 키감이 부드럽고 좋아요!!며칠전에 큐센거 샀는데 너무 별로라이게 더 좋네요 많이 파세요~"
    },
    {
        "작성일자": "2020.05.21",
        "평점": 5,
        "리뷰내용": "이전에 HP키보드를 5년간 사용했는데, 점점 나이도 들고, 관절염도 생기고 ㅜ.ㅜ 점점 뻑뻑하고... (이상하죠, 사용할 수록 뻑뻑해지니... 내 관절...흑흑)   이것으로 바꾸니 날아 갈것 같아요. 눌러지는 힘과 정확도... 가장 이상적인것 같습니다. 소리도 안나고... 다음에도 이거 사렵니다.  아마 10년 후 될것 같긴 해요."
    },
    {
        "작성일자": "2024.04.15",
        "평점": 5,
        "리뷰내용": "컴퓨터를 구매하게되었는데 이정도 금액에 워드 치는것도 부드럽고 소음도 많이없네요 만족스럽습니다"
    },
    {
        "작성일자": "2020.02.18",
        "평점": 5,
        "리뷰내용": "잘 사용중입니다. 가성비 키보드라고해서 궁금해서 구매했는데 계속 사용할 예정입니다. 이 키보드가 공공기관에서도 많이 사용하고 있는 키보드라 여기에 익숙해지면 자격증시험같은거 보러 갔을때 편하더라구요. 강추합니다!!"
    },
    {
        "작성일자": "2023.08.19",
        "평점": 3,
        "리뷰내용": "저는 사진과 같은 숫자 키패드가 눌러도 입력이 안 되는데 제 상품만 불량인가요?????!?? 시험 준비 때문에 환불할 수 없어서 계속 사용 중이고 있긴 합니다. 해당 숫자 키패드 입력 안 되는 거 빼면 사용감은 좋습니다."
    },
    {
        "작성일자": "2020.09.20",
        "평점": 5,
        "리뷰내용": "키감 좋고 가격 좋고 키스킨 좋고 로지텍이라 좋고 그냥 흠잡을 데 전혀 없는 최고의 키보드^~^"
    },
    {
        "작성일자": "2024.04.29",
        "평점": 5,
        "리뷰내용": "키보드는 젤 기본디자인이 젤 좋은듯 싶음수십년을 써봤지만 이만한거 없음"
    },
    {
        "작성일자": "2024.04.29",
        "평점": 5,
        "리뷰내용": "가볍고 키가 부드럽습니다. 자판칠때 소리가 없습니다"
    },
    {
        "작성일자": "2023.05.18",
        "평점": 5,
        "리뷰내용": "블루투스 키보드가 잘못됐을 때 집에 유선 키보드가 없으니난감하더라고요 ㅠ 유선 키보드는 필수로 구비해둬야겠다싶어 구매했습니다! 타자 칠때 느낌도 마음에 들고, 가장 기본에 충실한 키보드 같아서 좋아요. 감사합니다"
    },
    {
        "작성일자": "2020.03.03",
        "평점": 4,
        "리뷰내용": "*후기 보면 불분명한 정보, 어디서 퍼온 것 같은 정보로 길게 글자 수 때우는 것들이 많아서 답답해서 쓰는 리뷰어*딱  양산형 키보드 느낌이다. 가성비 막 쓰는 용도로 쓰면 적당할듯 하다.민감하신 분에게는 비추천 한다. 집에서 가볍게 쓰거나 사무용으로 가볍게 쓸 분들에겐 오케이"
    },
    {
        "작성일자": "2023.12.21",
        "평점": 5,
        "리뷰내용": "키보드가 오래되서 바꿧는데 아주 만족스럽게 사용하고 있습니다. 다음에도 키보드가 필요할일이 있습니다 재구매 할 예정입니다. 아주 조용해서 사무용으로 좋아요"
    },
    {
        "작성일자": "2024.02.24",
        "평점": 5,
        "리뷰내용": "그래도 전자제품중 일부분이라서의아한 마음에 구매핬는데 아주만족스럽게 사용하고 있어요.배송도 빠르고용"
    },
    {
        "작성일자": "2023.04.28",
        "평점": 4,
        "리뷰내용": "컴퓨터 작업 많을 때 가성비 생각해서 제일 낫다고 생각하는 키보드에요. 전에도 동일제품 썼었는데 사용감은 문제 없었는데 유선인데도 본체랑 연결이 자꾸 끊겨서 불편했지만 이번에도 재구매합니다. 키감 괜찮고 높이조절 되고 저렴하고 편하게 쓰기 제일 좋은 키보드 중 하나."
    },
    {
        "작성일자": "2018.09.08",
        "평점": 5,
        "리뷰내용": "가격대비 너무  좋아요 자판터치도 부드럽고 실리콘커버도 씌여있어 청소도 쉽고 디자인도 깔끔하니 맘에 듭니다. 굳이  비싼거  살필요를 못느끼겠고 가정집에서  사용하는데 만족합니다. 사무실꺼도 고장나면 이거로 구매할려구요"
    },
    {
        "작성일자": "2024.03.09",
        "평점": 5,
        "리뷰내용": "집에쓰는것이 다이소꺼..한쪽다리 부러졌건만 노트북에 한쪽 얹혀놓고 쓰고있으면서 살까말까를 했으니ㅠㅠ키보드 덮개로 아주조용하고 좋습니다"
    },
    {
        "작성일자": "2023.10.31",
        "평점": 5,
        "리뷰내용": "소리도 작고 디자인도 무난하고 타건감도 맘에 들어요다만 일반 키보드보다 가로가 압축된 느낌이라 배열이 좁아 오타가 좀 쳐지기도 하고 제가 받은 건 ㄹ이 간혹 안쳐지는 경우가 있네요그것빼곤 전반적으로 만족해요"
    },
    {
        "작성일자": "2023.10.29",
        "평점": 4,
        "리뷰내용": "소리도 큼 타이핑감도 별로 사무실에 걍 컴터사면 딸려오는 쌩 기본보다만 나으면 된다는생각으로 저렴한거 샀는데 역시 싼값 톡톡히함 대표한테 쿠사리먹어서 분노게이지 찼을때 샷건 칠 마루타로 쓰면 돈아깝지않을듯"
    },
    {
        "작성일자": "2024.04.13",
        "평점": 5,
        "리뷰내용": "본가 컴퓨터 키보드 고장으로 구매하였습니다. 사용하는데 문제가 없네요.좋습니다."
    },
    {
        "작성일자": "2020.09.25",
        "평점": 4,
        "리뷰내용": "로지텍이 왜 이런 가격인가 싶어 일단 시켰고 뭐 가격에 비해 외장은 너무 훌륭하다. 내구성은 모르겠다. 이 가격에 내구성까지 따져야하는지는 모르겠고, 일단 용도는 모니터링용 컴퓨터에 간혹 비번을 쳐야해서 시켰는데 그냥 딱 보기에는 한 3-5만원 주고 산 것같다. 만족함."
    },
    {
        "작성일자": "2024.03.20",
        "평점": 5,
        "리뷰내용": "노트북자판이 작은게불편해서별기대없이구매한키보드인데정말만족스러워요부드럽고좋음.굿굳이비싼키보드살필요없어요"
    },
    {
        "작성일자": "2021.03.02",
        "평점": 5,
        "리뷰내용": "키보드가 갑자기 고장나서 고치기 전까지 사용할 목적으로 새벽배송으로 시켰는데 생각보다 너무 좋아서 계속 쓰고 있어요이 가격대에 이런 품질이 나오다니 역시 로지텍인거 같아요! 가장 정석적인 키보드에 키스킨도 들어있어서 유용합니다"
    },
    {
        "작성일자": "2024.04.29",
        "평점": 5,
        "리뷰내용": "믿고사는 로지텍사무용 키보드로 이가격에 누가 이걸 안살까"
    },
    {
        "작성일자": "2021.05.03",
        "평점": 5,
        "리뷰내용": "이거보다 비싼 멤브레인 키보드도 러버돔 안좋은거 써서 내구성이나 키감 떨어지는 제품들 많은데 브랜드 가성비 제품 중에서는 로지텍 k120이 가장 무난하게 쓰기 좋은 것 같다. 키감도 부드럽고 키스킨까지 주니까 조용히 사용하기에 좋음"
    },
    {
        "작성일자": "2018.04.03",
        "평점": 4,
        "리뷰내용": "저렴한 키보드 중에 비닐 탭 있는 거로 이 키보드 사서한달 정도 됐네요가격대비 타격음과 타자감도 부드럽네요단점이라면 키보드 우측 상단에 블들어오는 위에 디자인엔 k120이라는로고가 있지만, 배송 온 거엔 아무 글자도 없네요. 조금 덜적지근하지만잘 쓰고 있어요"
    },
    {
        "작성일자": "2021.10.21",
        "평점": 4,
        "리뷰내용": "기존에 사용하던 키보드가 뻑뻑해서 손가락이 너무아파서 주문했습니다가성비값이라는 친구의 추천믿고 주문했는데저렴한가격에 키감도 부드럽고 좋습니다C키가 다른키들에비해 쎄게눌러야 먹어서 쫌 아쉽습니다"
    },
    {
        "작성일자": "2021.07.07",
        "평점": 1,
        "리뷰내용": "키보드가 버튼이 안되는경우는 첨 보네요~   이게 고장날게 뭐가 있다구~ㅠㅠ   재부팅 하니까 되네요~   모지??  다시 불량 발생 ,home키를 누르면 g자나 ㅎ 자가 타이핑 됨 .   다이소에서 5천원짜리 재구매함"
    },
    {
        "작성일자": "2021.04.21",
        "평점": 4,
        "리뷰내용": "iㄹㅂ키보드 산지 4개월만에 고장났어요...로지텍 키보드는 처음 구입해봤네요..받았는데 일단은 튼튼해보이고요 튼튼할것같아요....단지 키감이 좀 저한텐 뻑뻑한듯 합니다..ㅎㅎ그래도 가성비 좋은 제품이라 마음에 들고요..재구매의사있어요.이 제품은 고장없이 오래 쓰고 싶네요..^^"
    },
    {
        "작성일자": "2020.09.24",
        "평점": 2,
        "리뷰내용": "게임용 아닌 일반 사무 목적으로 구매키감 기대 하며 구매 했는데 최근 저가형 키보드보다는 좋은 키 감이지만 원하던 느낌은 아니라 실망 ㅠ.ㅠ  과거의 삼성 등 기본 키감이 무척 그립네요● 후기가 도움 되셨다면 도움이돼요 눌러주세요~●"
    },
    {
        "작성일자": "2020.07.09",
        "평점": 5,
        "리뷰내용": "가성비 짱입니다. 유사한 제품에 비해 무게도 나가면서 아주 가볍지 않고  적당합니다. 타격감도 좋고 더구나 스킨이 있어 관리가 훨씬 수월할듯 합니다. 가정용이나 사무용으로 적극 추천합니다."
    },
    {
        "작성일자": "2020.04.10",
        "평점": 5,
        "리뷰내용": "키보드 비싸봤자 뭐가 더 좋을까 싶네요 전문 게임용이나 전문 작업용이면 모를까키보드 청소 도구 사고 일일이 빼고 다시 끼우는데 돈 들이고 고생하느니 그냥 구매하시길~만원도 안되는 가격에 너무 만족합니다!~"
    },
    {
        "작성일자": "2021.03.05",
        "평점": 5,
        "리뷰내용": "키보드는 역시 인터넷 구입이 가성비 갑입니다. 로지텍이라는 세계적인 브랜드라 더 믿음이 가네요. 오프라인은 2배이상 비쌉니다. 키보드성능이라고 해봤자 차이도 없고 그냥 유명 브랜드 제품 싸게 사는게 최곱니다."
    },
    {
        "작성일자": "2021.01.01",
        "평점": 5,
        "리뷰내용": "손에 착착 감기는 키보드. 그 옛날 초등학교 컴퓨터실에서부터 쓰던 그 키보드. 소음은 다소 있는편이나 아주 정확하게 잘 쳐짐. 사무용 가정용으로 적합함(이거 사기 전에 괜히 무소음 이쁜거 샀다가 오타작렬에  돈 버림.) 가성비 키보드 이거 사세요."
    },
    {
        "작성일자": "2024.03.11",
        "평점": 5,
        "리뷰내용": "로지텍 키보드 벌써 몇번째 구매인지 부드럽고 잘 인식하고 사무용으로 아주 좋아요"
    },
    {
        "작성일자": "2021.03.30",
        "평점": 2,
        "리뷰내용": "로지텍 오랫동안 여러 모델을 써봤지만커버가 이렇게 찢어진건 처음이네요.사무실 키보드 소음이 조심스러워서 구입한건데..커버가 찢어지니 난감하네요."
    },
    {
        "작성일자": "2021.01.11",
        "평점": 5,
        "리뷰내용": "가성비 최고! 지금 2개째 구매해서 사용중입니다. 사무실에서 1개, 집에서 1개!키감도 괜찮고, 자판 배열도 괜찮습니다. 이정도 가격에 이만한 키보드 구하기 만만치 않아요. 정말 대 만족입니다."
    },
    {
        "작성일자": "2018.12.10",
        "평점": 5,
        "리뷰내용": "이 가격에 이 정도 성능이면 정말 우수한듯 합니다.로지텍이 왜 로지텍인지 보여주는 제품전체적으로 부드럽게 잘쳐지어요.다만 실리콘 스킨을 끼우면 소음이 거의 없어지는데 약간 고무를 친다?!는 느낌은 있어요게임용 사무용  둘다 괜찮네요."
    },
    {
        "작성일자": "2023.03.11",
        "평점": 5,
        "리뷰내용": "업무상 Home End 키를 많이 쓰는데 이 키보드에 익숙해서 어쩔수 없는 선택 입니다. Backspace가 크고 다른 키를 누를 확률이 적은 배치가 과학적인 장점이 있네요. 컴퓨터를 많이 사용하는 전문가라면 기존 키 배치를 확인하고 구매를 해야 겠죠.^^"
    },
    {
        "작성일자": "2023.12.26",
        "평점": 4,
        "리뷰내용": "가운데 엔터키가 뒤집힌 \"ㄴ\" 모양이어야 쓰기 좀 편한데 그냥 일직선 모양이네요뭐... 인지하고서 쓰면 그렇게 어렵진 않은데요. 그냥 디자인이 살짝 기분으로만 아쉽다? 정도에요.나머지는 쓸만하고요. 좋네요."
    },
    {
        "작성일자": "2024.02.19",
        "평점": 5,
        "리뷰내용": "무난한 껌정색이고 실리콘이 고급스럽고 타이핑 치기에 쫀쫀한 느낌이 들어서 좋습니다 무선키보드 자꾸 고장이 나서 결국 유선으로 돌아갑니다"
    },
    {
        "작성일자": "2021.11.04",
        "평점": 5,
        "리뷰내용": "8월 초에 사서 아직까지 문제없이 잘 쓰고있습니다 저렴하고 안좋은 리뷰가 많아서 걱정했는데 무난하고 좋아용 그런데 키보드 커버는 제가 험하게 써서 그런진 모르겠지만 잘 찢어지는 것 같아요"
    },
    {
        "작성일자": "2020.02.19",
        "평점": 5,
        "리뷰내용": "가성비 좋은 제품임은 분명해요 이 키보드가 노트북 키보드랑 한자키가 다르게 되어 있어서 노트북 키보드에 익숙해져 있는 제게 특수기호 오타가 종종 발생하네요^^; 익숙해지면 잘 사용할거라 믿어 의심치 않아요!"
    },
    {
        "작성일자": "2018.12.23",
        "평점": 3,
        "리뷰내용": "가격이 싸고 보기에 깔끔해서 좋기는 한데, 구형 스타일 키보드라 자판 사용이 다소 불편함.타자하기가 부드럽지 않아 글 쓰는 작업이나 빠른 작업을 하기에는 맞지 않는 듯.그래도 인터넷 검색 등 간단한 작업용으로 사용한다면 나쁘지 않다."
    },
    {
        "작성일자": "2024.01.22",
        "평점": 5,
        "리뷰내용": "사무실에서 쓰기 좋아요.기계식 키보드 쓰다 시끄럽기도 하고 손가락이 아파서 주문했는데 확실히 가볍고 오타가 적게나서 좋아요"
    },
    {
        "작성일자": "2023.05.04",
        "평점": 5,
        "리뷰내용": "개인적으로 타격감이 가격대비 너무 좋고~!딜레이도ㅠ없어서 여러개 구매했어요~!회사에서도 저외에ㅜ여러명 추천해서 쓰고있고집에서도 쓰는데 마침 기존 무선 로지텍 키보드가 키하나가 고장나서 하나샀는기 완전~!!대만족~!!가격댜비 정말 훌륭햐요~!!말앚못"
    },
    {
        "작성일자": "2024.03.15",
        "평점": 5,
        "리뷰내용": "각격 대비 좋습니다.  키보드를 무선으로 할까 했는데, 소모품으로 생각하면 저렴한 가격 제품으로 사용해도 좋아요"
    },
    {
        "작성일자": "2024.03.11",
        "평점": 5,
        "리뷰내용": "무게는 적당하고 성능에 비해 가격이 저렴한것 같아서 2개 구매했습니다.가정용, 사무실 키보드로 적당한 거 같아요.추천합니다."
    },
    {
        "작성일자": "2021.07.01",
        "평점": 5,
        "리뷰내용": "키감이나 키배열 등을 고려했을때 이가격에 이정도 성능이면 충분히 가성비가 좋다고 생각합니다. 다른 몇개의 제품을 구매하였다가 반품하고 구매하였는데 만족합니다."
    },
    {
        "작성일자": "2021.05.17",
        "평점": 5,
        "리뷰내용": "직업상 키보드를 정말 많이 쓰는데너무 많이 누르다보니 버튼이 녹거나 망가져서일년에 한두개는 꼭 사는듯합니다그때 그때 사는건 저렴하고 빠른배송이. 제일 중요한데이번엔 산 키보드는 누를때도 부드럽고정말 작없이 잘돼서 너무좋네요"
    },
    {
        "작성일자": "2024.01.17",
        "평점": 4,
        "리뷰내용": "디자인은 머 오래전부터 있던느낌이라  사실 요즘것 같지는 않아서 ~ 그래서 저렴할수 있지만 ..가격대비 괜찮은제품으로 성능보고 구입한것같습니다 .잘사용하겠습니다감사합니다."
    },
    {
        "작성일자": "2017.11.18",
        "평점": 1,
        "리뷰내용": "하자제품 걸렸네요 ㅎㅎㅎㅎ. 쉽지않는데 로또라도 사야하나."
    },
    {
        "작성일자": "2021.04.27",
        "평점": 5,
        "리뷰내용": "커세어 적축, 사일런트 사서 사용해보고 시끄럽거나 타건감 별로라서 반품했는데, 이게 딱이네요.집에서 조용히 키보드 타건하실분 그냥 이거 사세요 강추합니다."
    },
    {
        "작성일자": "2020.08.30",
        "평점": 5,
        "리뷰내용": "로켓으로 다음날 바로 받았는데 이 가격에 키스킨까지있어요!! 저는 집에서 쓰는거라 무소음은 필요가없어서그런지 아주 대만족입니다!!! 아쉬운점 하나는 usb꽂는 부분이 헐렁거리는거..?근데 작동에는 문제가 없네요!!"
    },
    {
        "작성일자": "2019.03.06",
        "평점": 5,
        "리뷰내용": "가격도 만원대면 매우 착하고배송도 로켓배송 짱!제가 노트북 자판이 이상하게 싫어서요집에서 노트복 연결해서 문서 작업할때 사용할 용도로 구매했어요게다가 제가 자판을 좀 쾅쾅 누르면서 타이핑하는 버릇이 있어서매우 만족해하면서 사용중입니다"
    },
    {
        "작성일자": "2022.11.30",
        "평점": 4,
        "리뷰내용": "로지텍 제품 처음 써봅니다. 키보드 \"키\" 누르는 느낌 좋고, \"키\" 들이 다 잘 먹히네요.2주 전에 종합 문구점에서 키보드 아무거나 구매했는데, 키보드 \"키\" 몇개가 잘 안 먹키던데요.그래서 이번에 로지텍 제품 구매해 봤습니다."
    },
    {
        "작성일자": "2024.04.23",
        "평점": 5,
        "리뷰내용": "로지텍마우스사면서 세트로샀는데 편안하고 좋은듯 ㅋ"
    },
    {
        "작성일자": "2021.06.21",
        "평점": 5,
        "리뷰내용": "키보드.. 가격도 좋고.. 타자칠때 빡빡하지 않고 부드럽고... 무엇보다 커피나 음료 먹으면서 컴쓸때가 많은데... 딱맞는 커버가 함께 세팅되어 있어서... 먼지나 물기로부터 방어해 주니 정말 좋습니다. 만족도 대박입니다."
    },
    {
        "작성일자": "2020.12.16",
        "평점": 5,
        "리뷰내용": "삼성 SKG3000 같은 기본 멤브레인 키보드에 키스킨 껴서 우다다 타건하는걸 좋아하는데이 제품도 비슷한 타건감입니다. 마구 두들기며 쓰는 맛이 있어요삼성꺼보다 덜 쫀쫀해서 손가락에 힘이 덜 들어갑니다 좋아요쓰다 망가지면 또 구매할게요"
    },
    {
        "작성일자": "2024.04.09",
        "평점": 5,
        "리뷰내용": "키보드가 갑자기 안되서 구매했는데 가성비도 좋고 너무 잘되네요"
    },
    {
        "작성일자": "2021.08.08",
        "평점": 5,
        "리뷰내용": "소리도 크지 않고 키보드덮개도 있고 너무 좋아요. 전에 쓰던게 캡스룩키 누르면 불들어오는게 잘 안보여서 이걸로 바꾸게  됐는데 불도 바로 확인할수 있게 잘보이고만원의 행복이네요~~^^가성비 갑입니다~^^"
    },
    {
        "작성일자": "2021.01.18",
        "평점": 5,
        "리뷰내용": "이미 구매해서 사용하고 있었는데 너무 좋아서 재구매 했어요.키보드가 하나 더 필요하게 되었을 때 고민 없이 이 제품을 구매했습니다.내구성 좋고 가성비가 좋은 제품을 찾는다면 이 제품이 딱 입니다."
    },
    {
        "작성일자": "2024.02.02",
        "평점": 5,
        "리뷰내용": "키스킨이 있으니 확실히 사무실서  소리 다운되고, 스페이스바는 짧지만 백스페이스가 길어서 더 좋아요"
    },
    {
        "작성일자": "2022.10.22",
        "평점": 5,
        "리뷰내용": "저렴한 가격에 믿을 수 있는 신뢰도의 제품입니다.쓰고있던 게이밍 키보드가 고장나서 잠깐 사용하려고 구매하였는데괜찮아서 계속 사용중이네요. 키보드에 민감하신 분들 아니라면 굳이 비싼 제품 쓰지 않아도 될 것같네요."
    },
    {
        "작성일자": "2024.01.06",
        "평점": 5,
        "리뷰내용": "스페이스바 아랫쪽 튀어나온 게 책상 공간을 조금 더 먹는 느낌이라 아쉽긴한데키스킨 끼우고서도 손맛이 좋고게임할 때 불편함도 없고무엇보다 소음이 굉장히 적어 마음에 드네요!"
    },
    {
        "작성일자": "2021.11.08",
        "평점": 5,
        "리뷰내용": "이거 전에 샀던 키보드는 터치감도 별로고, 높이만 높았었는데 지금 산거는 높이도 딱 알맞고, 터치감도 완전 좋아요~ 컴퓨터 선생님께서도 이걸 사라고 왕추천해 주신 이유를 알겠네요!! 지금 글쓰는 것도 로지텍 키보드로 쓰고 있어요:)타자칠 맛이 나네요.!"
    },
    {
        "작성일자": "2020.12.27",
        "평점": 5,
        "리뷰내용": "키보드에 별 관심 없으신 분들, 키보드는 타이핑만 잘 되면 좋은거지라는 생각이신 분들은 비싼거 사지말고 그냥 이거 사세요!코딩할 때 이 키보드를 사용하는데 정말 아무 불편함 없이 쓰고 있습니다."
    },
    {
        "작성일자": "2020.09.11",
        "평점": 5,
        "리뷰내용": "게임보단 작업용으로 사용하려고 구매했습니다 타이핑 소리가̆̈ 조금 큰 편인 것 같지만 거슬릴정도는 아니고요 뭔가̆̈ 제품도 탄탄? 하고 글도 잘 보이고 여러모로 가성비 최고인 것 같아요!"
    },
    {
        "작성일자": "2020.08.22",
        "평점": 5,
        "리뷰내용": "판매 순위 2위라는 문구를 보고 샀는데, 너무 만족합니다. 이 가격에 이만한 퀄리티의 키보드를 쓸 수 있다는 건 참 좋은 일이네요. 무음 키보드처럼 조용하진 않지만, 일반적인 키보드에 타자감이 좋은 키보드를 찾으신다면 이 제품을 사시는걸 추천해요."
    },
    {
        "작성일자": "2023.08.01",
        "평점": 5,
        "리뷰내용": "부드럽고톡톡한터치 넘나조용한 이건 뭐죠? 가격이무색하게 각도조절!!!!  우와~~~ !!  오바같죠? 기본키보드보세용~~  요아이가 기본키보드 원조아닐까란생각이 듭니다 이가격에 갓성비 넘나 반가운 키보드입니다"
    },
    {
        "작성일자": "2023.05.06",
        "평점": 5,
        "리뷰내용": "노트북을 거치대에 올려두고 쓰면서 타이핑이 불편해 구입했습니다. 선 길이도 괜찮고 인식잘돼요. 키보드소리도 그닥 안큽니다. 조용한 도서관이나 독서실에선 무리일것같고 집이나 카페에서는 거슬릴 정도는 아니에요"
    },
    {
        "작성일자": "2022.03.19",
        "평점": 5,
        "리뷰내용": "저렴한 키보드 찾다가 우연히 발견했는데 배송도 생각 보다 빨리오고 가격대비 만족스러워요*^^* 가격이 저렴한편이라 별로 기대 안했었는데 키스킨도 들어있고 가격대비 좋아요~~ 무소음이라 소리도 많이 안나는 편이에요~"
    },
    {
        "작성일자": "2021.01.16",
        "평점": 5,
        "리뷰내용": "무선 키보드 쓰다가 갑자기 맛이 갔는지 배터리 갈아껴도 배터리가 금방 소진되길래 빡쳐서 급하게 싼 거 샀어요 편하고 좋아여 선만 꼽으면 끝! 소리가 좀 커서 밤에 쓸 때 신경쓰이지만 싸게 샀으니 ㄱㅊ 가성비 좋아요 다만 소리 예민하면 비싼 거 쓰세요"
    },
    {
        "작성일자": "2021.01.10",
        "평점": 5,
        "리뷰내용": "평소 로지텍 제품을 애용합니다.기존 사용하던 키보드를 오래 사용하니 조금 고장 난 듯하여 구매했습니다.내구성도 좋고 가격도 저렴해서 가성비가 좋네요.키보드 필요하신 분들 구매 추천드립니다."
    },
    {
        "작성일자": "2023.07.09",
        "평점": 5,
        "리뷰내용": "사무일에 추천해요 기존회사에있던 키보드쓰다가 바꿔봤는데 예상외로 너무좋아요 키도다 부드럽게잘눌리고 키감이 제가원하던 키감이라 좋습니다 추천해요!"
    },
    {
        "작성일자": "2024.03.24",
        "평점": 5,
        "리뷰내용": "회사에서 쓰려고 구입했는데저렴하게 잘샀어요 동작도 빠르고 잘 됩니다"
    },
    {
        "작성일자": "2022.07.27",
        "평점": 5,
        "리뷰내용": "극 가성비의 키보드.동시 키입력이 안되지만 게임 이외의 용도로는 최고. 동시 키입력 안하는 게임은 가능??성능과 가격을 모두 잡은 키보드.한가지 단점. 순정 키스킨이 너무 얇아서 잘 찢어짐. 키스킨이 필요하다면 검색해서 같이 주문하는걸 추천."
    },
    {
        "작성일자": "2023.02.14",
        "평점": 5,
        "리뷰내용": "급하게 사느라 숫자따로 있는 부분확인 못하고 구매해서   그냥 쓰다가 불편해 다시 구매하게 되었네요커버도 있구 소음도 없고 너무 좋습니다컴제품 로지텍  제품 좋은걸 알지만 비싸서 선뜻 손이 안가는데...  싸게 구매해서 감사해요"
    },
    {
        "작성일자": "2022.09.08",
        "평점": 5,
        "리뷰내용": "마우스든 키보드든 저는 무난한게 좋아요.요건 정말 무난해요.원래 사용하던 키보드가 약간 상태가 안 좋아져서 주문했고사용해보니, 원래 사용하던 것과 똑같은 건 아니지만, 그럭저럭 절충해서 사용할만 한것 같아요.잘 사용할게요."
    },
    {
        "작성일자": "2021.04.04",
        "평점": 5,
        "리뷰내용": "문서작성 때문에 키보드 찾아보다가 구매하게 되었어요 가격은 저렴한 편인데 키보드 덮개도 포함이고 타자감도 나쁘지 않습니다 이 가격에 다른 키보드 보다 괜찮은 제품이라고 생각해요"
    },
    {
        "작성일자": "2018.12.13",
        "평점": 5,
        "리뷰내용": "원래 키스킨 쓰는거 별로 안좋아하는데 이 제품은 키스킨을 사용하는게 느낌이 더 좋네요 키감은 꽤 좋은거 같아요전에 쓰던 2만원대 키보드보다 더 만족감은 높습니다 ㅎㅎ"
    },
    {
        "작성일자": "2019.01.17",
        "평점": 5,
        "리뷰내용": "집에있는 게이밍키보드 소리가 게임할때 들린다고 해서 바꿨어요.ㅋㅋㅋ키캄 좋구요, 누를때 소리가 안나서 좋아요, 키스킨도 같이 오구요.키소리를 좋아하시는 분들은 키스킨을 떼어내고 쓰시면 될 것 같은대요.드라마틱한 소리는 나지 않습니다."
    },
    {
        "작성일자": "2016.12.16",
        "평점": 5,
        "리뷰내용": "배송도 빠르고 포장도 만족스럽습니다.가장 중요한 키보드 성능은 너무 만족스럽습니다.키터치도 부드럽고 무엇보다 키스킨이 손에 착 붙어서 너무 맘에드네요"
    },
    {
        "작성일자": "2020.01.29",
        "평점": 4,
        "리뷰내용": "품질 : 키스킨까지 들어 있는데 만원도 안넘는다는게 정말 키보드 가성비 최고봉인 것 같네요. 기계식 키보드도 많지만         사무용 및 간단한 인터넷 서핑용으로 쓰기에 안성맞춤 인 것 같습니다."
    },
    {
        "작성일자": "2024.02.11",
        "평점": 5,
        "리뷰내용": "타이핑할때 전혀 문제없고 튼튼하고 좋습니다가격도 만원이니 부담없이 사용할 수있어서 너무 좋아요"
    },
    {
        "작성일자": "2020.12.21",
        "평점": 5,
        "리뷰내용": "타사 레트로 기계식 2년 정도 사용하다 키가 잘 안먹히기도 하고 예전 키보드 느낌이 그리워서 구매했는데 제가 생각했던 그느낌 그대로라 만족스럽네요~ 키스킨도 있어서 먼지도 덜 타는것 같고..저는 가격대비 상당히 만족스럽습니다!"
    },
    {
        "작성일자": "2020.11.09",
        "평점": 5,
        "리뷰내용": "기존에 사용하던 키보드는 업무할때 타자치는 소리가 너무 컸는데이 제품으로 사용한후 확실히 소음 부분이 확연히 줄었습니다 저렴하고 업무할때 사용하는 키보드로는 최고입니다"
    },
    {
        "작성일자": "2023.10.03",
        "평점": 5,
        "리뷰내용": "가격대비 아주 우수합니다.사용시 크게 불편함이 없고 소음도 크지않아요.괜히 비싼제품 구매할 이유가 없네요.일반 키보드용도라면 큰불편함없이 사용가능합니다."
    },
    {
        "작성일자": "2023.12.26",
        "평점": 5,
        "리뷰내용": "게이밍용으로 샀는데요, 가격도 착한데 반응 속도도 좋습니다. 게임하다보면 키보드 금방 망가져서 이 제품으로 해마다 갈아주고 있네요. 소음도 안커서 좋아요"
    },
    {
        "작성일자": "2021.02.01",
        "평점": 5,
        "리뷰내용": "로지텍 키보드야 가성비로 유명하죠. ㅎㅎㅎㅎㅎ사무실에서 편하게 쓰는 키보드로 주문햇는데 역시..손이 편하네요..키보드스킨을 덮고 쓰면 키감이 무겁고 스킨을 벗기면 편하고 가볍지만 키보드 소리가 나고...가성비 갑 저는 아주 잘 쓰고 있어요."
    },
    {
        "작성일자": "2020.03.20",
        "평점": 5,
        "리뷰내용": "구관이 명관여러 키보드를 접하다 각 키보드들의 단점들 (쉽게 고장 , 각 키들의 배치 , 사이즈)로 인해 정말 예전에 사용했었던 이걸로 다시 왔네요결과는 역시나 좋아요요즘 오타가 자주나서 나이먹어서 그런가했는데 오타가 줄었네요"
    },
    {
        "작성일자": "2019.12.01",
        "평점": 4,
        "리뷰내용": "수많은물건을 쿠팡에서 샀는데이건 왜 고객님의 상품평가가 꼭 필요하다는건지 모르겠어요이 엄청난 로지텍 키보드는 마치 키보드 그자체!!그냥 키보드란 얘기입니다"
    },
    {
        "작성일자": "2023.06.15",
        "평점": 5,
        "리뷰내용": "요즘 만원으로 뭘 살수 잇어여 근데 키보드 마우스 이런거는 불편하면 업무 질이 떨어지잔아여 좋은거 쓰거 싶은데 이가격에 이렇게 만족할줄은 몰랏네여 또구매할게여 번창하세여"
    },
    {
        "작성일자": "2021.01.04",
        "평점": 5,
        "리뷰내용": "키스킨있으면서 저렴하고 기계식이 아닌 풀패드 키보드를 찾고있었는데로지텍이라서 고민없이 구입했어요1주일정도 사용중인데 사무실키보드 생각하시면 딱 맞아요저렴한가격에 이정도면 가성비최고라고 생각!"
    },
    {
        "작성일자": "2018.06.04",
        "평점": 5,
        "리뷰내용": "저는 사무실에서 사용하려고 구입했는데요!일단 터치감이 좋네요 ^^부드럽고, 자판 소리도 크지 않고, 무난하게 쓰기 좋네요!이정도 가격이면 아주 훌륭해요~~ 키보드커버도 있으니 더 좋고요 ^^"
    },
    {
        "작성일자": "2021.12.14",
        "평점": 5,
        "리뷰내용": "자판소리 싫고, 늦은 입력 싫으신분!!!이제품 강추입니다.스킨까지 같이 있어서 타이핑 칠 때 정말 소리 걱정없구요,삼성 엘지 HP 다 써봤지만 제 손에 착 감기는 건 이 제품이 딱이라 벌써 3번?? 째 사용하는거 같습니다."
    },
    {
        "작성일자": "2023.07.31",
        "평점": 5,
        "리뷰내용": "믿고 쓰는 로지텍. MS 무선키보드가 반응이 살짝 느려서 이번엔 유선으로 교체. 훌륭한 가성비에 키스킨까지 있어 더욱 맘에 듭니다. 음료컵을 옆에 두고 작업해도 쏟을까 불안해 하지 않아도 되겠어요. 강추합니다.^^"
    },
    {
        "작성일자": "2021.09.15",
        "평점": 5,
        "리뷰내용": "삼* 키보드 사용하다 몇군데 터치가 잘 안되는게 있어서 검색하다 발견했어요상품평도 너무 좋고 직접 받아 사용해보니 가격대비  정말 너무 좋은 것 같아요."
    },
    {
        "작성일자": "2021.08.20",
        "평점": 5,
        "리뷰내용": "사무실에서 사용하던 키보드가 고장나서 새로바꿨는데 만족합니다.제가느끼기에는 소음은 별로없는거같아요!그리고 확실히 부드럽네용집에서는 로지텍 무선꺼 잘쓰구있는데 유선도 본체랑 연결이 잘되고 만족합니다!!"
    },
    {
        "작성일자": "2021.01.17",
        "평점": 5,
        "리뷰내용": "가격대비 너무 좋은 제품입니다. 급하게 주문을 넣었는데 로켓배송 역시 짱입니다. 타이핑감도 좋고 정말 괜찮은 제품입니다. 무선키보드 사용했는데, 무선키보드가 오작동이 많더라구요. 그냥 역시 로지텍 좋아요. 추천합니다."
    },
    {
        "작성일자": "2016.06.20",
        "평점": 5,
        "리뷰내용": "만원도 안하는 이가격에 솔직히 큰기대는안했는데써보니까 너무좋네요 그 키보드 껍데기 끼고타자치는게훨씬 좋아요 너무 손이 편하고 피시방에서 청축 갈축써봣는데 진짜 제 손에는 비슷비슷하네요가성비 왕이에요"
    },
    {
        "작성일자": "2023.04.17",
        "평점": 5,
        "리뷰내용": "키보드 키 사이가 전에쓰던거보다 넓고 좋네요키보드 잘 안눌리고 안나오면 ..그 답답함은 당해보신분은 압니다.빠르게 오고 싸고.  국민 키보드인 이유가 있어요안피곤하고 잘 밀리지도 않고 좋습니다."
    },
    {
        "작성일자": "2023.04.05",
        "평점": 5,
        "리뷰내용": "저렴한 제품도 사봤는데 확실히 가격대비로지켁 키보드가 좋네요!디자인도 무난하고 냄새나 이런것도 안나네요~싸구려사면 공장 냄새가나서 못쓰겠더라구요..앞으로 로지텍만 애용해야겠어요!"
    },
    {
        "작성일자": "2024.03.07",
        "평점": 5,
        "리뷰내용": "늘 쓰는 제품이라 기대한 그대로입니다.저렴한 가격에 비해 성능이 우수한 제품이라 생각합니다."
    },
    {
        "작성일자": "2021.07.22",
        "평점": 5,
        "리뷰내용": "조금 더 저렴한걸 샀다가 환불하고 이제품으로 다시 구매했어요하루만에 버튼 작동에서 오류가 있어서..키감도 좋고 보호해주는 덮개까지 있어서만족합니다다음에도 구매하고싶은 제품이에요"
    },
    {
        "작성일자": "2021.06.16",
        "평점": 5,
        "리뷰내용": "구입이유 : 노트북에 사용하려고.겉모양 : 왕평범.무게 : 가벼움.사용 : 그냥 꽂으면 됨.조작감 : 게이밍키보드에 비해 묵직함. 불편함 없음.소음 : 스킨 덮어도 소리 발생. 도서관,독서실 등의 공공장소에서는 사용 불가.총평 : 아주 맘에듦."
    },
    {
        "작성일자": "2020.12.06",
        "평점": 5,
        "리뷰내용": "그동안 하얀 키보드를 계속 쓰다가청소도,손자국,떼자국 넘 보기 싫어서검정색으로 바꿔보고 싶더라구요.검색하던중 나름 유명한 로지텍꺼를 넘 좋은가격에 사게됬어요~실물로 받아보니 더 깔끔하고 다 잘 눌리고 좋아요~~"
    },
    {
        "작성일자": "2020.11.17",
        "평점": 5,
        "리뷰내용": "사무실에서 쓰던거 그대로 하나 더샀어요노트북에 꼽아서 쓸라구요 유에스비 꼽자마자 바로 되네요따로 설정 없이 확실히 자판기 크니까 타이핑할때 노트북보다 편해요"
    },
    {
        "작성일자": "2020.03.28",
        "평점": 3,
        "리뷰내용": "키보드에 관해서 잘 몰라서 그냥 아무거나 주문했어요제가 쓸 건 아니고 아빠가 쓰실거라 게이밍 키보드 그런거말고 평범한 키보드로 샀는데좀 후회돼요키보드 알못이지만 키감이 너무 안좋아요곧 다시 사게 될 것 같아요"
    },
    {
        "작성일자": "2023.06.22",
        "평점": 5,
        "리뷰내용": "키보드 고장나서 부랴부랴사서 썼어요키보드커버까지 같이 들어있어서깔끔하게 쓸수 있어서 좋아요키소리도 그렇게 크지 않고부드럽게 잘 눌리네요.가격대비 만족합니다!"
    },
    {
        "작성일자": "2020.07.28",
        "평점": 5,
        "리뷰내용": "가성비 좋네요!  노트북만 쓰다가 컴퓨터로 업무하려고오래된 키보드 버리고 저렴한거 찾아보다가가격대비 상품평이나 상품이 좋아보여서 샀어요.크기도 적당하고 전혀 저렴해보이지않고 잘눌리고좋네요!"
    },
    {
        "작성일자": "2018.02.17",
        "평점": 5,
        "리뷰내용": "게임을 잘않하는 입장에서 타이핑 매우 잘된다 생각하고 일부 리뷰처럼 키가먹혀 입력이 않되는 경우는 없다봄 추가로 위에 실리콘 커버도 달려있어 더욱만족"
    },
    {
        "작성일자": "2024.02.17",
        "평점": 4,
        "리뷰내용": "나쁜후기도 좀있어서 고민하다 샀는데 지금까지 아들이 게임을 아주 잘하고있습니다~ 만족하며 잘사용중입니다."
    },
    {
        "작성일자": "2023.05.02",
        "평점": 5,
        "리뷰내용": "배송 빠르고 제품 아주 좋습니다. 키보드 치는 맛이 있네요. 세일해서 1+1 으로 산 싸구려 키보드는 뭔가 치는 느낌이 이상했는데, 이거는 제대로 된 키보드 느낌입니다. 앞으로도 애용하겠습니다."
    },
    {
        "작성일자": "2021.07.08",
        "평점": 5,
        "리뷰내용": "로지텍 12만원짜리 기계식 키보드 쓰다가며칠쓰지도 않았는데 D키 빠지고2년 지나니까 ALT키 계속 반복적으로 눌려서도저히 못쓰겠어가지고 갈아탔습니다개인적으로 만원짜리가 훨~~~~씬 좋네요.."
    },
    {
        "작성일자": "2020.09.29",
        "평점": 5,
        "리뷰내용": "상품상태 외관 양호하고 키스킨까지 있어 매우 만족합니다 :) 타이핑시 약간의 기계식 키보드 같은 타건감도 있어 좋은 것 같아요! 소음도 거슬릴 정도 아니고 괜찮습니다 ㅎㅎ"
    },
    {
        "작성일자": "2023.08.31",
        "평점": 5,
        "리뷰내용": "노트북으로 게임하는 남편이 샀어요.전문적인 게이머는 아니고, 그냥 퇴근 후 하는 게 전부입니다. 스타를 하는데 크게 불편함없이.사용하고 있어요."
    },
    {
        "작성일자": "2023.11.27",
        "평점": 5,
        "리뷰내용": "남자친구 사무실에서 키보드 소리가 너무 나 눈치보인다고 하나 구입해줬는데확실히 조용하고 타자감이 좋다는거 있죠? 역시 믿고 구매하는 로지텍 배송도 완전 빨라요!!"
    },
    {
        "작성일자": "2016.08.16",
        "평점": 5,
        "리뷰내용": "컴퓨터 2대중 한대는 로지텍 키보드를 쓰고 있었고 다른 한대는 삼보 키보드를 쓰고 있었는데 타자할때 느낌이 정말 다르더군요. 그래서 나머지 한데도 마저 로지텍으로 바꿉니다. 가격대비 품질 정말 좋습니다."
    },
    {
        "작성일자": "2020.09.01",
        "평점": 3,
        "리뷰내용": "싼맛에..원래 6만짜리 시켰는데 오배송와서급한대로 쿠팡에서 구매해 사용했어요싸다보니 타감 기대하지마시구용..ㅋ엔터가 일자라 자꾸 잘못눌리네요좀 뻑뻑한데가격도 싸고 로지텍이니 일이년은 무사히 쓸 듯!"
    },
    {
        "작성일자": "2023.02.08",
        "평점": 5,
        "리뷰내용": "10만원 넘는 키보드도 다써보고 유명한키보드도 다써봤는데 결국 다시 이키보드 사용하는 그립감이나 소리. 이 키보드가 가장좋았어요.(참고로 타자를 매우많이 쳐야하는 직업입니다)"
    },
    {
        "작성일자": "2019.12.18",
        "평점": 5,
        "리뷰내용": "늘 로지텍만써요 멈춤없고 자판 터치감도 조용하고 정확하게 빠르게 잘눌려서 회사에서도 집에서도 로지텍 키보드 마우스 사용하고있어요~가격도 적당하다고 생각되고 좋습니다!^^"
    },
    {
        "작성일자": "2023.06.05",
        "평점": 5,
        "리뷰내용": "사무용 키보드를 찾으시는 사장님들조용한 키보드 찾는  직장인들인터넷 서핑하는 사모님들딱 거기까지 최고의 가성비 키보드금액 대비 준수한 성능 vs 게임용 성능 이라면 당연히 전자"
    },
    {
        "작성일자": "2020.06.08",
        "평점": 5,
        "리뷰내용": "엄마 사무실에 키보드 고장났대서 검색해보니사무용으로 가성비로 괜찮대서 샀어요네이버에서 2만원에 파는거 여기서 싸게사서 기분이 좋네요제가 써본건아니지만 그냥 엄마 사무용으론괜찮은 것 같아요"
    },
    {
        "작성일자": "2024.03.09",
        "평점": 5,
        "리뷰내용": "난 예민하지도 특별히 가리는거 없어서 아주 잘쓰고 있음~!! 불편한게 없어~!"
    },
    {
        "작성일자": "2024.01.30",
        "평점": 5,
        "리뷰내용": "더깔끔히 이용가능하고 원래 기계식 게이밍 키보드쓰다가 바꿔서 그런지 키감 조용하고 손목이 더 편안해요"
    },
    {
        "작성일자": "2023.07.11",
        "평점": 5,
        "리뷰내용": "역시 키보드는 로지텍이네요. 터치감이 부드럽고 편해서 마음에 들어요. 진작 살걸 후회되네요."
    },
    {
        "작성일자": "2023.11.02",
        "평점": 5,
        "리뷰내용": "❤️ 키보드가 이렇게 저렴할수가❤️ 로지텍 사용감도 좋아요❤️ 유선이라 버벅거림 없어요❤️ 깔끔하고 간결한 키보드로 사용하기 편리해요 !❤️ 타탁타닥 타자감 좋아요"
    },
    {
        "작성일자": "2022.02.08",
        "평점": 5,
        "리뷰내용": "기존에 10만원 안팎으로 하는 기계식 키보드를 사용하는데 6~12개월 되면 대부분 고장나는데 차라리 구관이 명관임"
    },
    {
        "작성일자": "2021.01.11",
        "평점": 5,
        "리뷰내용": "별로 안좋다는 댓글이 있어서 고민했는데 엄청 좋은데요?마우스도 로지텍 쓰고 있어서 키보드도 그냥 로지텍거 샀는데키감도 좋고 부드럽고 만족스럽습니다.저렴이 키보드에서 이렇게 뭐 잘 되는거면 최고죠"
    },
    {
        "작성일자": "2021.09.10",
        "평점": 1,
        "리뷰내용": "오자마자 c키가 10번눌러야 한번 작동하네요 요새 다이소5천원짜리 키보드도 안이러는데 그냥 말그대로 최악입니다"
    },
    {
        "작성일자": "2021.05.08",
        "평점": 5,
        "리뷰내용": "타자치는게 매끄럽고 부드러워서 좋습니다키보드덮개 있는걸 선호하는데아주 만족스럽습니다가격도 싸고 성능도 좋아서 이보다 더 좋은 가성비 키보드는 없을거같네요"
    },
    {
        "작성일자": "2018.10.16",
        "평점": 2,
        "리뷰내용": "말 그대로 저렴한 가격에 로지텍 키보드 사용한다는 것이 유일한 메리트일 듯. 가성비 위주로 선택하실 분들에겐 강추."
    },
    {
        "작성일자": "2023.12.14",
        "평점": 3,
        "리뷰내용": "그냥 일반 키보드에요 광택 있는 타격감 좋은 키보드는아니에요회사에서 쓰려고 저렴한거 샀어요나쁘지 않아요 좋아요"
    },
    {
        "작성일자": "2021.06.28",
        "평점": 5,
        "리뷰내용": "무선 키보드 쓰다가 요거 쓰니 세상 좋네요더비싼 무선 키보드는 사무실이라 겨울 아침이나 베터리가 조금 남으면 잘 안눌렸었는데 요거 바꾸고 나서 고구마느낌이 싹 사라졌어요. 강추요"
    },
    {
        "작성일자": "2021.04.05",
        "평점": 5,
        "리뷰내용": "가성비 최고. 외견이 화려하고 좋으면 뭘하나요. 축교환식 같은 거....오래쓰면 팔아프고~ 시끄럽고~ 먼지 잘들어갑니다.키보드는 소음적고 부드럽게 잘 써지고 먼지 안들어가면 장땡임. 이 키보드가 그러하네요."
    },
    {
        "작성일자": "2021.02.27",
        "평점": 2,
        "리뷰내용": "키스킨 일주일도 안되서 찢어졋어요 ㅡㅡ 게임하다가 A 쪽부분이 찢어졋어요 교체해주시지않으면 환불하겠습니다"
    },
    {
        "작성일자": "2017.06.24",
        "평점": 5,
        "리뷰내용": "타자 소리도 크지 않고 타격감이 부드러워요사용시 힘이 많이 들어가지 않아무난하게 사용하기 좋은 키보드인것 같아요그리고 키스킨이 착 달라붙어 좋습니다배송도 빠르고 깨진 곳 없이 잘 도착했어요"
    },
    {
        "작성일자": "2019.01.13",
        "평점": 5,
        "리뷰내용": "삼성꺼 쓰다가 이제야 바꿨어요.게임전용은 저랑 상관 없기에 제일 저렴이로 구매했어요.터치 시 소음도 크지 않고 감도 참 좋아요.단지 엔터키가 작아서 자꾸 \\가 눌리네요.(독수리는 아니에요)그래도 좋아요."
    },
    {
        "작성일자": "2024.02.08",
        "평점": 5,
        "리뷰내용": "키보드가 넘조용해요 타자소리에 민감한데 넘좋네요가격대비 완전만족합니다"
    },
    {
        "작성일자": "2021.04.08",
        "평점": 4,
        "리뷰내용": "5년간 쓴제품 도 멀쩡한데 모니터 바꾸면서 겸사겸사 바꿈가성비 좋고내구성 좋고불량품 아닌이상 보통은 먹고들어가는 제품게임하면서 쓰는데 비싼걸 안써봐서 그런가 게임할때도 딱히 문제없음"
    },
    {
        "작성일자": "2019.01.11",
        "평점": 5,
        "리뷰내용": "사진만 보고사면 망해요. 오른쪽 ALT 키 옆에 한/영 키가 있어서 스페이스바가 짧아져요.ESC가 중앙으로 들어가있어서 이거 생각보다 불편해요...기본제공 키스킨은... 쭈글쭈글... 안주는 것 보단 나아요."
    },
    {
        "작성일자": "2019.01.03",
        "평점": 5,
        "리뷰내용": "이걸 알아보는이유가 비싼 기계식 키보드를 생각안하고 찾으시는게 이런 키보드일겁니다 그럼 이제 구매하십쇼더이상 싼가격에 이정도 키보드는 없을겁니다"
    },
    {
        "작성일자": "2018.09.07",
        "평점": 1,
        "리뷰내용": "키보드를 자세히 보시면 엔터키가 ㄴ의 모양이 아닌 일자형입니다. 그러다보니\\엔터를 칠 때 엔터키 바로 위에 크게 자리 잡은 \\키가 자꾸 눌러지는 경우가 계속 생깁니다.생각보다 불편함이 크게 느껴지네요."
    },
    {
        "작성일자": "2024.03.19",
        "평점": 5,
        "리뷰내용": "좋은 제품 감사합니다. 앞으로 더욱 좋은 제품 판매해주세요."
    },
    {
        "작성일자": "2023.08.27",
        "평점": 5,
        "리뷰내용": "키보드 무선은 언제 떨어질지 모르는 배터리 압박때문에 스트레스가 많았는데유선 이 키보드는 진짜 다른 키보드보다 조용해서 쓰기 편하고무엇보다 가성비가 좋다고 생각됩니다."
    },
    {
        "작성일자": "2019.12.18",
        "평점": 5,
        "리뷰내용": "사무실에서 사용하기에 딱 좋아요.버벅거림도 없고, 조용한편이고, 친구들과 카톡하느라 키보드 쳐도 일하는것 같은 느낌을 줘요.이 시대 참 일꾼 만들어 주는 키보드인것 같아요.ㄹㅇ로요."
    },
    {
        "작성일자": "2021.06.18",
        "평점": 5,
        "리뷰내용": "원래 쓰던건 키가 너무 씹혀서 샀습니다.키가 잘 먹히긴 합니다. 가성비도 좋네요.근데 막상 사고 나니깐 겟앰이 질리기도 하고.. ㅈ망겜 하다보니 현타가 오네요 조만간 접으려구요"
    },
    {
        "작성일자": "2020.08.19",
        "평점": 5,
        "리뷰내용": "구매하고 마트갔다가 봤는데 쿠팡이 훨씬 저렴하네요! 상품 너무 괜찮아요 집에 컴퓨터 두대 다 이제품 사용하고있는데 키보드에 까다로운 편이 아니라서 그런지 가격도 좋고 제품도 만족스럽습니다!!"
    },
    {
        "작성일자": "2020.02.25",
        "평점": 5,
        "리뷰내용": "아버지 삼실에서 쓰시던것 그대로 주문 해드렸어용~~ 로캣이라 배송도 매우 빠르고 작동 잘되는걸로 왔어요 덮개까지~~~ 번창하세요 ^^   쓰기넘 편해하세용!!!!!!!!!!! 가격대비 짱입니당 강츄!!!!!!!!!!!!!"
    },
    {
        "작성일자": "2023.10.24",
        "평점": 5,
        "리뷰내용": "사무실 컴퓨터가 노트북이라 추가 키보드가 필요했는데사비로 사무실 용품 사기 아까워서 싼거 샀습니다만기대이상입니다..최강 가성비 굿"
    },
    {
        "작성일자": "2023.10.04",
        "평점": 5,
        "리뷰내용": "키보드 타자 소음이 작고, 키 사용감이 부드러워서 좋습니다.가성비 좋은 제품입니다.  이 가격대 키보드로 추천합니다."
    },
    {
        "작성일자": "2024.01.20",
        "평점": 5,
        "리뷰내용": "잘받았습니다 아직 사용은 안해봤지만 후기들이 좋아서 믿고 구매 했습니다~사용해보고 추후 또 구매 하로 오겟씁니다~~"
    },
    {
        "작성일자": "2021.02.16",
        "평점": 5,
        "리뷰내용": "가성비 좋은 기본 키보드입니다. 자판 두드리는 소리가 조금 나긴 하지만 예민하신 분이 아니라면 크게 거슬리는 정도는 아닙니다. 기대보다 꽤 튼튼해서 잘 쓰고 있습니다"
    },
    {
        "작성일자": "2020.03.03",
        "평점": 5,
        "리뷰내용": "무선 예쁜거쓰다가 신호잡히는거 엉망이라 유선 기본으로 갈았음. 타자감 나쁘지 않음.키스킨 살짝 얇은데 괜찮음. 진짜 기본 키보드로 생각하면됨"
    },
    {
        "작성일자": "2023.11.01",
        "평점": 5,
        "리뷰내용": "남편 사무실에 키보드가 없다고하여 구매했어요18개월만 사용할거라... 가성비로 구매했네요생긴건 못생겼어요...!! 그래도 키보드는 로지텍이죠!"
    },
    {
        "작성일자": "2023.11.12",
        "평점": 5,
        "리뷰내용": "가성바 끝판왕입니다타건 촉감 좋고 소음도 적어서 사무공간에서 사용허는대 문재  없습니다강추합니다"
    },
    {
        "작성일자": "2021.08.27",
        "평점": 5,
        "리뷰내용": "일하는데 필요하다고 바꿔야한다고 이걸링크로보내주더군요,일이아니라 롤하는데 자판이안눌려서 스킬이안나갔나봅니다.배송오자마자 새걸로바꾸더니 신나게 스킬난사하고있습니다"
    },
    {
        "작성일자": "2024.02.19",
        "평점": 5,
        "리뷰내용": "저렴해 보이는 디자인이지만 성능이 불편할 정도로 떨어지진 않아 막 쓰기에 좋습니다"
    },
    {
        "작성일자": "2024.01.13",
        "평점": 5,
        "리뷰내용": "회사에서 일할 때 처음 써봤는데 키보드 소리가 거의 안나고 키감도 나쁘지 않아서집에서도 사용합니다"
    },
    {
        "작성일자": "2020.07.31",
        "평점": 5,
        "리뷰내용": "만원도 안되는 가격에 키스킨까지 동봉되어있고 선도 충분히 길어서 좋았습니다. 키감은 맴브레인답게 부드러워서 좋았습니다. 키스킨덕분에 소음도 많이 줄어들어서 매우 만족스럽습니다."
    },
    {
        "작성일자": "2020.07.28",
        "평점": 5,
        "리뷰내용": "두번째로 구매하는 상품이지만 키감 너무나도 좋고 여러모로 가성비 좋은상품입니다. 나중에 또 구매하라 그러면 할 수 있을 정도로 추천합니다."
    },
    {
        "작성일자": "2024.02.21",
        "평점": 5,
        "리뷰내용": "메이플 공격키만 누르는 남편 시끄럽다고 구박했는데 키보드 바꾸고 사이가 좋아짐"
    },
    {
        "작성일자": "2023.01.30",
        "평점": 3,
        "리뷰내용": "실용적인 키보드. 고갸의 기계식 키보드가 고장나 급한 대체품. 받고 보니 키보드에 한글 표기 없음!"
    },
    {
        "작성일자": "2022.05.23",
        "평점": 5,
        "리뷰내용": "기계식 키보드가 싫다하고,또 옛날식으로 조용한 키보드를 원한다 하여 찾아 구입함.역시 로지텍임가격에 비해 잘빠졌음.스킨까지 주는 이런 넘사벽 사비스-사무실에서 사용하기 좋습니다~"
    },
    {
        "작성일자": "2019.12.21",
        "평점": 5,
        "리뷰내용": "가성비가 매우 좋습니다!키감도 멤브레인치고 너무 좋네요!다만 한영키를 자주 누르는 입장에서 한영키가 조금 좁아서 익숙해지려면 시간이 좀 필요하겠지만그 외에는 전부 만족해요!"
    },
    {
        "작성일자": "2021.06.09",
        "평점": 4,
        "리뷰내용": "로지텍이니 기능이야 뭐 좋고요. 단 엔터키가 작아서 불편하네요. 전에 삼성은 엔터키가 커서 좋았는데요. 대신 키보드껍데기가 와서 먼지방지라 좋습니다. 배송 로켓이니 빠릅니다."
    },
    {
        "작성일자": "2020.02.14",
        "평점": 5,
        "리뷰내용": "키스킨이 약간 거슬립니다만저번에 같은 것을 썼는데 물 들어가서 키 몇개가 먹통이 되어 버려서 제구매 했습니다.저렴하고 쓰기 좋습니다."
    },
    {
        "작성일자": "2017.03.31",
        "평점": 5,
        "리뷰내용": "가성비생각하시는분 다른거 필요없이 이 제품 추천드리고 싶네요타자감, 크기, 연결 3가지 요소 중점으로 보고 구매했는데 후회 0%입니다"
    },
    {
        "작성일자": "2023.05.22",
        "평점": 5,
        "리뷰내용": "로지텍 마우스를 처음으로 구매했다가, 마음에 들어서 키보드도 구매했네요.겉으로 보기엔 거기서 거기지만타자수가 전에거보다 조금 더 나오네요.마음에 듭니다~ 추천해요~"
    },
    {
        "작성일자": "2023.10.26",
        "평점": 5,
        "리뷰내용": "조용하니 사용하기 편리하세요 아들이 좋아해서 뿌듯...재구의사 있어요 색상도 이쁘구요"
    },
    {
        "작성일자": "2022.01.23",
        "평점": 5,
        "리뷰내용": "가성비 굿입니다. 급하게 필요해서 주문했는데 빨리왔고 저렴해서 타격감 별로일줄 알았는데 그럭저럭 무난했어요 스페소리가 좀 커서 아쉽긴해도 전반적으로 좋았어요"
    },
    {
        "작성일자": "2020.10.08",
        "평점": 5,
        "리뷰내용": "두번째 구매입니다~가게에서 쓰는거라 옆에 숫자판있는 저렴한 키보드 원해서 구매했습니다~위에 덮개도 같이 와서 넘 좋고 쓸데없이 덮개 포장 따로 안하고 오니까 쓰레기 줄어서 좋아요!"
    },
    {
        "작성일자": "2023.10.20",
        "평점": 5,
        "리뷰내용": "저소음 키보드가 필요해서 주문했어요!위에 커버씌워서 사용해보니 소음이 거의 없어서 대만족입니다"
    },
    {
        "작성일자": "2021.08.24",
        "평점": 5,
        "리뷰내용": "돈값하고도 남습니다. 밤10시 넘어서 작업하기엔 조용한 키보드는 아니지만 층간소음을 유도하는 수준이 아니어서 걱정없이 손가락이 안 아픈 키보드를 득템했습니다!"
    },
    {
        "작성일자": "2021.01.13",
        "평점": 5,
        "리뷰내용": "재택근무로 급작스리 주만함후기보고 주문했지만 상상그이상의 만족감입니다가성비 짱제가 느끼기로는 소음도 그리크지않습니다.사람마다 다르겠지만요너무너무 만족합니다"
    },
    {
        "작성일자": "2021.01.12",
        "평점": 5,
        "리뷰내용": "가성비 좋아요.키눌림도 좋고요.소리 작게나서 쓰려고처음으로 키스킨 받은채로 사용했는데괜찮아요.추천해요.재택근무 키보드 회사에서 준게너무 후져서 새로 급히 준비했답니다."
    },
    {
        "작성일자": "2020.11.09",
        "평점": 5,
        "리뷰내용": "기존에 쓰던 타제품 키보드가 불편해서 구매했는데 완전 만족합니다! 일단 손가락 아프지않아서 좋고 키스킨이 있어서 누르는 감촉이 더 좋습니다ㅎㅎ 너무 저렴해서 걱정했는데 괜찮네여"
    },
    {
        "작성일자": "2020.04.02",
        "평점": 5,
        "리뷰내용": "원래 쓰던 기계식 키보드가 너무 시끄러워서 교체함높낮이가 낮지만 바닥면에 다리 세우니까 괜츈키스킨 쫀득쫀득 부드럽지만 잘 벗겨짐. 그래서 테이프로 고정시킴가성비짱 만족함"
    },
    {
        "작성일자": "2018.03.22",
        "평점": 5,
        "리뷰내용": "배송도 안전하게 잘 왔고 상품도 만족스러워요! 무엇보다 확실히 전에 쓰던 제품보다 소음도 적어서 좋아요."
    },
    {
        "작성일자": "2018.11.13",
        "평점": 5,
        "리뷰내용": "노트북에서 타이핑하다가 열불나서 구입했음. 옛날식 키보드. 만족함. 이불 덮고 벽에 기대서 노트북 사용할 때 넘 좋음. 전선이 걸리적 거리지만 감수함."
    },
    {
        "작성일자": "2024.03.11",
        "평점": 5,
        "리뷰내용": "저렴하게 구입햇는데 가격대비 너무 만족스럽습니다"
    },
    {
        "작성일자": "2023.12.19",
        "평점": 5,
        "리뷰내용": "사무실 키보드로 구매하였습니다. 기본키보드라고 생각합니다.사무용으로는 매우 적합합니다."
    },
    {
        "작성일자": "2023.06.30",
        "평점": 5,
        "리뷰내용": "가성비 좋은 키보드 입니다키스킨 포함되어 있어서 좋구요타이핑이 편안하고 손목에 무리가 적은 제품입니다기울기 조정이 가능합니다가격대비 단점은 없는거같아요"
    },
    {
        "작성일자": "2021.07.21",
        "평점": 5,
        "리뷰내용": "이 가격대의 상품이라고 생각할 수 없는 퀄리티입니다.물론 고가의 좋은 키보드만큼 좋다고 할 순 없지만, 가격을 생각했을 때  굉장히 괜찮은 상품입니다. 잘 사용하겠습니다."
    },
    {
        "작성일자": "2021.06.19",
        "평점": 5,
        "리뷰내용": "솔직히 별로 기대 안 했는데 너무 만족스럽습니다. 비싼 키보드 찾아 다니다가 어차피 게임하는 것도 아니고 욕심부리지 말자는 마음에 구입했는데 기대이상임!"
    },
    {
        "작성일자": "2020.07.20",
        "평점": 3,
        "리뷰내용": "흠.. 왜이리 오타나노...ㅜㅜ 기존에 작은거 쓰다가 써서그런지 키보가 잘 안쳐져요 ㅜ.ㅜ 익숙해지먄 괜찮아지리라 믿고 좀더 쓰도록 하겠습니당^.^"
    },
    {
        "작성일자": "2020.02.25",
        "평점": 5,
        "리뷰내용": "그간 무선키보드만 쓰다보니 선이 없이활용성은 높은듯 한데 자판이 잘 먹히지 않았는데유선 키보드는 조용하면서도 잘 타이핑이 되어훨씬 타이핑 속도가 빠르게 잘 쓰고 있습니다."
    },
    {
        "작성일자": "2018.12.24",
        "평점": 1,
        "리뷰내용": "키보드 위에 먼지투성이고케이스는 구겨져 있고누가 봐도 남이 한달 쓰다가 다시 환불한건데나한테 쓰라는건가ㅋㅋ중고품 쓰는 느낌이네"
    },
    {
        "작성일자": "2017.01.18",
        "평점": 5,
        "리뷰내용": "저렴한 가격에 배송도 빨랐습니다. 기본 사무용 사용하고 있는데 전혀 문제 없구요. 키스킨까지 같이와서 먼지도 안들어아고 좋아요! 추천합니당"
    },
    {
        "작성일자": "2023.01.19",
        "평점": 4,
        "리뷰내용": "믿고 사용하는 로지텍 키보드 최신 노트북 윈11에서 연결 잘해서 사용 중입니다. 로지텍 무선 키도브와 마우스 세트가 좀 더 저렴 했으면 그거 구매했을텐데...."
    },
    {
        "작성일자": "2023.08.10",
        "평점": 5,
        "리뷰내용": "진작 구입할 걸 그랬어요. 노트북이 오래되어 자판이 하나씩 떨어져 테이프로 고정시켜 사용하다가... 노트북을 새로 살까 고민했거든요. 근데... 요걸로 해결이 되었네요."
    },
    {
        "작성일자": "2021.11.12",
        "평점": 5,
        "리뷰내용": "한성 랜덤뽑기 잘못걸렸는지 자판이 쌉창나서 롤하는데 궁이 안눌리고 한타는 지고 욕먹고 바로 시켰습니다 잘되네요근데 키보드 문제는 아니었는지 욕은 계속 먹네요"
    },
    {
        "작성일자": "2021.07.20",
        "평점": 4,
        "리뷰내용": "늘이것만 써요 회사에서도 ㅋㅋ근데 너무 부드러워서 원래 껍대기 벗기고 사용햇는데손가락 무리온듯해서다시 껍대기 끼고써요끼고 쓰니 살만함 ㅎㅎ 로지텍 조음"
    },
    {
        "작성일자": "2020.09.26",
        "평점": 5,
        "리뷰내용": "품질에 만족하고 배송에 대만족하고 재구매 의사 있습니다.해당 제품 적극 추천하는 바입니다!!.번창하시고 수고하세요"
    },
    {
        "작성일자": "2020.09.13",
        "평점": 2,
        "리뷰내용": "품질 자체는 괜찮은데 키압이 너무 셉니다. 기존에 제가 쓰던 삼성 멤브레인 키보드의 키감을 생각하고 샀는데, 거의 2배의 힘을 줘야 눌러지네요. 사실 분들 참고하세요"
    },
    {
        "작성일자": "2018.11.14",
        "평점": 4,
        "리뷰내용": "빠른배송이 기본적으로 맘에 들었구요가격대비 성능이 좋은거 같네요키보드 누를때도 제가 좋아하는 느낌이구요다만 스페이스바 누를때 띵띵~ 하는 소리가 나는게 좀 아쉽네요"
    },
    {
        "작성일자": "2018.01.14",
        "평점": 5,
        "리뷰내용": "어떻게 키보드를 만원에 파능거지라고 생각해서 그래도 쓸만한거가 왔으면 좋겠다 했습니다. 근데 받아보니 만원치고 너무 부드럽고 좋네요 싼맛에 사고 품질에 놀라니 좋습니다"
    },
    {
        "작성일자": "2023.09.12",
        "평점": 5,
        "리뷰내용": "저는 기계식 키보드는 업무용으로 쓰기 너무 시끄러워서 구매를 했는데 아무래요 가장 잘 알려진 브랜드 키보드이니 무난합니다."
    },
    {
        "작성일자": "2023.08.16",
        "평점": 5,
        "리뷰내용": "싸니까 쓰는 거고키보드가 거기서 거기라 별 불만 없어요불 들어오는 것도 좋지만 눈만 아퍼평범한게 젤 좋은거!"
    },
    {
        "작성일자": "2019.03.11",
        "평점": 4,
        "리뷰내용": "급해서 걍산건데 뭐 나쁘지는 안아요엔터가 조금 작아서 가끔 다른걸 누릅니다 소음도 적어서 몰컴 하긴 좋네요생각보다 자판 터치감이 부드럽고괜찮습니다"
    },
    {
        "작성일자": "2020.03.31",
        "평점": 5,
        "리뷰내용": "남동생이 사달래서 사줬는데본인기준 게이밍키보드보다 좋대요..기본형키보드이고 뭐 쓰는사람이 만족한다니선물한사람은 기쁘네요"
    },
    {
        "작성일자": "2018.01.27",
        "평점": 5,
        "리뷰내용": "무선을살까 유선을살까 백만번고민하고 결국유선샀어요 제품도튼튼하고 잘샀어요! 어자피 컴퓨터책상에두고쓰는거라 유선으로샀는데 가격도 더저렴하고 대만족이네요!"
    },
    {
        "작성일자": "2023.06.15",
        "평점": 5,
        "리뷰내용": "비싼것도 써보고 이것저것 다써보아도 저에게는 로지텍 이것이 제일 손가락 타점도 편하고 감기는 맛이 좋아요~~^^"
    },
    {
        "작성일자": "2024.03.04",
        "평점": 5,
        "리뷰내용": "사무용으로 가성비 최고커버도 주고 소음도 별로 안남"
    },
    {
        "작성일자": "2021.06.03",
        "평점": 5,
        "리뷰내용": "새벽 3시 30분에 주문했는데 12시도 안되어서 도착했어요..키보드가 고장나서 급했는데품질도 만족스럽고가성비가 정말 좋은 제품같네요"
    },
    {
        "작성일자": "2021.03.22",
        "평점": 5,
        "리뷰내용": "얼마전 로지택 무선마우스 구매했는데 이참에 키보드도 저렴한걸로 구매했네요. 키스킨도 있고 키감도 좋고 가성비 최고에요. 후회없는 선택였습니다."
    },
    {
        "작성일자": "2021.02.17",
        "평점": 5,
        "리뷰내용": "고급형이나 청축이나 갈축이나 뭐 이런거신경안쓰시는 분들은 이거 사서 쓰시면 됩니다조용하고 잘 쳐지고 싸요그리고 키보드 덮개도 딸려옵니다"
    },
    {
        "작성일자": "2020.07.15",
        "평점": 5,
        "리뷰내용": "아직 사용전이긴한데로지텍은 믿고 가는거죠마우스랑 키보드는 항상 로지텍무난하고 좋아요 잘삿어요"
    },
    {
        "작성일자": "2024.02.11",
        "평점": 5,
        "리뷰내용": "키보드는 다 이걸로 쓰는것 같네요 ㅎㅎ 키스킨도 주고 좋습니다"
    },
    {
        "작성일자": "2021.11.18",
        "평점": 5,
        "리뷰내용": "가격은 너무 저렴한데 후기가 좋아서 속는셈 치고 사봤더니 왜 좋은지 알겠네요 .. 일단 타자 치는 느낌이 너무 좋습니다 말 그래도 때리는 맛이 있어요 진짜 많이 팔렸으면 좋겠 .."
    },
    {
        "작성일자": "2021.05.09",
        "평점": 4,
        "리뷰내용": "키보드를 가격대별로 비교를 해보았지만 이 키보드는 무난하며 기본이며 좋지도 나쁘지도 않다! 금액을 생각하면 가성비 최고인것 같다!"
    },
    {
        "작성일자": "2020.02.12",
        "평점": 5,
        "리뷰내용": "사무용 멤브레인 키보드 중 가성비 甲다 좋은데 한가지 단점을 꼽자면 esc키가 약간 오른쪽으로 치우쳐져 있어서 프로그래밍하는 사람들은 아주 약간 불편할 수도 있어요."
    },
    {
        "작성일자": "2018.07.11",
        "평점": 5,
        "리뷰내용": "배송도 빠르고 키보드 자체가 가격이비해 너무 괜찮네요단 전문적으로 게임을 위해서 사려고하시는분들께는 안맞을수도 있을꺼같고 사무용으로 쓰기에는 너무좋네요"
    },
    {
        "작성일자": "2023.04.08",
        "평점": 5,
        "리뷰내용": "가성비 역시 짱이죠~ 사년째쓰다가 놋북용으로 집에서 쓰려고 하나더...실리콘 커버가 상할지언정 키보드는 아주 멀쩡 감도 좋고 키감도 좋고"
    },
    {
        "작성일자": "2023.12.15",
        "평점": 5,
        "리뷰내용": "당연히 기계식에 비해 반응 속도나 여러 가지 면에서 뒤떨어지겠지만사무용으론 이것보다 가성비 좋은 상품 없을듯"
    },
    {
        "작성일자": "2021.06.06",
        "평점": 4,
        "리뷰내용": "너무 노트북자판같은 느낌이라 타자치는감도없고 스치기만해도 타자가 쳐져요"
    },
    {
        "작성일자": "2021.04.09",
        "평점": 5,
        "리뷰내용": "솔직히 1만원의 가치보다 더 높게나옴타자소리도 작고 기계식키보드 쓰다가 적응도 잘됨단점이라곤 그나마 돞게가 몬지 잘 묻는거 빼곤 없음"
    },
    {
        "작성일자": "2021.03.16",
        "평점": 5,
        "리뷰내용": "타이핑하기 편해요~ 집에 같은게 있는데아이컴터에도 설치해주려구 똑같은거 구입했어요아이 타자연습 시키기 좋아요~"
    },
    {
        "작성일자": "2021.02.19",
        "평점": 5,
        "리뷰내용": "고장없이 기계식 탁탁 소리 안좋아해서 멤브레인쓰는데 겜하기도 좋고 디자인 무난해서 아주 잘쓰고있어요추천"
    },
    {
        "작성일자": "2020.10.13",
        "평점": 5,
        "리뷰내용": "사무실책상에 깔아두고 쓰고있어요크기 가 마음에듭니다 마우스가 유선이라 키보드와 자리가 자꾸 부딪혀서할수없이 큰걸로 장만했는데이걸로 허길 잘했더싶어요"
    },
    {
        "작성일자": "2019.01.31",
        "평점": 5,
        "리뷰내용": "가격 싸고 좋아요^^평이 복불복이기는한데 저는 싸고 괜찮더라구요~^^많이 파시고 번창하세요~"
    },
    {
        "작성일자": "2023.08.01",
        "평점": 5,
        "리뷰내용": "일하면서 늘 써온 롸지텍입니다키보드스킨이 찢어지게 쓸 정도로 넘 조야요 노트북에 쓰려고 믿고삽니다스킨만좀파시면쟁여두고싶네여ㅋ"
    },
    {
        "작성일자": "2020.04.05",
        "평점": 5,
        "리뷰내용": "기계식키보드 쓰다가 소음때문에 사봤습니다.게임용으로 구입하면서 큰 기대는 하지않았는데기대했던만큼 보다는 좋은것같아요.확실히 쫀쫀한 키감이에요."
    },
    {
        "작성일자": "2017.09.08",
        "평점": 3,
        "리뷰내용": "키스킨이 있는건 좋은데 소리는 생각보다 나는편입니다.타자치는데 좀 가벼운 편이라 저는 별로긴 한데 그건 사람마다 다른거같고 안눌리는 키는 없는거 같네요^^"
    },
    {
        "작성일자": "2020.12.03",
        "평점": 4,
        "리뷰내용": "사무실에서 쓰려고 샀어요!!! 키스킨이랑 같이 와서 좋구요,, 벗기고 쓰면 너무 가벼운 느낌이고 씌우고 쓰니깐 키감이 괜찮네요!!  인쇄 글씨도 크고 오타율도 적어서 좋아요 !!"
    },
    {
        "작성일자": "2020.07.30",
        "평점": 5,
        "리뷰내용": "집에서 쓰던게쉬프트키가 안먹어서 급하게 필요했는데 잘 받았어요그리고 키보드스킨도 같이 들어있어서 좋아요 ^^"
    },
    {
        "작성일자": "2021.11.19",
        "평점": 5,
        "리뷰내용": "무선으로 쓰다가 입력하는것도 오탈자 생기고오래되서 그런지 연결도 버벅거려서 유선으로 바꿨어요.가격도 적당하고 사무실에서 쓰는거랑 똑같은걸로 했어요~"
    },
    {
        "작성일자": "2021.07.30",
        "평점": 5,
        "리뷰내용": "가성비 갑이에요!리뷰 많고 좋길래 구입했는데 의심의 여지가 1도 없네요. 기본 중에 기본이라 잘 사용할거 같애요~"
    },
    {
        "작성일자": "2021.07.01",
        "평점": 5,
        "리뷰내용": "가성비 좋은 아이템인 것 같습니다.전에 키보드가 망가져서 처음 써봤는데 컴퓨터를 새로 장만하면서 하나 더 샀습니다.재구매 할 의사가 있을 만큼 좋은 것 같습니다."
    },
    {
        "작성일자": "2021.05.19",
        "평점": 1,
        "리뷰내용": "제목 그대로 입니다.키 씹힘이 매우 심각할정도로 자주 일어나니저렴하다고 덜컥 구입하지 마시고 잘 생각하세용"
    },
    {
        "작성일자": "2021.05.07",
        "평점": 5,
        "리뷰내용": "크기도 적당하고  키보드 누를 때 감촉도 좋습니다키보드 누를때 소리 거의 없네요키스킨도 같이 있어 만족합니다"
    },
    {
        "작성일자": "2020.12.31",
        "평점": 5,
        "리뷰내용": "기존에있던 무선키보드가 쓰는데 너무오타가나고글씨가 잘안써져서 유선키보드 찾아보다가가격도맘에들고 가성비 좋다는 리뷰를 보고 주문했어요잘쓸게요~~"
    },
    {
        "작성일자": "2020.10.18",
        "평점": 5,
        "리뷰내용": "키보드가 높지 않아 손목에 부담이 적습니다.멤브레임치고는 키감도 나쁘지 않고기계식 쓸거 아니라면 중간가격때 쓸데없는 키보드 사지말고 이걸사는게 좋을듯~~"
    },
    {
        "작성일자": "2020.09.07",
        "평점": 3,
        "리뷰내용": "장치 인식 하는데 오래걸려서 불량 인줄요 되가 안되다 하는데 급한대로 그냥 사용합니다"
    },
    {
        "작성일자": "2018.05.02",
        "평점": 5,
        "리뷰내용": "가격 대비 훌륭한 제품입니다.키스킨 씌우고 쓰는데 하겐다스 아이스크림처럼 쫀독쫀독하니 아주아주 타이핑할 맛납니다.집에서 이래저래 쓰실 분은 이거 사세요!"
    },
    {
        "작성일자": "2024.01.24",
        "평점": 5,
        "리뷰내용": "사무실에서 사용하는데 키스킨 때문에 그래도 조용한편이에요."
    },
    {
        "작성일자": "2023.10.28",
        "평점": 5,
        "리뷰내용": "타격감 좋은 키보드회사에서 쓰려고 샀는데 자판 눌리는 느낌 나쁘지 않습니다가격대비 쓸만한 제품입니다"
    },
    {
        "작성일자": "2023.09.20",
        "평점": 3,
        "리뷰내용": "전에쓰던 엘지는 엔터키가 ㄴ자로 커서치기좋았는데갑자기일자로 크기도작아지니까 익숙하지가않네요"
    },
    {
        "작성일자": "2021.11.13",
        "평점": 5,
        "리뷰내용": "예전 키보드에 쥬스를 쏟았더니 덕...덕...덕...새로운 키보드가 필요했는데 저렴하고 편리해서 좋네요.컴도사 추천받아 구매했어요.가성비 좋네요."
    },
    {
        "작성일자": "2021.10.17",
        "평점": 5,
        "리뷰내용": "가성비 최고그냥 사무용으로 쓸 키보든데타감 부드럽고 많이 안시끄럽규키스킨까지도 포함해서 이가격이라니게임은 안해서 머르겟지만 가성비 최고인데유?ㅎㅎ"
    },
    {
        "작성일자": "2021.10.09",
        "평점": 5,
        "리뷰내용": "저렴하고 기계식아닌 키보드 시끄러운거 딱 질색이신분딱입니다.노트북 연결용으로 구매함9월 구매 후 1달 사용후기아직 잘되며, 잘사용하고있음"
    },
    {
        "작성일자": "2021.09.25",
        "평점": 5,
        "리뷰내용": "저렴한 가격의 맨브래인 키보드를 찾던 도중 이 제품을 발견하게 됬습니다. 1개월 넘게 사용중인데 부드럽게 잘쳐지고  상당히 만족스럽습니다"
    },
    {
        "작성일자": "2021.03.03",
        "평점": 5,
        "리뷰내용": "가격저렴해서 크게 기대 안 했는데 키감도 좋고 키스킨이 있어서 소음도 적어요. 잘 산 거 같아요!"
    },
    {
        "작성일자": "2020.11.11",
        "평점": 5,
        "리뷰내용": "저렴한 가격으로 구매했습니다. 튼튼한데다가 키스킨까지 ... 정말 가성비 좋은 제품 같네요 많이파세요!"
    },
    {
        "작성일자": "2020.11.09",
        "평점": 5,
        "리뷰내용": "이번에 컴퓨터를 새로 사게 되어서 구매했습니다.usb선도 길고 토독토독 타자감도 좋아요.표준 키보드보다는 작은 것 같지만꾸준히 쓰다보면 익숙해지겠죠?"
    },
    {
        "작성일자": "2023.06.01",
        "평점": 5,
        "리뷰내용": "로지텍이라는 브랜드가 주는 이미지에 더해 저렴한 가격까지 잠깐 사용해봤지만, 현재까지는 아주아주 훌륭합니다"
    },
    {
        "작성일자": "2020.06.11",
        "평점": 5,
        "리뷰내용": "가격도 저렴하고 키보드커버까지 같이 들어있는데다가자판치면 눌러지는게 엄청 부드러워요!"
    },
    {
        "작성일자": "2020.03.22",
        "평점": 4,
        "리뷰내용": "갑자기 유선 키보드가 급히 필요해서 주문했는데 새벽에 도착해서 아침에 바로 쓸 수 있었어요. 키감은 좀 헐겁고 미끄럽지만 가격 생각하면 훌륭한 제품입니다."
    },
    {
        "작성일자": "2023.01.27",
        "평점": 5,
        "리뷰내용": "집에서 굳이 비싼 키보드를 쓸 필요가 없다는 사실을 이제야 깨달았습니다. 가성비 짱이에여!"
    },
    {
        "작성일자": "2024.02.03",
        "평점": 5,
        "리뷰내용": "적당한 가격대의 키보드. 사무용으로도 가정용으로도 좋을 것 같네요"
    },
    {
        "작성일자": "2022.01.23",
        "평점": 5,
        "리뷰내용": "전 키보드에 문제가 생겨서 키보드를 구매 했어요.손목이 무리가 가지 않아서 좋아요."
    },
    {
        "작성일자": "2021.08.20",
        "평점": 5,
        "리뷰내용": "집에서 쓰는거면 굳이 무선까지 쓸 필요는 없는것 같아요. 가성비 좋은 유선키보드를 추천합니다."
    },
    {
        "작성일자": "2021.07.03",
        "평점": 5,
        "리뷰내용": "사무실 키보드가 맘에 안들고 오타가 자주나서 상품평보고 새로 샀어요로지텍이 타사대비 좋네요 사무실에서 쓰기 좋고 오타도 덜 나고 저에게는 잘맞아요"
    },
    {
        "작성일자": "2021.03.02",
        "평점": 5,
        "리뷰내용": "재택근무라 키보드가 필수인데, 굳이 비싼걸로 사지 않아도 이걸로도 충분하네요. 가성비가 아주 좋습니다."
    },
    {
        "작성일자": "2020.09.19",
        "평점": 5,
        "리뷰내용": "착학가격에요 착한품질이에요 만족합니다 좋아요 좋아요 좋아요"
    },
    {
        "작성일자": "2020.08.28",
        "평점": 5,
        "리뷰내용": "키보드 스킨도 기본적으로 들어있고, 타자소리도 작습니다. 무엇보다 잔고장이 없다는 점이 매우 마음에 듭니다. 단점이 없는 제품입니다."
    },
    {
        "작성일자": "2020.04.12",
        "평점": 4,
        "리뷰내용": "그냥 평범한 키보드에요. 아주아주 옛날에 써봤던 키보드 느낌.잘 먹고 키스킨도 주고 소음도 아주 심한편은 아니고 복고 느낌으로 잘 쓰고 있습니다."
    },
    {
        "작성일자": "2019.12.19",
        "평점": 5,
        "리뷰내용": "가성비 지존킹임.9월에 산 거는 뒤에 높이 올려주는 거 내가 뿌사먹고 키보드 사이사이 너무 더러워져서 또 삼그 때 11080에 샀는데 지금 9천 얼마하네ㅎ"
    },
    {
        "작성일자": "2018.03.01",
        "평점": 5,
        "리뷰내용": "매우매우 만족합니다.싼 이유가 있다느니 하는 사람들 말을 듣고 걱정도 좀 했는데전혀 그런 느낌없고, 커버도 있어서 사무실에서 쓰기도 편해요!강추합니다!"
    },
    {
        "작성일자": "2023.11.07",
        "평점": 5,
        "리뷰내용": "멤브레인 키보드중 키배열이 좁은거는 자판치기가 불편해서 조금 넓은걸 원했는데이게 딱이네요"
    },
    {
        "작성일자": "2023.10.23",
        "평점": 5,
        "리뷰내용": "Oa 용으로 사용하기 이만한 게 없어요 기본 키보드라 보시면 됩니다 키스킨도 오네요 아주 잘 사용하고 있습니다"
    },
    {
        "작성일자": "2021.11.30",
        "평점": 5,
        "리뷰내용": "무선 키보드는 크게 필요 없는거 같아서 유선으로 샀는게 깔끔하고 쓰기 편하고 가격도 좋아요."
    },
    {
        "작성일자": "2017.12.18",
        "평점": 5,
        "리뷰내용": "외국에 계시는 시아버님이 한글 자판이 있는 키보드를 가지고 싶다고 하셔서구매했어요~ 좋은 선물이 될 것같아요배송도 빨랐고 맘에 들어요 감사합니다~"
    },
    {
        "작성일자": "2018.03.30",
        "평점": 5,
        "리뷰내용": "회사에서 사무용으로 쓰려고 구매했어요키스킨이 함께 있어서 먼지나 이물이 키보드에 끼지않아정말 맘에들어요!키인식도 정말 잘됩니다;)맘에들어요~"
    },
    {
        "작성일자": "2022.08.22",
        "평점": 5,
        "리뷰내용": "자판소리도 부드럽고 키스킨도 시인성좋고 맘에 듭니다."
    },
    {
        "작성일자": "2021.08.12",
        "평점": 5,
        "리뷰내용": "이번에 컴퓨터 새로 구매하면서 샀어요. 가성비 좋게 로지텍 구매했어요. 작동도 잘되고 잘쓰겠습니다:)"
    },
    {
        "작성일자": "2021.05.31",
        "평점": 5,
        "리뷰내용": "남편 사무용으로 구매했구요다른 사이트보다 저렴하고 기능은 동일해서 여기 판매자꺼 부매 했어요"
    },
    {
        "작성일자": "2021.05.25",
        "평점": 5,
        "리뷰내용": "로지텍 제품 좋은거 다 아시죠자판을 두드렸을때 터치감도 좋고 스킨까지 주셔서 더 좋은것 같아요가성비 좋고 배송도 빠르고 넘 만족스러워요"
    },
    {
        "작성일자": "2020.12.31",
        "평점": 4,
        "리뷰내용": "사무용으로는 가성비 좋아요! 다만 게임할때는 유선임에도 불구하고 약간 딜레이가 살짝 느껴지네요 ㅠㅠ"
    },
    {
        "작성일자": "2020.12.14",
        "평점": 1,
        "리뷰내용": "너무 중국 스러운 품질뽑기에서 뽑은 듯한 허접함그래도 키보드 역할은 하네로지텍이라는게 신기함!가격에 비해 바라는게 많은 내가 잘못!"
    },
    {
        "작성일자": "2020.08.07",
        "평점": 5,
        "리뷰내용": "싼데 키스킨까지~아이가 타자연습용으로 스맛폰에 연결(젠더필요)해서 쓰는데 블루투스키보드보다 훨씬 좋다하네요.연습시간도 길어졌고요좋아요"
    },
    {
        "작성일자": "2019.09.18",
        "평점": 5,
        "리뷰내용": "배송빠르고 그냥 2개 주문했는데 키 이상없이 잘됩니다. 저렴한 가격에 쓰는거라 이상없이 잘썻으면 좋겠습니다. 기본케이스에 뽁뽁이 둘러주셧구요"
    },
    {
        "작성일자": "2016.01.15",
        "평점": 4,
        "리뷰내용": "가격도 저렴하고 집에서 간편하게 쓰기엔 최고입니다!브랜드도 로지텍이라 믿고 쓰네요~누구나 저렴하게 쓰고 싶은 키보드를 구하고 있다면 강추에요!"
    },
    {
        "작성일자": "2023.05.31",
        "평점": 5,
        "리뷰내용": "주로 무선 쓰는데 한번씩 먹통 되거나포맷할때 쓰려고 샀다 기본 모델인데도 상당히 좋다역시 키보드는 로지텍이 최강이다"
    },
    {
        "작성일자": "2023.09.16",
        "평점": 4,
        "리뷰내용": "사무실에서 사용하고 있는 키보드랑 같은 것을 구입했습니다.가격대비 가성비 굿입니다.생각보다는 조용한 편이고 편리합니다."
    },
    {
        "작성일자": "2023.01.03",
        "평점": 4,
        "리뷰내용": "저렴한 가격에 품질도 괜찮음무엇보다 엄청 조용해서 좋은 것 같음디자인은 걍 무난하고 고장이 잘 나는지는 더 써봐야알것같음"
    },
    {
        "작성일자": "2024.01.29",
        "평점": 5,
        "리뷰내용": "가격도 저렴하고 배송도 빠르고 실리콘 키스킨도 아주 만족해요"
    },
    {
        "작성일자": "2021.07.17",
        "평점": 2,
        "리뷰내용": "스페이스바가 짧아서 너무 불편해서 백라이트 되는 좋은 제품으로 바꿔야겠음!!"
    },
    {
        "작성일자": "2020.10.16",
        "평점": 5,
        "리뷰내용": "2010년 초반 pc방에서 많이 보이던 키보드키패드도 같이와서 좋네요키패드쓰면 조용하고벗기면 기계식보단 조용하지만 소리가 좀 나긴함"
    },
    {
        "작성일자": "2020.09.27",
        "평점": 5,
        "리뷰내용": "가성비 떠나서 문서작업용으로는 기계식 줄빠따 때림.게임용은 아님.타자 칠 때 피로감 엄청 낮아짐. 지프로 짝! 새꺄, 16만원 짝! 새꺄 소리가 절로 나옴."
    },
    {
        "작성일자": "2020.01.29",
        "평점": 5,
        "리뷰내용": "로지텍이어서 믿고 구매했는데 역시 로지텍이네요. 키보드커버를 씌우면 거의 소음이 없고 안씌워도 적당히 소음이 작아서 밤에 컴퓨터할때 좋아요."
    },
    {
        "작성일자": "2019.04.06",
        "평점": 5,
        "리뷰내용": "집에서 텐키리스 적축을 사용하고있었는데 제 방 구조상 소리가 쉽게 울려서 이걸로 키보드를 바꾸게되었는데 아주 조용하고 내구성도 뛰어나네요!"
    },
    {
        "작성일자": "2023.02.11",
        "평점": 5,
        "리뷰내용": "블루투스 키보드 이거저거 쓰다가 결국 텐키있는 유선 키보드로 복귀했어요 ㅋㅋ 로지텍이라 그런지 매우 잘 쓰고있습니다 알못이지만 사용감 좋아요"
    },
    {
        "작성일자": "2023.09.06",
        "평점": 5,
        "리뷰내용": "자판 뻑뻑하지 않고 괜찮아요~아주 부드러운건 아니지만 착한 가격에 비해 좋아요자판 덮개도 있어서 먼지 걱정 없겠어요~"
    },
    {
        "작성일자": "2023.12.29",
        "평점": 5,
        "리뷰내용": "사무용으로 사용하기 편한 기본형 키보드 그 자체입니다."
    },
    {
        "작성일자": "2024.01.13",
        "평점": 5,
        "리뷰내용": "급하게 필요해서 저렴한걸로 사봤는데기대 이상이네요~^^"
    },
    {
        "작성일자": "2024.01.26",
        "평점": 4,
        "리뷰내용": "엔터키 작아서 불편함엔터 치다가 자꾸 ₩키 눌러짐"
    },
    {
        "작성일자": "2021.07.12",
        "평점": 4,
        "리뷰내용": "이 제품 두 번째 사용합니다. 가격도 저렴하고 정말 무난하고.. 좋습니다.제가 생각하기로는 가성비는 갑이라고 생각합니다."
    },
    {
        "작성일자": "2021.03.28",
        "평점": 5,
        "리뷰내용": "한자키가 스페이스바 왼쪽에 따로있는 형태라서 샀어요 버릇이 이렇게 들어서. 사무실에서 쓰는  기본형태입니다"
    },
    {
        "작성일자": "2021.03.25",
        "평점": 4,
        "리뷰내용": "노트북 쓰는데 자세랑 편의성 때문에 샀습니다. 다 만족스러웠는데 가끔 한영 전환키가 안먹어서 별 하나 뺐습니다."
    },
    {
        "작성일자": "2019.11.07",
        "평점": 4,
        "리뷰내용": "기숫사에서 싸게 사용할 용으로 샀는데 정말 생각보다 누르는맛이 있음 모양도 나쁘지 않고 덥게도 같이 주는데 그거 사용하면서 사용 하면 좋을듯"
    },
    {
        "작성일자": "2019.04.12",
        "평점": 5,
        "리뷰내용": "가성비 갑 기본 키보드가성비를 목적으로 사는 틴구들은 금방 고장만 안나면 된더고 샏각하는데 아직은 ㄱㅊ키감도 내가 비싼걸 안써봐서 그런지 좋음"
    },
    {
        "작성일자": "2023.11.12",
        "평점": 5,
        "리뷰내용": "기존에 다른 쓰던 키보드가 고장나서 구입했는데 잘사용중입니다."
    },
    {
        "작성일자": "2023.03.22",
        "평점": 5,
        "리뷰내용": "한달에 한번 쓸까... 하는 컴퓨터의 키보드가 고장나서 새로 구매했습니다. 저렴한 가격에 커버까지 있다보니 먼지 쌓이는 걱정도 덜하고 좋아요~"
    },
    {
        "작성일자": "2019.03.03",
        "평점": 4,
        "리뷰내용": "배송은 빠르고 다 좋은데 크기가 좀 작다보니 패드가 간혹 불편할때가 있어요~ 기존이 ㄴ자로 된 엔터키 쓰시던 분은 불편하실수 있을거 같아요~"
    },
    {
        "작성일자": "2022.03.27",
        "평점": 5,
        "리뷰내용": "집에 밤에 작업하다가 보면 소리때문에 주변사람들한테 피해갈거같아서 샀는데 나름 소음도 별로 없고 괜찮은거같아요"
    },
    {
        "작성일자": "2021.11.11",
        "평점": 5,
        "리뷰내용": "사무실 자판이 손에 익지않아서 주문했어요ㅋ~ 촥 달라붙네여손톱 때문에 자꾸 자판에서 손이 미끄러졌는데커버있으니 안미끌려요 굿~~~!"
    },
    {
        "작성일자": "2021.06.15",
        "평점": 4,
        "리뷰내용": "그런데 엔터 키가 좀 더 커도 될 것 같음. 시프트 키야 오른쪽 한 개 없어도 무방할 듯 함.선도 한 50센치쯤 길면 좋을 듯."
    },
    {
        "작성일자": "2021.05.05",
        "평점": 5,
        "리뷰내용": "사무실용으로 구매했어요 손이  편하고 소리도 많이 나지않아 사무실에서 사용하기 딱 좋아요구매하시면 후회안하실거에요"
    },
    {
        "작성일자": "2021.04.10",
        "평점": 3,
        "리뷰내용": "재택용으로 구입했습니다. 생각보다 타건 소음이 심해요ㅠ 결국 구리스윤활제 사서 일일이 윤활 작업했습니다. 현재는 만족하면서 쓰고 있습니다."
    },
    {
        "작성일자": "2020.10.25",
        "평점": 4,
        "리뷰내용": "기계식키보드 멤브레인키보드 가리지않고쓰는편인데싼맛에 쓰기좋습니다"
    },
    {
        "작성일자": "2017.12.23",
        "평점": 4,
        "리뷰내용": "절전때문인지 키보드가 잠깐만 안 써도 처음 누르는건 안 먹혀서 오타가 자주 나네요.사용이 끊기는 시간을 조금 더 늘릴 수 있으면 좋을 것 같아요."
    },
    {
        "작성일자": "2020.03.15",
        "평점": 5,
        "리뷰내용": "무난한 기본 키보드입니다!가격에 비해 브랜드도 있고 만족합니다!! 입력도 다 잘됩니다!!"
    },
    {
        "작성일자": "2021.01.16",
        "평점": 4,
        "리뷰내용": "무난무난합니다! 엔터가 ㄱ자가 아니고 일자라서 자꾸 잘못치는게 좀 불편하고, 키보드 타자 크기도 좀 작은편인거 같아요. 딱 가성비로 쓰는 제품!!"
    },
    {
        "작성일자": "2020.12.18",
        "평점": 5,
        "리뷰내용": "기존 키보드는 뻑뻑하고 자꾸 오타가 나서 애를 먹었는데로지텍 키보드는 소음도 적고 부드럽게 쳐지는것이 좋네요~ 키스킨도 아주 굿이예요~!"
    },
    {
        "작성일자": "2020.12.05",
        "평점": 5,
        "리뷰내용": "구입한지 1년만에 쓰는 상품평입니다 고장없이 잘 쓰고 있답니다.가격도 좋고급해서 쿠팡서 시켰었는데만족합니다"
    },
    {
        "작성일자": "2020.04.27",
        "평점": 5,
        "리뷰내용": "처음에 타회사 무선 키보드 주문했다가 문제가 있어서 맘편하게 그냥 유선으로 했어요. 역시 기본에 충실한게 좋은것같네요"
    },
    {
        "작성일자": "2020.03.27",
        "평점": 5,
        "리뷰내용": "몇달 쓰고 후기 남깁니다키감은 마음에 드는데... 빠르게 치는 경우에 키보드가 텅텅 거린다는 느낌이 들어요 전에 쓰던거보다 소리도 좀 크구요"
    },
    {
        "작성일자": "2023.12.29",
        "평점": 5,
        "리뷰내용": "말이 필요없네요. 좋습니다. 익숙한 키보드. 작업 자판이 익숙한 키보드"
    },
    {
        "작성일자": "2023.12.24",
        "평점": 5,
        "리뷰내용": "키스킨이 들어있었네요저렴이로 이정도면 가성비 최고라고 생각해요좋습니당"
    },
    {
        "작성일자": "2020.06.09",
        "평점": 5,
        "리뷰내용": "멤브레인 키보드 또는 사무용 조용한 키보드 필요하면 고민 없이 K120 사자. 키보드 바꾸기 귀찮으면 이걸로 게임도 어느정도 가능"
    },
    {
        "작성일자": "2021.11.11",
        "평점": 5,
        "리뷰내용": "가격대비 최고.동일상품 5년쓰다 겉커버랑 자판이 슬슬 끈적끈적 달라붙어서 저렴한 가격에 교체.타격감 조용하고 오래 사용 가능합니다."
    },
    {
        "작성일자": "2021.07.26",
        "평점": 5,
        "리뷰내용": "집에서 쓸 사무용으로 구매했습니다. 저는 타건도 무난하고  좋네요. 편하게 잘쓰고있어요."
    },
    {
        "작성일자": "2021.07.23",
        "평점": 5,
        "리뷰내용": "시무실이 조용해서 기존에 쓰던 키보드를 변경했어요.타자칠때도 편하고, 조용해서 매우 맘에듭니다가성비 굿!!!!"
    },
    {
        "작성일자": "2021.07.02",
        "평점": 5,
        "리뷰내용": "가격 저렴하고 집 컴터 키보드 둘다 게이밍 키보드 사용하다가 너무 시끄럽고 그래서 초심으로 돌아가자로 시킴 너무 좋음 짱좋음 가성비 굿 ㅋ"
    },
    {
        "작성일자": "2021.03.02",
        "평점": 4,
        "리뷰내용": "삼성꺼 산지 보름도 안되어 ㄷ이 잘 안눌러짐...ㄱ도 잘 안눌러지고....돈만 버렸음...그래서 이거 로지텍꺼 샀는데 이건 잘 눌러지기는 한데..자판이 좁아~`ㅠㅠ"
    },
    {
        "작성일자": "2021.01.17",
        "평점": 5,
        "리뷰내용": "가격이 일단 너무 싼데 퀄리티 나쁘지 않고 장시간 써도 피곤하지 않습니더"
    },
    {
        "작성일자": "2020.12.15",
        "평점": 5,
        "리뷰내용": "로지텍 되게 오래된 블루투스 키보드 쓰다가코딩하는게 넘 답답해서 바꿨어요와 근데 진짜 좋네요....가성비 있고 좋은 것 같습니다!"
    },
    {
        "작성일자": "2020.08.11",
        "평점": 4,
        "리뷰내용": "타사 키보드가 손에 너무 맞지 않아 구매했는데저렴하고 보급형으로서 손색이 없습니다. 스킨을 씌우면 타자소리가 거의 들리지 않습니다."
    },
    {
        "작성일자": "2020.06.02",
        "평점": 5,
        "리뷰내용": "이 가격에 이 구성품에 선 이거 뛰어넘는것 없을듯 오버워치 무난히 잘돌아가고 멤브레인이지 만 역억시 믿고 거르는 로지텍@!!!!!1"
    },
    {
        "작성일자": "2018.10.01",
        "평점": 5,
        "리뷰내용": "일단 가격 싸서좋고, 키스킨 있고 누르는 느낌이 아주 좋고, usb방식이라 좋구요. 저렴하면서 키누르는 감이 좋아요."
    },
    {
        "작성일자": "2017.11.20",
        "평점": 5,
        "리뷰내용": "키패드 눌림이 부드럽고 가벼워요 오늘 잠시 써보아서 내구성을 정확히 파악하긴 힘들지만 그래도 가성대비 좋아요!"
    },
    {
        "작성일자": "2023.11.06",
        "평점": 5,
        "리뷰내용": "와 가성비 갑이에요 진짜 사무실에서 쓰기 너무 좋네요다이소거 쓰다가 이거 쓰면 다른게 느껴집니다 ㅋㅋ"
    },
    {
        "작성일자": "2023.06.19",
        "평점": 4,
        "리뷰내용": "가격에 비해 상당히 만족합니다. 이제품 커버가 있어 먼지 방지에 좋고, 디자인 이쁘진 않아도 업무용으로  사용하는데에 최고네요"
    },
    {
        "작성일자": "2023.11.03",
        "평점": 5,
        "리뷰내용": "가격에 비해 소리도 적고 튼튼해서 하나 하고 또 구매하게 되네요 컴퓨터 관련제품은 로지텍이 좋아요."
    },
    {
        "작성일자": "2022.07.27",
        "평점": 5,
        "리뷰내용": "업무용 키보드로 샀는데 맘에들어요 조용하고 손에도 편해요 ㅎㅎ"
    },
    {
        "작성일자": "2021.11.30",
        "평점": 5,
        "리뷰내용": "쓰던 키보드가 갑자기 고장나서 리뷰도좋고 가격이 착해서 속는셈치고 구매했늣데 아직ㄲ지는 아주 잘쓰고있어요"
    },
    {
        "작성일자": "2020.09.07",
        "평점": 5,
        "리뷰내용": "가성비 굿. 비싼거 사려다가 적당히 쓰고 교체하는게 나을거 같아서 좋어여 ㅋ"
    },
    {
        "작성일자": "2020.06.11",
        "평점": 2,
        "리뷰내용": "음.. 가격은 저렴합니다만 키 하나 누르면 우르르 써지는 현상이 발생하네요.주변 사람들이 이 가격에 사고 많은걸 바라는거 아니냐는데 쩝;;;;"
    },
    {
        "작성일자": "2019.02.01",
        "평점": 5,
        "리뷰내용": "노트북 거치대 쓸 때 쓰려고 구입했습니다. 가격대 안 높은 거 찾느라 이거 샀습니다. 타자가 좀 많으면 타자 소음이 조금 있는 편인 것 같아요!"
    },
    {
        "작성일자": "2024.01.04",
        "평점": 5,
        "리뷰내용": "가격에만족하고설치도간단하고조작도먼저키보드보다잘된니다"
    },
    {
        "작성일자": "2023.12.27",
        "평점": 5,
        "리뷰내용": "보호커버 동봉되어있습니다. 커버별도구매 불필요.문안하고 괜찮습니다."
    },
    {
        "작성일자": "2021.10.06",
        "평점": 5,
        "리뷰내용": "불만이 있을 수가 있을까요. 이 가격에 키스킨까지 포함이고 기본을 다 갖췄는데요^^ 터치감도 좋아요^^"
    },
    {
        "작성일자": "2021.04.17",
        "평점": 4,
        "리뷰내용": "로지텍이  좋다고 그래서 샀는데 키감이 너무 좋아요~~~가격도싸고 좋네요^^"
    },
    {
        "작성일자": "2020.12.24",
        "평점": 5,
        "리뷰내용": "배송도 매우빠르고 저렴하고 키감도 쫀득하고 너무 깔끔합니다.키보드 소음도 없습니다.로지텍 상품을 이정도 가격으로 살 수 있다니.."
    },
    {
        "작성일자": "2020.09.06",
        "평점": 5,
        "리뷰내용": "이전에 쓰던 키보드는 노트북 살때 사은품으로 받았던건데 로지텍꺼 쓰니까 진짜 확실히 다르네요 정말 좋습니다 가성비 갑!!"
    },
    {
        "작성일자": "2020.09.02",
        "평점": 5,
        "리뷰내용": "줌수업을 하면서 타자쓸일이 많다해서 구입했는데 너무 좋네요"
    },
    {
        "작성일자": "2020.03.08",
        "평점": 4,
        "리뷰내용": "좋아요. 역시 유선이 반응도 빠르고 터치감도 좋네요^^ 전에 쓰던 무선 키보드는 먹통일때가 가끔있었는데, 이건 유선이라 잘되서 좋아여^*"
    },
    {
        "작성일자": "2019.01.31",
        "평점": 5,
        "리뷰내용": "가격대비 최고에요~!!!자판 덮게도있어서 좋아용~~튼튼하기도하구요 최고!!"
    },
    {
        "작성일자": "2020.03.16",
        "평점": 3,
        "리뷰내용": "무소음은 솔직히 아닙니다..가격 저렴하고 가성비 좋은건 인정그냥 딱 삼실에서 쓰기 좋네요(무소음이래서 삿는디...ㅠ_ㅠ 전혀 무소음은 아닙니다)"
    },
    {
        "작성일자": "2021.09.08",
        "평점": 5,
        "리뷰내용": "이 정도 가격에 이 정도 품질이면 사무용으로는 굉~~장히 쓸만합니다.고장 걱정 안 합니다. 고장나면 이걸로 또 바꾸면 되니깐요~ㅋㅋㅋ"
    },
    {
        "작성일자": "2021.09.04",
        "평점": 5,
        "리뷰내용": "부하직원이 자판소리 난다고 뭐라해서 바꿨는데 좋아요. 소리가 조금나긴하지만, 조금은 부드럽게 난다고해야할까요. . 만족합니다."
    },
    {
        "작성일자": "2021.08.28",
        "평점": 5,
        "리뷰내용": "하려고 주문했어요.꼽자마자 작동 잘되네요!키감도 좋고 가성비 최고."
    },
    {
        "작성일자": "2021.06.01",
        "평점": 5,
        "리뷰내용": "개임용으로는 그다지 추천하진 않아요, 근데 진짜 기본에 충실하고 내구성 좋은 키보드 찾으시면 이게 최고임"
    },
    {
        "작성일자": "2021.04.12",
        "평점": 5,
        "리뷰내용": "개인적으로 요즘 유행하는 멤브레인?기계식? 이런 키보드를 싫어합니다.큐센인가 코시 같은 듣보 쓰는것보단 이게 훨씬 낫네요"
    },
    {
        "작성일자": "2021.02.06",
        "평점": 4,
        "리뷰내용": "가격도 저렴하고 쓰기에 문안합니다 . 아쉬운점은 키스킨이 투명이면 더 좋겟네요"
    },
    {
        "작성일자": "2020.08.24",
        "평점": 5,
        "리뷰내용": "키스킨까지 있어서 깔끔하고 잘 눌리네요원래쓰던것보다 엔터키가 작아서 요것만 적응되고나니 괜찮습니다 가성비 굿"
    },
    {
        "작성일자": "2020.07.08",
        "평점": 5,
        "리뷰내용": "무난하게 쓰기 좋습니다. 예전 키보드를 노트북스타일의 키가 낮은걸 써서 오타가 잦았는데 새 키보드는 키높이가 적당하니 좋네요."
    },
    {
        "작성일자": "2018.10.03",
        "평점": 4,
        "리뷰내용": "가격대비 무난한 키보드 근데 스페이스바누를때마다 첨에는 딸깍딸깍 안했는데 갑자기 딸깍 거림 좀 거슬림 ㅠㅠ"
    },
    {
        "작성일자": "2018.12.13",
        "평점": 5,
        "리뷰내용": "가성비의 로지텍 사무실 용으로 구입했습니다매우 추천!"
    },
    {
        "작성일자": "2021.10.13",
        "평점": 1,
        "리뷰내용": "키보드반응속도가 너무느립니다 게임용으로는 비추천드려요"
    },
    {
        "작성일자": "2021.09.26",
        "평점": 5,
        "리뷰내용": "만원에 이정도 없습니다멤브레인이라 소음이 적습니다로지텍이라 내구성 안심됩니다위에 고무 덮개까지 줍니다 짱"
    },
    {
        "작성일자": "2021.05.01",
        "평점": 4,
        "리뷰내용": "요즘에는 노트북형으로해서 키보드 높낮이가 낮은게 많이 나오던데 이건 딱 제가 원하던 키보드 높이에요"
    },
    {
        "작성일자": "2021.04.14",
        "평점": 5,
        "리뷰내용": "쿠팡은 사랑입니다.아주 타건감 좋고, 소리 적고, 사무실에서 사용하기 좋은 키보드입니다.가성비 최고입니다."
    },
    {
        "작성일자": "2017.10.15",
        "평점": 4,
        "리뷰내용": "키압이 낮고 저렴한 키보드 찾다가 구입했습니다.가격도 최저가이고, 배송도 나름 빨라서 좋았습니다."
    },
    {
        "작성일자": "2018.01.21",
        "평점": 3,
        "리뷰내용": "정말 빠른배송은 감사해요. 근데 키보드가 잘 안먹히네요.. 나만 그런가요?  이전에 쓰던키보드  그냥 써야겠네요.. 교환하기도 귀찮고.."
    },
    {
        "작성일자": "2021.06.17",
        "평점": 5,
        "리뷰내용": "값도 싸고 커버까정 있어서 먼지방지도 되고 좋네요 컴에 유에스비 연결잭 용이니 기존의 동그란형이 아니니 잘보고 사셔요"
    },
    {
        "작성일자": "2021.05.17",
        "평점": 5,
        "리뷰내용": "옛날사람이라 그런가 역시 유선이 최고네요!  로지텍 이름값하네요ㅋ"
    },
    {
        "작성일자": "2020.05.10",
        "평점": 5,
        "리뷰내용": "만족합니다. 저렴하고면서도, 편하고 사무용으로 쓰기에는 안성맞춤입니다.타자소리도 적어요킨스킨이 제공되서 더 좋아요"
    },
    {
        "작성일자": "2020.01.17",
        "평점": 5,
        "리뷰내용": "키스킨이 있으니 엄청 부드럽고 좋아요~회사에서 작업용으로 구매했는데, 소리도 얌전ㅋ 하고 맘에 들어요가격대비 엄청 좋은듯~"
    },
    {
        "작성일자": "2019.06.28",
        "평점": 5,
        "리뷰내용": "사무실에서 사용하려고 구매했는데 가격 대비 성능 사용감 good"
    },
    {
        "작성일자": "2023.01.29",
        "평점": 5,
        "리뷰내용": "노트북 키보드는 익숙해지지 않고 키보드 높이 조절이 되는것을 사고 싶어서 구매했습니다.코딩을 위한 것으로 구매했어요."
    },
    {
        "작성일자": "2024.03.08",
        "평점": 5,
        "리뷰내용": "키감 괜찮고 가격 괜찮고 만족스러운 제품입니다."
    },
    {
        "작성일자": "2022.10.13",
        "평점": 5,
        "리뷰내용": "사무실에서도 쓰고 집에서도 쓰고제일 기본. 내가 다른 키보드로 특별한 경험을 하지않는 이상계속 이제품을 쓸것같다."
    },
    {
        "작성일자": "2023.07.26",
        "평점": 5,
        "리뷰내용": "기본 키보드로 추천. 프로그래머도 가성비로 많이 사용합니다. 기계식 키보드 굳이 안써도 이정도면 충분합니다."
    },
    {
        "작성일자": "2021.05.20",
        "평점": 5,
        "리뷰내용": "너무좋아요!키감이나 키스킨때문에 깔끔해서너무 좋습니다!^^"
    },
    {
        "작성일자": "2021.01.03",
        "평점": 5,
        "리뷰내용": "가성비 대비 훌륭합니다 키스킨도 같이 왔네요. HP거 했다가 충격적으로 식겁해서 돈만 날리고 다시 샀어요"
    },
    {
        "작성일자": "2020.10.15",
        "평점": 4,
        "리뷰내용": "가성비 갑이에요. 키보드 다 잘눌리고요. 커버도 포함되어있어요. 다만 엔터키가 일자모양이라 작아서 그게 살짝 불편하네요."
    },
    {
        "작성일자": "2020.09.12",
        "평점": 5,
        "리뷰내용": "가장 오랫동안 사용한 제품이기도 하고과거모델 그대로라 익숙합니다느닷없이 고장났던거 생각하면 3년은 쓴것 같네요"
    },
    {
        "작성일자": "2020.07.13",
        "평점": 5,
        "리뷰내용": "가격 저렴하고  사용해보니깐 유선이 무선보다 고장이 더 안나더라고요. 아! 키스킨이 있어서 더 좋네요"
    },
    {
        "작성일자": "2018.07.14",
        "평점": 5,
        "리뷰내용": "기본 키보드지만 다 같은 키보드가 아니다. 입력장치는 로지텍, 마소 둘중 하나사면 앵간해선 실패 없다."
    },
    {
        "작성일자": "2019.01.10",
        "평점": 4,
        "리뷰내용": "전반적으로 만족합니다.엔터키가 작아서 의도치 않은 오타가 자주 발생하는건 좀 아쉬워요."
    },
    {
        "작성일자": "2017.08.30",
        "평점": 5,
        "리뷰내용": "무난하고 무난하게 좋습니다. 다만 키스킨을 씌우더라도 꽤나 소음이 생기기 때문에 저소음을 찾는 분들에게는 비추합니다."
    },
    {
        "작성일자": "2018.10.18",
        "평점": 5,
        "리뷰내용": "부드럽게 잘 쳐집니다가성비로 이만한 키보드 없을거 같습니다사무실에 쓸것도 이걸로 바꾸고 싶네요"
    },
    {
        "작성일자": "2020.03.07",
        "평점": 5,
        "리뷰내용": "커버가 덮인 채로 사용하면 뻑뻑해서 불편하지만, 커버없이 사용하기엔 키감이 나쁘지 않았어요.저렴한 가격에 정말 만족합니다!"
    },
    {
        "작성일자": "2023.11.12",
        "평점": 5,
        "리뷰내용": "저렴한 가격에 부담없이 사용하기 딱 좋은 키보드 입니다.사무실 완전 최적화 키보드.."
    },
    {
        "작성일자": "2023.11.18",
        "평점": 5,
        "리뷰내용": "무선기계식10년간 이것 저것 돌고돌다다시 구형유선 키보드이게 제일 편해요~~"
    },
    {
        "작성일자": "2023.07.07",
        "평점": 5,
        "리뷰내용": "아주 조용하고 좋네요 청축 쓰다가 조용한거 쓰려고 적축 알아보고 있었다가 저렴하게 멤브레인으로 갔습니다."
    },
    {
        "작성일자": "2023.04.30",
        "평점": 5,
        "리뷰내용": "자판 부드럽게 잘쳐집니다 스킨도 안사도 주고 좋네요~ㅋ 굿"
    },
    {
        "작성일자": "2021.03.11",
        "평점": 4,
        "리뷰내용": "키감이 만족스러워서 타자 칠때 기분좋게 칠 수있습니다.기계식 키보드는 아니지만 게임 하실 거 아니면 정말 추천합니다."
    },
    {
        "작성일자": "2021.01.23",
        "평점": 5,
        "리뷰내용": "회사에서 사용하는 용도로 구매했어용그냥 딱 사무용으로 키보드 소리도 크지 않고 적당하고 금액도 적당하고 좋습니다~!"
    },
    {
        "작성일자": "2020.07.02",
        "평점": 5,
        "리뷰내용": "텃치도 잘되고 힘들이지않고 빠르게  글 쓸수있습니다.지인에게 꼭 추천 해주고싶어요딸이 추천해주어서 구매했습니다"
    },
    {
        "작성일자": "2020.04.11",
        "평점": 5,
        "리뷰내용": "부모님 집 키보드가 고장나서 보내드렸는데 키감도 좋고 문제 없이 잘 작동한다고 하네요. 가격도 저렴하고 잘 산 거 같아요!"
    },
    {
        "작성일자": "2020.03.06",
        "평점": 4,
        "리뷰내용": "Space Bar, L-Shift, Enter, Back Space 소리가 조금 거슬리지만 이정도 가격이면 괜찮네요"
    },
    {
        "작성일자": "2020.01.09",
        "평점": 4,
        "리뷰내용": "기존 usb형 사용하다가 에러 많이 나고 건전지 문제 때문에 바꿨는데 가격도 저렴하고 느낌도 좋아요.가성비 좋습니다."
    },
    {
        "작성일자": "2018.09.10",
        "평점": 4,
        "리뷰내용": "택배상자에서 손가락 한 마디만한 바퀴벌레가 나와서 깜짝놀랫습니다제품은 좋습니다 두개째 구매햇네요많이파세요"
    },
    {
        "작성일자": "2021.05.25",
        "평점": 5,
        "리뷰내용": "배송빠르고.상품좋코! 매번 재구매!  항상 만족합니다"
    },
    {
        "작성일자": "2021.05.06",
        "평점": 5,
        "리뷰내용": "키보드 비싸다고 꼭제값하는것도아닌듯 ... 그냥 로지텍이짱임 가성비갑빛나고 핑크핑크하고 무선 이런거다 필요없음"
    },
    {
        "작성일자": "2021.04.02",
        "평점": 5,
        "리뷰내용": "로지텍을 저렴하게 로켓배송으로 구매. 타자감 좋습니다"
    },
    {
        "작성일자": "2020.09.02",
        "평점": 5,
        "리뷰내용": "기계식 쓸까 하다가 걍 싼가격에 질렀는데ㅋㅋ완전 좋네요 피파4하면서 다중입력도 잘되고 연승했습니다ㅋ 대만족합니다"
    },
    {
        "작성일자": "2020.08.23",
        "평점": 5,
        "리뷰내용": "키보드 잘 눌러지고 좋습니다~담엔 무선마우스를 구매해 봐야겠네요"
    },
    {
        "작성일자": "2017.06.16",
        "평점": 5,
        "리뷰내용": "기존에 쓰던 무선 키보드가 입력이 잘 되지 않아 유선으로 구입했습니다.소음도 거이 없고  입력도 잘 됩니다.많이 파세요 ㅎㅎ"
    },
    {
        "작성일자": "2016.07.02",
        "평점": 3,
        "리뷰내용": "이거 산 이후 회사에서 교체후 사용하고있는듸ㅣ 치는 촉감은 괜찮은데ㅠ 키보드 숫자가 사라지고있어요ㅠ 그거빼고 좋아요!!"
    },
    {
        "작성일자": "2023.04.14",
        "평점": 5,
        "리뷰내용": "늘 로지텍만 사용하는데 이번건 키스킨이 너무 착착 달라붙어 좋네요... 굿드디어 내 로지텍 마우스랑 세트가 됐네요"
    },
    {
        "작성일자": "2023.09.04",
        "평점": 5,
        "리뷰내용": "사무실용으로 구매했습니다. 가성비 최고인듯 싶어요 .사무용으로 사용하기 너무 좋은거 같습니다."
    },
    {
        "작성일자": "2023.11.13",
        "평점": 4,
        "리뷰내용": "무선키보드가 고장나서 구입했습니다.유선이지만, 깔끔하게 잘 사용중입니다."
    },
    {
        "작성일자": "2021.10.03",
        "평점": 3,
        "리뷰내용": "아무것도 안누르는데 간섭이 발생하는지 자꾸 눌려서 빵끈을 껴놓고 써요 싸서 그런가봐요"
    },
    {
        "작성일자": "2020.12.15",
        "평점": 5,
        "리뷰내용": "빠른배송에 좋은가격으로 잘산거 같습니다. 그냥 무난한 키보드 찾으시는 분들한텐 베스트 초이스라고 생각합니다."
    },
    {
        "작성일자": "2018.12.06",
        "평점": 4,
        "리뷰내용": "쓰고있던 키보드가 파손이 되어서 새로 구매했습니다.일단 저가지만 로지텍이라 믿고 샀는데 가격대비 만족합니다."
    },
    {
        "작성일자": "2019.02.22",
        "평점": 5,
        "리뷰내용": "소음이적다고해서 구매했어요 근데집에가서 보니까 집에있는키보드네요 걍 하나 서브로갖고있을라고요"
    },
    {
        "작성일자": "2023.06.20",
        "평점": 4,
        "리뷰내용": "기존키보드가 고장나서 급하게 주문했는데 역쉬 쿠팡 배송 멋져요키보드도 브드럽고 좋네요"
    },
    {
        "작성일자": "2023.07.29",
        "평점": 5,
        "리뷰내용": "작년에 산 비싼 키보드 고장났어요.승질나서 걍 싼거 사주사서 바꿀랍니다 완전 만족"
    },
    {
        "작성일자": "2023.11.03",
        "평점": 5,
        "리뷰내용": "만원 한장으로 살 수 있는, 기대치를 상회하는 키감을 가진 키보드"
    },
    {
        "작성일자": "2023.07.25",
        "평점": 5,
        "리뷰내용": "타건음도 거의없고 사무실에서 사용하기 너무 좋은가격과 퀄리티입니다 강추해요!"
    },
    {
        "작성일자": "2021.07.11",
        "평점": 5,
        "리뷰내용": "저렴하고, 특정 키가 이상한 데 붙어 있지 않고, 스킨도 포함되어 있어서 좋은 제품"
    },
    {
        "작성일자": "2020.01.16",
        "평점": 4,
        "리뷰내용": "막 쓰기 좋습니다. 저같은 경우에는 노트북 키보드가 너무 지랄맞아서 샀습니다. 쓰기 좋아요."
    },
    {
        "작성일자": "2018.02.28",
        "평점": 5,
        "리뷰내용": "싸고 좋은 키보드입니다.약 한달을 사용해 보았는데, 전혀 불편이 없습니다.굳이 비싼 제품이 필요할까요?!"
    },
    {
        "작성일자": "2019.03.11",
        "평점": 5,
        "리뷰내용": "다른 조립식 키보드보다 전 무조건 이 키보드가 좋더라고요. 게임할때도 일할때도 아주 베이직한 타자감을 줍니다."
    },
    {
        "작성일자": "2018.05.06",
        "평점": 5,
        "리뷰내용": "부드러운 타자에 저렴한 가격 타자소음도 없어서 좋네요."
    },
    {
        "작성일자": "2023.12.21",
        "평점": 5,
        "리뷰내용": "가성비 좋아요 포장도 꼼꼼 사무실에서 잘 쓰고 있네요"
    },
    {
        "작성일자": "2021.10.23",
        "평점": 5,
        "리뷰내용": "아기있는집은 멤브레인이고 기계식이고 다 필요없음하두 두들겨대서 다 망가짐만원짜리 로지텍이면 됨 흐규.."
    },
    {
        "작성일자": "2021.10.15",
        "평점": 5,
        "리뷰내용": "가격대 성능. 회사에서 좋아요키버튼 소리도 없고조용하니 잘 눌려요회사에선 좋죠 ~ 히히"
    },
    {
        "작성일자": "2020.09.10",
        "평점": 5,
        "리뷰내용": "그냥 키보드에요 ㅋㅋ 10만원 20만원 하는 키보드랑 비교안되지만 이 가격에 이 정도면 가성비 끝판왕"
    },
    {
        "작성일자": "2020.07.27",
        "평점": 5,
        "리뷰내용": "기본에 충실한 키보드. 음량 조절 버튼만 있었으면 최곤데...그걸 미처 확인 안했네.키 감은 아주 좋아요."
    },
    {
        "작성일자": "2020.07.09",
        "평점": 5,
        "리뷰내용": "상품평 보고 구매했어요 깔끔하고 잘 눌리고 오타 없이 좋네요~~"
    },
    {
        "작성일자": "2020.05.30",
        "평점": 4,
        "리뷰내용": "가성비 좋고 키감도 다좋아요 그런데 한자키가 스페이스바 옆에 있어서 익숙치 않아 불편합니다. 그거빼면 만족"
    },
    {
        "작성일자": "2019.05.22",
        "평점": 5,
        "리뷰내용": "생각지도 않은 덮개까지 와서 너무 좋네요, 제품은 원래 쓰던거라 검색해서 산거구요, 가격대비 훌륭합니다~"
    },
    {
        "작성일자": "2018.06.13",
        "평점": 4,
        "리뷰내용": "키감도 부드럽고 좋았습니다.키커버 있는게 맘에 듭니다.따로 사기 귀찮았는데선 길이도 적당해서 좋습니다."
    },
    {
        "작성일자": "2018.11.02",
        "평점": 5,
        "리뷰내용": "음료를 쏟아서 구매했는데스킨도 씌워져있네요음료 쏟아도 괜찮겠네요"
    },
    {
        "작성일자": "2023.09.18",
        "평점": 5,
        "리뷰내용": "단점은 동시 키입력이 몇 개 안된다는 점인데, 이거 빼고는 완벽에 가깝습니다."
    },
    {
        "작성일자": "2023.10.23",
        "평점": 5,
        "리뷰내용": "가격대비 터치감이 너무 좋고 키스킨이 있어서 더 마음에 들었습니다.잘 쓸게요."
    },
    {
        "작성일자": "2021.11.08",
        "평점": 4,
        "리뷰내용": "타격감 뻑뻑합니다 하지만 못쓸 정도는 아니고나름 타자도 잘 쳐지고 산 걸 후회하지 않습니디잘쓰겠습니다"
    },
    {
        "작성일자": "2021.06.03",
        "평점": 5,
        "리뷰내용": "아들이 키보드 고장났다해서 제가 쓰는걸로 사줬어요"
    },
    {
        "작성일자": "2021.01.20",
        "평점": 2,
        "리뷰내용": "무난하고 딱 저가형에 키감 적당한데ESC 위치 왜 저기다 뒀는지 이해가 안됨.."
    },
    {
        "작성일자": "2020.12.10",
        "평점": 5,
        "리뷰내용": "아이가 키보드에 쥬스를 쏟아서 먹통...급하게 주문하는데 원래 사용하던걸로 재구매했어요"
    },
    {
        "작성일자": "2020.09.26",
        "평점": 4,
        "리뷰내용": "마트보다 저렴하게 샀음.유선이라 사용하기 편하긴 함.막 써도 잘 안 망가지는 듯.타자감도 무난하고 괜찮은 듯"
    },
    {
        "작성일자": "2020.08.26",
        "평점": 5,
        "리뷰내용": "키보드스킨을 찾다가 스킨을 사느니 키보드를 사는게 나을거 같아서 주문했네요~부드러운 터치감~가성비 짱~"
    },
    {
        "작성일자": "2020.07.14",
        "평점": 4,
        "리뷰내용": "기존 제품이 고장나서, 급하게 샀는데딱 기본 키보드라 좋습니다.손에 익은 키보드+키스킨 내장이라 편하고요."
    },
    {
        "작성일자": "2020.02.29",
        "평점": 5,
        "리뷰내용": "노트북 키보드가 불편해서 구매했어요.스킨도 있고해서 소음이 크지 않아 좋아요.가격 대비 짱입니다"
    },
    {
        "작성일자": "2018.06.26",
        "평점": 4,
        "리뷰내용": "살짝 뻑뻑한 느낌이 드는데 타자치는데 지장은 없어요 무게감 드는거 좋아하시는 분들은 괜찮게 사용할지도"
    },
    {
        "작성일자": "2016.07.20",
        "평점": 3,
        "리뷰내용": "로지텍 키보드라고 해서 좀 다를 줄 알았는데요. 그냥 중국산 키보드 입니다. 로지텍 마크만 붙인 중국산 키보드 ㅋㅋ"
    },
    {
        "작성일자": "2018.08.04",
        "평점": 5,
        "리뷰내용": "헌 키보드 버리고 새로 산거라 뭐든 다 좋네요. 스킨 걸기적거리지 않고 딱 맞게 자리 잡아줘서 부드럽고 좋아요."
    },
    {
        "작성일자": "2023.05.16",
        "평점": 5,
        "리뷰내용": "군더더기 없고 심플하고 최곱니다. 사무용, 게임(오버워치)용으로 모두 손색없는 제품."
    },
    {
        "작성일자": "2020.01.23",
        "평점": 4,
        "리뷰내용": "가성비템이에요가격도 구매할 때 부담없었고타자칠 때 터치감도 제가 원하던 느낌이라 만족합니다."
    },
    {
        "작성일자": "2021.12.03",
        "평점": 5,
        "리뷰내용": "일단 키스킨 기본 동봉이라 너무 좋네요.쓸데없는 기능 없이 심플하고 좋습니다.오래 가기만 하면 좋겠네요."
    },
    {
        "작성일자": "2020.11.24",
        "평점": 5,
        "리뷰내용": "회사에서 쓰는건데 마음에 들어서 집에서도 쓰려고 모델명 찾아서 주문했어요. 가성비 좋은 키보드입니다"
    },
    {
        "작성일자": "2020.10.14",
        "평점": 5,
        "리뷰내용": "키감도 부드럽고 가격대비 무난한 제품이라 생각합니다."
    },
    {
        "작성일자": "2020.07.09",
        "평점": 5,
        "리뷰내용": "기존에 쓰던 로지텍  무선 키보드가 인식불량이 발생해 급하게 구매했는데 배송도 빠르고 사용감도 좋네요"
    },
    {
        "작성일자": "2020.02.20",
        "평점": 5,
        "리뷰내용": "키보드인데 포장에 조금 더 신경을써야 될것 같아요엠보싱비닐에  전체를 한번더 두르면좋을것 같습니다"
    },
    {
        "작성일자": "2020.02.02",
        "평점": 5,
        "리뷰내용": "아주 좋습니다 다만 다만 키보드 소리가 조금만 더 작았으면 하는 바람 있습니다 그래도 가성비 최고입니다"
    },
    {
        "작성일자": "2017.12.10",
        "평점": 4,
        "리뷰내용": "바로 연결도 잘 되고 키보드 두드리는 것도 부드러워서 좋아요 ㅎㅎ 노트북 키보드 고장나서 샀는데 만족합니다!!!"
    },
    {
        "작성일자": "2018.04.03",
        "평점": 5,
        "리뷰내용": "집 키보드 바꿔야해서 찾다가 회사에서 쓴 기억이 나서 주문했어요. 소음도 적고 키스킨 같이 줘서 좋으네요."
    },
    {
        "작성일자": "2018.06.13",
        "평점": 4,
        "리뷰내용": "ㅋ 가성비 좋은 키보드이내요 커버랑 같이 온것도 맘에들고"
    },
    {
        "작성일자": "2018.05.26",
        "평점": 5,
        "리뷰내용": "쓰기도 편리하고 타자 소리도 잘 안드려서 쾌적합니다."
    },
    {
        "작성일자": "2023.07.27",
        "평점": 4,
        "리뷰내용": "기본에 충실한 키보드, 키스킨도 좋네요합리적인 가격에 만족합니다."
    },
    {
        "작성일자": "2021.11.11",
        "평점": 5,
        "리뷰내용": "배송 잘 받았고제품 편하고 좋아요~무소음은 아니지만 가성비 보고 구입했어요"
    },
    {
        "작성일자": "2023.12.07",
        "평점": 4,
        "리뷰내용": "가성비는 별로이고 치는 맛은 조금있음/내구성은 아직"
    },
    {
        "작성일자": "2021.04.29",
        "평점": 5,
        "리뷰내용": "적당한 높이에 그렇다고 낮지도않고 키패드껴도 답답하지않고 너무좋은데요?"
    },
    {
        "작성일자": "2021.04.05",
        "평점": 5,
        "리뷰내용": "프로게이머 할거 아니면 그냥 이거사세요!! (게이밍으로도 좋은 가성비)"
    },
    {
        "작성일자": "2021.01.15",
        "평점": 5,
        "리뷰내용": "가격도 싸고 질도 좋네요 고민하지마시고 바로 사세요"
    },
    {
        "작성일자": "2020.12.15",
        "평점": 5,
        "리뷰내용": "가격 엄청 싼데 키스킨도 있어서 소음이 별로 없어요사무실에서 쓰기 딱 좋아요"
    },
    {
        "작성일자": "2020.11.16",
        "평점": 5,
        "리뷰내용": "저 진짜 만족해요. 가격도 착하고. 누를때 부드럽고... 키보드 덮개 주셔서 빨아 쓰면 깨끗하고 좋을거 같아요"
    },
    {
        "작성일자": "2020.10.28",
        "평점": 5,
        "리뷰내용": "이 가격에 이 정도 품질이면 훌륭합니다.키감도 좋고 싼게 비지떡이란 말을 완전히 부정하는 상품이네요."
    },
    {
        "작성일자": "2020.08.13",
        "평점": 5,
        "리뷰내용": "분노의 키보드 크러싱을 좀 했는데 튼튼하게 잘 버텨줬습니다.고맙고 미안해 키보드. aos게임탓이야"
    },
    {
        "작성일자": "2020.06.10",
        "평점": 5,
        "리뷰내용": "로지텍 마우스만 쓰다가 기본용도로 키보드가 필요 해서 구매해 보았는데 커버도 들어있고 너무좋네요"
    },
    {
        "작성일자": "2019.10.16",
        "평점": 5,
        "리뷰내용": "저렴하게 구매했는데빠르게 받은 수 있어서좋았구아직도 고장없이 잘 사용하고있습니다가성비 굿굿"
    },
    {
        "작성일자": "2018.12.20",
        "평점": 5,
        "리뷰내용": "가격대비 믿기지 않는 성능사무실용으로 최고에요"
    },
    {
        "작성일자": "2019.06.13",
        "평점": 5,
        "리뷰내용": "이 키보드를 산뒤로 다른 키보드가 불편할정도로 이 키보드에 완전히 적응해버렸음상태 좋음 잘쓸게요"
    },
    {
        "작성일자": "2023.07.22",
        "평점": 5,
        "리뷰내용": "가격도 싼데 키스킨까지 덤으로 줘서 너무 기분좋아요 뜻밖의 선물을 받은 느낌"
    },
    {
        "작성일자": "2023.08.17",
        "평점": 5,
        "리뷰내용": "커피가 키보드에 쏱아서 다시 주문합니다.부드럽고 잘됩니다.~소리도 조용한 편이에요~"
    },
    {
        "작성일자": "2023.05.04",
        "평점": 4,
        "리뷰내용": "특별하게 기대하지 않고 일반적으로 사용하면 되는 상품 정도 입니다."
    },
    {
        "작성일자": "2021.07.07",
        "평점": 5,
        "리뷰내용": "가성비 뛰어나고 쓸만한 제품이었습니다. 많이 많이 파셔요~~~^^"
    },
    {
        "작성일자": "2021.03.01",
        "평점": 4,
        "리뷰내용": "가성비 아주 좋아요 스프링틩기는 소리가 좀 나고 오타가 가끔 나지만 가격대비 나무랄데가 없습니다"
    },
    {
        "작성일자": "2021.01.25",
        "평점": 5,
        "리뷰내용": "그냥 싼맛으로 기대 안하고 산건데 기본제공되는 키스킨까지 같이 씌우니 생각보다 너무 만족스러움"
    },
    {
        "작성일자": "2020.12.16",
        "평점": 5,
        "리뷰내용": "가성비 좋아요회사 다닐때 보급으로 나온건데 손에 익어서 계속 사용줄입니다 소리도 안나고 좋아야"
    },
    {
        "작성일자": "2020.06.21",
        "평점": 1,
        "리뷰내용": "키보드는 문제가 없는데 키스킨은 불량이였습니다"
    },
    {
        "작성일자": "2020.06.09",
        "평점": 5,
        "리뷰내용": "사무실에서 사용하려고 주문했어요. 가격대비 만족하네요. 기본기에 충실해요."
    },
    {
        "작성일자": "2020.05.12",
        "평점": 4,
        "리뷰내용": "기존에 써왔던 그런 키보드입니다..단점도 장점도 딱히 보이지 않네요..사용하는데 불편함은 없습니다.."
    },
    {
        "작성일자": "2020.03.23",
        "평점": 5,
        "리뷰내용": "가성비 짱이네요 앞전에 삼성꺼 사다가 사용중에 제 실수로 커피를 ..흘리는 바람에..이걸로 구입했어요"
    },
    {
        "작성일자": "2020.01.19",
        "평점": 4,
        "리뷰내용": "일반 키보드보다 키 높이가 낮아요. 노트북 키보단 높긴한데.. 첨엔 어색하더니 쓰다보니 익숙해지네요"
    },
    {
        "작성일자": "2019.08.08",
        "평점": 5,
        "리뷰내용": "가성비가 참 좋아요키스킨도 함께와서 소리도 많이 잡아주고노트북에 연결하면 바로 쓸 수 있네요"
    },
    {
        "작성일자": "2018.03.12",
        "평점": 4,
        "리뷰내용": "저렴한 가격에 사용가능한 키보드입니다동시입력은 6개까지되네요"
    },
    {
        "작성일자": "2023.10.12",
        "평점": 5,
        "리뷰내용": "로지텍키보드라 오타나 불량도 없고 좋아요 잘 사용할게요 감사합니다"
    },
    {
        "작성일자": "2023.04.30",
        "평점": 5,
        "리뷰내용": "실리콘 덮개도 같이 동봉되서 가성비 좋은 키보드로 쓰기 매우 좋습니다 강추 !"
    },
    {
        "작성일자": "2023.11.15",
        "평점": 5,
        "리뷰내용": "매우 무난하고 로지텍이라 그냥 사면 됩니다. 자판 덮개도 줌."
    },
    {
        "작성일자": "2022.02.04",
        "평점": 5,
        "리뷰내용": "만족스럽게 아주 잘 사용하고 있어요~ 재구매 의사도 있습니다^^"
    },
    {
        "작성일자": "2021.10.08",
        "평점": 4,
        "리뷰내용": "노트북용으로 샀습니다키감 깔끔하니 좋습니다. 엔터키가 작은게 유일한 단점이라 하나 뺐습니다"
    },
    {
        "작성일자": "2021.03.04",
        "평점": 4,
        "리뷰내용": "하단에 저 인체공학?적 굴곡때문에 팜레스트가 딱 안붙는게 유일한 단점입니다. 나머진 100%만족"
    },
    {
        "작성일자": "2021.02.19",
        "평점": 5,
        "리뷰내용": "아주좋아요 지금 구매한 키보드로 작성하는 중이에요 포장도 잘되어서 왔고 타이핑할때 편합니다"
    },
    {
        "작성일자": "2020.09.07",
        "평점": 4,
        "리뷰내용": "좋은데 키감이 생각보다 너무 가볍네요ㅠ 그리고 한글이 좀 어색하게 쓰여있어요 ㄲ 같은거.. 참고하세요"
    },
    {
        "작성일자": "2020.06.04",
        "평점": 5,
        "리뷰내용": "타이핑 잘돼요! 실리콘 커버까지 와서 더 좋네요무엇보다 가격도 착해서 다음에 또 필요하면 살게요!!!"
    },
    {
        "작성일자": "2020.05.20",
        "평점": 4,
        "리뷰내용": "나름 괜찮네요.ㅎ오래전에 쓰던 키보드 느낌이 나긴하지만.ㅎㅎㅎ쓰기에는 그렇게 불편하지 않는거 같아요.ㅋㅋㅋ"
    },
    {
        "작성일자": "2020.04.03",
        "평점": 4,
        "리뷰내용": "무난하게 쓰기 좋은 물건입니다 단지 받은 물건 오른쪽 끝 부분이 살짝 깨져있어서 별하나 뺏습니다"
    },
    {
        "작성일자": "2020.03.21",
        "평점": 5,
        "리뷰내용": "역시 로지텍이라는 말이 괜히잇는게 아니더군요 타자치기 편하고 싼값에 좋은키보드장만하세요"
    },
    {
        "작성일자": "2020.01.27",
        "평점": 4,
        "리뷰내용": "노트북 받침대와 함께 구매했습니다. 잘 사용하고 있습니다.기본에 충실하면 되죠. 타이핑 잘됩니다."
    },
    {
        "작성일자": "2019.10.31",
        "평점": 5,
        "리뷰내용": "키보드에 특별한 감정이 없눈사람이라 싼게 최고그런데 요건 싸면서도 좋네요 아주 만족스러움요"
    },
    {
        "작성일자": "2019.07.14",
        "평점": 5,
        "리뷰내용": "상품평보고 혹시나 하는 마음에 구매했는데, 역시나 네요.아주 무난히 잘 쓰고 있습니다."
    },
    {
        "작성일자": "2023.07.18",
        "평점": 4,
        "리뷰내용": "그런대로 쓸만합니다.임시로 구입했는데 너무 기대는하지마시고 가격대비 좋습니다."
    },
    {
        "작성일자": "2021.06.08",
        "평점": 5,
        "리뷰내용": "가격대비 만족입니당. 튼튼해보이고 사무실용으로 쓰기 좋네요~!"
    },
    {
        "작성일자": "2021.04.19",
        "평점": 5,
        "리뷰내용": "소프트하게 잘 눌러져서 소음이 없구 느낌도 정말 좋네요ㅎㅎㅎ3개 구입하길 잘 했네요~"
    },
    {
        "작성일자": "2021.03.30",
        "평점": 5,
        "리뷰내용": "이 가격에 이 배송에 훌륭합니다. 로지텍 터치도 매우 좋네요!1 굿"
    },
    {
        "작성일자": "2020.01.30",
        "평점": 5,
        "리뷰내용": "가격은 정말 저렴키보드의 크기가 다른 것들보다 살짝 큰 느낌이어서 타자하는데 너무 편합니다"
    },
    {
        "작성일자": "2020.02.13",
        "평점": 5,
        "리뷰내용": "가격대비 정말 좋습니다. 소음도 적고 키감도 나쁘지 않습니다. 어중간한 제품보다는 로지텍 추천."
    },
    {
        "작성일자": "2019.07.31",
        "평점": 5,
        "리뷰내용": "기존에 쓰고 있어서 사게되었습니다 제품자체는 좋습니다.몇일만에 몇백원 오른것은 아쉽지만"
    },
    {
        "작성일자": "2019.07.21",
        "평점": 4,
        "리뷰내용": "무선키보드가 가끔 잘안먹혀 유선키보드 샀어요. 로지텍 무선키보드를 썼어서 빨리 적응했어요."
    },
    {
        "작성일자": "2018.07.24",
        "평점": 5,
        "리뷰내용": "로지텍이 가격도 저렴하고 써보니 키보드 감도 좋네요~가격대비 타사 엘*,삼* 보다 더 좋은것 같아요~"
    },
    {
        "작성일자": "2023.11.01",
        "평점": 5,
        "리뷰내용": "가격대비 만족합니다.사무용으로 쓰는데 아직까지 탈없네요."
    },
    {
        "작성일자": "2023.03.21",
        "평점": 5,
        "리뷰내용": "다이소5천원짜리 키보드에서 바꿨더니 너무 만족스럽습니다. 덕분에 피파 연승했습니다."
    },
    {
        "작성일자": "2023.11.22",
        "평점": 5,
        "리뷰내용": "금액대비 너무좋네요 조용하고 잘사용하고있어요"
    },
    {
        "작성일자": "2021.11.11",
        "평점": 5,
        "리뷰내용": "저가 키보드 중에서 가성비 갑이죠. 스테디 셀러에는 이유가 있다고 생각합니다 ㅎ"
    },
    {
        "작성일자": "2021.04.22",
        "평점": 4,
        "리뷰내용": "급하게 싼거 찾을때 좋음 / 키캡까지 따라옴/ 눌리는느낌은 영 그닥이지만 기본은 충실함"
    },
    {
        "작성일자": "2020.06.10",
        "평점": 5,
        "리뷰내용": "컴퓨터 자판이 잘안되어 교체해주려고 구입하였네요소모품이라 적당한것으로 구입했네요."
    },
    {
        "작성일자": "2019.07.10",
        "평점": 5,
        "리뷰내용": "로지텍 인데요.. 당연 좋지요.키스킨이 넘 좋아요.소리도 안나고.. 전 늘 로지텍 입니다."
    },
    {
        "작성일자": "2018.12.18",
        "평점": 5,
        "리뷰내용": "갑자기 키보드가 고장나 급히 주문했는데,기존 사용하던 제품보다 아주 좋으네요~~"
    },
    {
        "작성일자": "2021.10.21",
        "평점": 5,
        "리뷰내용": "노트북에 연결해서 쓰려고 주문했는데 키스킨도 있고 무엇보다 조용한게 좋습니다"
    },
    {
        "작성일자": "2021.07.16",
        "평점": 5,
        "리뷰내용": "완전 좋아요!!!! 가성비 진짜 최고에요 ㅎㅎㅎ 소음도 적고 키감 진짜 굿입니다 사무실용으로 강추에요"
    },
    {
        "작성일자": "2021.03.24",
        "평점": 5,
        "리뷰내용": "역대급 가성비튼튼하고 키소리 적당 동시입력은 별로지만 대부분 게임에서 무리없이 동작"
    },
    {
        "작성일자": "2020.07.28",
        "평점": 5,
        "리뷰내용": "아직은 익숙치않지만 사용하다보면 금새 좋아질듯해유"
    },
    {
        "작성일자": "2023.08.06",
        "평점": 5,
        "리뷰내용": "사용하던 키보드 고장으로 새로 장만했는데 아주 만족합니다"
    },
    {
        "작성일자": "2023.08.02",
        "평점": 5,
        "리뷰내용": "부드럽게 잘 눌려요.급하게 저렴한걸로 주문했는데 생각보다 더 만족합니다."
    },
    {
        "작성일자": "2023.07.13",
        "평점": 5,
        "리뷰내용": "맘에 쏙드네요 LG꺼 사용하다가 불편해서 구매했는데 훨 좋네요. 감사합니다."
    },
    {
        "작성일자": "2023.07.11",
        "평점": 5,
        "리뷰내용": "블루투스 키보드 키가 자꾸 먹혀서 구매했는데 만족합니다"
    },
    {
        "작성일자": "2023.07.01",
        "평점": 5,
        "리뷰내용": "요즘같은 물가에 아주 저렴한가격에 구입해서 대만족합니다!!!가성비 짱 bbb"
    },
    {
        "작성일자": "2021.08.30",
        "평점": 5,
        "리뷰내용": "동글이 끼고 무선자판 쓰다가 은근 느린느낌 있어서 다시 돌아옴 /가격대 좋음"
    },
    {
        "작성일자": "2021.07.25",
        "평점": 5,
        "리뷰내용": "기본 키본드로 매우 훌륭합니다. 작업용도로 쓰실분들께 딱입니나"
    },
    {
        "작성일자": "2021.04.19",
        "평점": 2,
        "리뷰내용": "키3개 동시입력할 일이 많은데 안되네요 원래그런건가요...ㅠ"
    },
    {
        "작성일자": "2021.02.10",
        "평점": 5,
        "리뷰내용": "키보드 적당한거 편히쓸거 싼거 찾으시면이게 답이네요세상참 물건이 흔한건지.."
    },
    {
        "작성일자": "2020.08.26",
        "평점": 5,
        "리뷰내용": "되게 좋네요. 제가 딱딱딱 소리 좋아해요. 키보드 칠때 꼭 이런 소리 나야 공부 잘 할수 있어요.ㅋㅋㅋ"
    },
    {
        "작성일자": "2020.04.08",
        "평점": 5,
        "리뷰내용": "가격 좀 있는 제품들로만 쓰다가 급해서 사게 되었는데 불편함 없이 아주 잘 사용 중입니다."
    },
    {
        "작성일자": "2020.02.27",
        "평점": 5,
        "리뷰내용": "가격대비 엄지척입니다! 크기가 커서 휴대하기는 불편하지만 전 오히려 편한 것 같습니다"
    },
    {
        "작성일자": "2020.02.11",
        "평점": 5,
        "리뷰내용": "그냥 쓰는 수준으로 샀는데 생각 이상으로 만족스럽습니다."
    },
    {
        "작성일자": "2019.04.12",
        "평점": 5,
        "리뷰내용": "싸고 키감 적당함. 쫀득한 키감 느끼려면 키스킨은 필수고 키스킨 젓기면 키감 엉망됩니다."
    },
    {
        "작성일자": "2018.12.28",
        "평점": 5,
        "리뷰내용": "사용하기 편해서좋습니다.높이가 적당해서 오랫동안 타자를 쳐도 손이  안힘들더라구요"
    },
    {
        "작성일자": "2017.07.01",
        "평점": 5,
        "리뷰내용": "키보드는 좋네요만족스러워요. 키감도 좋고 키스킨까지 포함이라 대만족"
    },
    {
        "작성일자": "2024.01.27",
        "평점": 1,
        "리뷰내용": "키보드 누룰때 뻑뻑해서 소리가 두배 크게 나네요 버튼이 들어가서 안나오는데 이런 불량품을 파시면 어떻하나요 평점은 믿을게 못됨 판매전 체크도 안하시나요?"
    },
    {
        "작성일자": "2022.07.03",
        "평점": 3,
        "리뷰내용": "한영 키보드가 한번씩 안먹히는데.  동생한테 고쳐 달래서 그냥 씀 반품도 교환도 귀찮음"
    },
    {
        "작성일자": "2021.08.22",
        "평점": 5,
        "리뷰내용": "로지텍은 장인임.. 진작에 바꿀껄 만원에 미련을 떨었네요. 마우스도 이참에 바꾸는걸로 ㅋㅋ"
    },
    {
        "작성일자": "2021.06.06",
        "평점": 4,
        "리뷰내용": "판매량 상위권 상품이라 구매했는데 가성비 좋은 것 같습니다. 만족합니다."
    },
    {
        "작성일자": "2021.03.16",
        "평점": 5,
        "리뷰내용": "가격저럼한거 라서 기대별로안했는데 좋아요! 생각보다 커서 놀랐는데 잘쓸것같아요"
    },
    {
        "작성일자": "2021.01.13",
        "평점": 4,
        "리뷰내용": "가성비짱. 블루투스 키보드 마우스 세트 시켰다가 불편해서 전에 쓰던걸로 주문했어요"
    },
    {
        "작성일자": "2020.10.08",
        "평점": 4,
        "리뷰내용": "가격대비 만족입니다좀 탁탁쳐지는 맛은 떨어지지만만원도 안하니 만족하고 씁니다"
    },
    {
        "작성일자": "2020.09.02",
        "평점": 5,
        "리뷰내용": "사용전이지만 기존에 동일제품 사용후 재구매하는거라사무용 가성비 갑인듯!"
    },
    {
        "작성일자": "2020.05.26",
        "평점": 5,
        "리뷰내용": "키스킨도 함께 들어 있어서 참 좋습니다. 가격도 착하고 성능도 무난합니다. 추천합니다."
    },
    {
        "작성일자": "2015.09.07",
        "평점": 5,
        "리뷰내용": "좋습니다.근데 걔는사무실에있고 저는 집에있어서 지금은 이미지첨부가 힘들겠네요."
    },
    {
        "작성일자": "2018.01.01",
        "평점": 5,
        "리뷰내용": "키보드와 마우스는 로지텍이 최고죠! 터치감, 키스킨 감촉 모두 만족합니다."
    },
    {
        "작성일자": "2019.02.13",
        "평점": 5,
        "리뷰내용": "다른분 쓰시는 거 보고 구매했는데 타격감 좋아요. 키스킨도 있어서 시끄럽지도 않구요."
    },
    {
        "작성일자": "2017.01.01",
        "평점": 5,
        "리뷰내용": "가격 대비 짱 좋아요소리도 안나고 손목도 안아프고"
    },
    {
        "작성일자": "2017.03.30",
        "평점": 5,
        "리뷰내용": "무선키보드 쓰다가 수신이 가끔 안되서 샀는데 키소리도 안나고 터치감이 부드럽네요"
    },
    {
        "작성일자": "2023.06.01",
        "평점": 5,
        "리뷰내용": "저렴해서 구매했는데 역시 로지텍 키보드가 제일 편하네요!"
    },
    {
        "작성일자": "2021.06.07",
        "평점": 5,
        "리뷰내용": "사무실에서 내돈내산하고 퇴사할깨 버리고 나오기 적당한 금액대.터치감도 좋아요"
    },
    {
        "작성일자": "2021.04.23",
        "평점": 4,
        "리뷰내용": "기존거도  로지텍이었는데  조금 커지고 글자도  더 크다  갓성비임"
    },
    {
        "작성일자": "2020.12.06",
        "평점": 5,
        "리뷰내용": "타이핑하기도 무난하게 게임하기도 좋음 그리고 소음이 별로 없어서 좋음!!"
    },
    {
        "작성일자": "2020.10.28",
        "평점": 5,
        "리뷰내용": "그냥 저렴하게 아이 온라인수업때 쓰라고 구매했는데 덮개도있고 타자감도 좋아요~^^"
    },
    {
        "작성일자": "2020.06.10",
        "평점": 5,
        "리뷰내용": "롤하려고 샀는데 노트북 자판으로 하다가 바꿔서 그런지 만족합니다.  가성비 좋아요"
    },
    {
        "작성일자": "2020.05.24",
        "평점": 4,
        "리뷰내용": "저렴한 가격에 믿고 사는 제품.부드럽고 조용한 키보드임."
    },
    {
        "작성일자": "2020.05.09",
        "평점": 5,
        "리뷰내용": "좋습니다. 사무실에서 사용하고 있는데 적당히 키감도 좋고 모두 적당해요. 무난무난"
    },
    {
        "작성일자": "2020.02.17",
        "평점": 5,
        "리뷰내용": "로지텍 키보드는 무넌하게 사무용 가정용 모두 가능한 제품같네요 잘쓰고있습니다"
    },
    {
        "작성일자": "2020.02.25",
        "평점": 5,
        "리뷰내용": "다한증이 심해서 키스킨만 보고 삼유선 안정성 ㅆㅅㅌㅊ로지텍이면 값어치 이상 하는 브랜드 ㅇㅈ"
    },
    {
        "작성일자": "2018.07.16",
        "평점": 4,
        "리뷰내용": "피시방에서하는거랑비슷하게 착달라붙어서좋네요확실히소음도작아더좋구여"
    },
    {
        "작성일자": "2018.06.08",
        "평점": 5,
        "리뷰내용": "키감도 좋고 소리도 조용한 편인 것 같아요 ㅎㅎ 집에서 사무용으로 쓰는데 무리 없습니다!"
    },
    {
        "작성일자": "2019.04.19",
        "평점": 4,
        "리뷰내용": "가격대비 좋음.글자키보드 하나하나는 좀 작은듯하나 터치감 좋음.소음 심하지않음"
    },
    {
        "작성일자": "2023.07.03",
        "평점": 5,
        "리뷰내용": "기계식 키보드보다는 그냥 일반 키보드가 편하고 좋아욥"
    },
    {
        "작성일자": "2020.05.01",
        "평점": 4,
        "리뷰내용": "컴퓨터 실기시험 연습용으로 구매하게 되었는데 덕분에 시험 잘 치렀습니다"
    },
    {
        "작성일자": "2021.10.21",
        "평점": 1,
        "리뷰내용": "c 키가 잘 눌리지 않음가볍게 터ㅣ하면 안되고 강하게 눌러야 인식됨뽑기 실패"
    },
    {
        "작성일자": "2021.06.20",
        "평점": 5,
        "리뷰내용": "타자칠때 느낌이 좋아서 리포트를 계속 써야할거 같네요"
    },
    {
        "작성일자": "2021.05.21",
        "평점": 5,
        "리뷰내용": "일단! 제가 생각했던 딱 그 키보드였어요소음도 없고, 커버도 함께 있고, 맘에들어요"
    },
    {
        "작성일자": "2021.01.28",
        "평점": 5,
        "리뷰내용": "사무실에서 쓰려고 샀는데 정말 정말 좋아요.소음도 적고 아주 오래 잘 쓸것같아요~"
    },
    {
        "작성일자": "2020.03.13",
        "평점": 4,
        "리뷰내용": "늘 사용하던 키보드인데 가격이 부담도 없고 입력하는데도 부담없이 사용합니다"
    },
    {
        "작성일자": "2018.12.18",
        "평점": 5,
        "리뷰내용": "역시 로지텍 좋습니다. 키스킨도 같이있어 정말 깔끔하게 오래쓸수있을거같아요 ㅎㅎㅎ"
    },
    {
        "작성일자": "2019.06.19",
        "평점": 4,
        "리뷰내용": "사용하기 무난하고 깔끔하네요.가성비도 좋고 브랜드가 주는 안정감도 있습니다."
    },
    {
        "작성일자": "2023.03.14",
        "평점": 5,
        "리뷰내용": "가성비 높은 키보드예요. 내구성이 좋왔으면 좋겠는데 로지텍이라 믿습니다."
    },
    {
        "작성일자": "2021.09.13",
        "평점": 5,
        "리뷰내용": "사무실에서 쓰려고 산 거긴 한데 타건감이 정말 1도 없습니다 조용하이 좋네요"
    },
    {
        "작성일자": "2021.09.12",
        "평점": 3,
        "리뷰내용": "평소에도 이거 자주 썼는데 이번 제품은 불량이라 그런가 유독 ㅊ가 인식이 잘 안됨."
    },
    {
        "작성일자": "2021.07.10",
        "평점": 4,
        "리뷰내용": "가격 대비 사용감도 좋고 터치시 조용합니다 생각보다 좋은제품이라 생각해요"
    },
    {
        "작성일자": "2021.06.21",
        "평점": 5,
        "리뷰내용": "드디어 ㅠㅠㅠㅠㅠ큐센거이상해서계속다시삿는데로지텍역시굳"
    },
    {
        "작성일자": "2021.01.28",
        "평점": 5,
        "리뷰내용": "남편이 좋대여 게임하는데 시끄러워서 키보드 바꾸라했더니 요걸로 바꿨네여~"
    },
    {
        "작성일자": "2020.10.02",
        "평점": 4,
        "리뷰내용": "가성비 좋네요,우리 사무실은 이 제품으로 통일합니다많이파시고 번창하세요"
    },
    {
        "작성일자": "2020.07.05",
        "평점": 5,
        "리뷰내용": "가성비 최고의 키보드조용하고 키 입력 잘되고 문서작업용으로 쓰기 딱입니다"
    },
    {
        "작성일자": "2020.06.12",
        "평점": 5,
        "리뷰내용": "소음 적고 가성비 좋음. 부드러움. 회사에서 쓰려고 삼 키스킨 같이 옴"
    },
    {
        "작성일자": "2020.05.28",
        "평점": 5,
        "리뷰내용": "가격대비 굿 , 무난하게 집에서 사용하실거면  좋습니다."
    },
    {
        "작성일자": "2020.05.24",
        "평점": 4,
        "리뷰내용": "사용하던 키보드가 고장났을때 싼값에 잠시 사용하고 가끔도 대용으로 사용함"
    },
    {
        "작성일자": "2020.04.08",
        "평점": 5,
        "리뷰내용": "5년전에 산 녀석 잘 쓰다가 드디어 고장나서 또 같은 녀석으로 삽니다. 최고에요."
    },
    {
        "작성일자": "2020.04.09",
        "평점": 5,
        "리뷰내용": "키스킨이 있어 조용히 빠르게 키보드를 칠 수 있어서 좋고 키감도 부드럽습니다."
    },
    {
        "작성일자": "2020.03.10",
        "평점": 1,
        "리뷰내용": "컴퓨터와 연결이 아예 안되네요 비싸더라도 다음부터 삼성,엘지나 써야겠어요"
    },
    {
        "작성일자": "2020.01.27",
        "평점": 5,
        "리뷰내용": "무선이 좀 밀리는 현상이 있어서 유선으로 샀어요사용감이 좋고 만족스러워요"
    },
    {
        "작성일자": "2018.05.14",
        "평점": 5,
        "리뷰내용": "좋아요 전에껀 게임용?그런거라 자판 누르는게 이상했는데 이건 편하고 좋아요"
    },
    {
        "작성일자": "2019.06.21",
        "평점": 4,
        "리뷰내용": "기본에 충실했다? 매크로 기능은 1년동안 잘썻으나 그외 게임할때는 그닥 비추"
    },
    {
        "작성일자": "2017.10.07",
        "평점": 5,
        "리뷰내용": "기본에 충실하다 와이프가 타닥타닥 기보드 소리 시끄럽다고 바꿨는데 조용함"
    },
    {
        "작성일자": "2021.12.23",
        "평점": 5,
        "리뷰내용": "항상 발전 하시고 사업 번창 하세요싼 가격에 좋은제품 감사히 잘 쓰겟습니다^^"
    },
    {
        "작성일자": "2021.07.02",
        "평점": 5,
        "리뷰내용": "가격대비 너무 만족 지금도 사용중 조용하고 타격감도 적당하고 아주 좋아요"
    },
    {
        "작성일자": "2021.04.18",
        "평점": 4,
        "리뷰내용": "타이핑감 좋고 키보드덮개도 있고 싸고 질좋은 제품인거 같습니다."
    },
    {
        "작성일자": "2021.03.30",
        "평점": 4,
        "리뷰내용": "저는 별로인데 신랑은 맨날 이것만 사네요,,낮아서고장 잘 나는듯,,"
    },
    {
        "작성일자": "2021.03.19",
        "평점": 5,
        "리뷰내용": "아주 좋아요 스킨도 있고 가격대 성능비 짱입니다.무음이라 조용하고 좋아요"
    },
    {
        "작성일자": "2021.03.18",
        "평점": 5,
        "리뷰내용": "옛날 키보드처럼 부드럽고 전 만족 합니다..손가락이 좀 덜 아프긴 합니다..ㅎㅎㅎ"
    },
    {
        "작성일자": "2020.12.17",
        "평점": 5,
        "리뷰내용": "피시방 키보드처럼 타닥타닥 누르는 키감은 거의 없는 대신 조용해서 좋네요"
    },
    {
        "작성일자": "2020.06.06",
        "평점": 3,
        "리뷰내용": "유일한 단점은 스페이스바 누를때 스프링소리가 심하게 남나머진 아주좋음"
    },
    {
        "작성일자": "2018.01.29",
        "평점": 4,
        "리뷰내용": "쓰던 기계식이 파손되어 수리보내고 임시방편으로 구입햇습니다괜찮네요"
    },
    {
        "작성일자": "2016.07.24",
        "평점": 5,
        "리뷰내용": "오 껍데기 굳입니다손가락이 커서 걱정했는데충분합니다작동도 잘됩니다"
    },
    {
        "작성일자": "2018.02.16",
        "평점": 5,
        "리뷰내용": "역시 역시나다 겟앰하는 사람은 알 것이다 역시다 최고"
    },
    {
        "작성일자": "2017.02.08",
        "평점": 5,
        "리뷰내용": "가격대비 만족도 최고입니다 버튼소리도 조용하고 슬림합니다"
    },
    {
        "작성일자": "2019.01.26",
        "평점": 5,
        "리뷰내용": "완전 무소음은 아니고 기존 키보드 보다는 조용하내요 가성비로는 좋습니다"
    },
    {
        "작성일자": "2023.09.04",
        "평점": 5,
        "리뷰내용": "기본형으로 편리합니다집에서 사용하려고 구입했어요"
    },
    {
        "작성일자": "2023.06.08",
        "평점": 4,
        "리뷰내용": "가성비 끝판왕 무소음 키보드 입니다 .그렇게 조용 할수가없습니다 ~~ㅎㅎ"
    },
    {
        "작성일자": "2021.06.28",
        "평점": 4,
        "리뷰내용": "키스킨도 같이 넣어주시네요.기존 키보드 고장나서 샀는데 작동 잘됩니다."
    },
    {
        "작성일자": "2021.06.14",
        "평점": 5,
        "리뷰내용": "투룸에서 사용하려고 샀는데 좋네요! 껍질도 오고, 로지텍은 믿고 살만해여"
    },
    {
        "작성일자": "2021.05.31",
        "평점": 5,
        "리뷰내용": "유선 키보드가 필요했는데 로지텍에 가성비갑이네요~ 타자감도 만족해요.."
    },
    {
        "작성일자": "2020.11.12",
        "평점": 5,
        "리뷰내용": "저처럼 가성비충에게는 최고의 아이템들고다닐 거 아닌데 유선도 오케이"
    },
    {
        "작성일자": "2020.09.14",
        "평점": 5,
        "리뷰내용": "가볍다. 작다. 터치감이 부드럽다.소리가 적다.기존키보드와 비교했습니다."
    },
    {
        "작성일자": "2020.05.11",
        "평점": 5,
        "리뷰내용": "평이좋아서 삿어요 아직제대로 안써봤지만깔끔하고 이뻐요 감사합니다"
    },
    {
        "작성일자": "2020.01.30",
        "평점": 5,
        "리뷰내용": "신랑이 꼭 여기꺼 사라고 해서 구매해줬네요~싸고 부드럽게 타이핑 잘되요~"
    },
    {
        "작성일자": "2019.11.18",
        "평점": 5,
        "리뷰내용": "사무용으로 멤브레인키보드 찾다가 추천받아서 구매했어용 맘에둘어여"
    },
    {
        "작성일자": "2019.06.12",
        "평점": 5,
        "리뷰내용": "무난하면서도 흠이없습니다.단 엔터키가 ㄴ모양이 아니라 바 모양이라는 점!"
    },
    {
        "작성일자": "2018.05.18",
        "평점": 5,
        "리뷰내용": "잘쓰고있습니다 회사에서 기본테무필요하시면 구매하시면될거같아요"
    },
    {
        "작성일자": "2018.08.11",
        "평점": 5,
        "리뷰내용": "소음도 크지 않고 단순한 게임용으로도 사용 가능합니다.잘쓰고있습니다."
    },
    {
        "작성일자": "2016.12.26",
        "평점": 5,
        "리뷰내용": "잘쓰고 있어요~^^전에 쓰던것보다 텃치감도 좋고 편해요 가격도 만족하고요^^"
    },
    {
        "작성일자": "2018.01.16",
        "평점": 5,
        "리뷰내용": "엄청 터치감 좋아요. 자판 글도 깔끔하게 있어서 볼 수록 예뻐서 기분 좋아요"
    },
    {
        "작성일자": "2018.06.11",
        "평점": 5,
        "리뷰내용": "일반적으로 쓰는용도로 좋아요 카보드도 부드럽게 잘 눌리네요"
    },
    {
        "작성일자": "2023.05.28",
        "평점": 5,
        "리뷰내용": "잘 사용하겠습니다. 다음에 재 구매 의사있습니다. 그냥 소소 평범함"
    },
    {
        "작성일자": "2023.06.18",
        "평점": 5,
        "리뷰내용": "원래쓰던 키보드 타자가 안돼서 구매했는데요 가격대비 좋아요 ~"
    },
    {
        "작성일자": "2021.11.02",
        "평점": 5,
        "리뷰내용": "가격이 매우 착하고, 품질도 좋은 제품입니다~!!"
    },
    {
        "작성일자": "2021.10.07",
        "평점": 5,
        "리뷰내용": "키보드가 급하면 이걸로 사세요 다른 저가형 키보드보다 훨씬 낫습니다"
    },
    {
        "작성일자": "2021.09.09",
        "평점": 5,
        "리뷰내용": "아쉬운 게 없는 제품. 한번 써보고 좋아서 2개째 구매합니다."
    },
    {
        "작성일자": "2021.07.15",
        "평점": 5,
        "리뷰내용": "개인적으로 가성비 최고 타격감 소리 정확성 모두 만족스럽습니다."
    },
    {
        "작성일자": "2021.04.19",
        "평점": 4,
        "리뷰내용": "버튼이 조금낮아서 쓰던거랑 다른게 좀걸려요대신 소음이 없어요"
    },
    {
        "작성일자": "2021.02.23",
        "평점": 5,
        "리뷰내용": "로지텍인데 말이 필요할까요?만원주고 이것저것 바라는게 도둑놈이죠"
    },
    {
        "작성일자": "2020.07.10",
        "평점": 5,
        "리뷰내용": "이 가격에이 성능에키스킨 포함이라니말 안 돼★★★★★"
    },
    {
        "작성일자": "2020.07.08",
        "평점": 4,
        "리뷰내용": "자판기가 부드러워서  팔목도 아프지 않고 힘도 적게들고 좋은것 같아요"
    },
    {
        "작성일자": "2020.06.16",
        "평점": 5,
        "리뷰내용": "한영키 위치가 애매한것 말고는 좋습니다기본에 충실한 제품같습니다"
    },
    {
        "작성일자": "2020.05.10",
        "평점": 5,
        "리뷰내용": "로지텍만 쓰다보니 고장나서 급히 주문했는데 빨리 와서 잘 쓰고 있어요"
    },
    {
        "작성일자": "2019.11.29",
        "평점": 5,
        "리뷰내용": "배송도 빠르고 솔직히 이 가격에 가성비 갑이라고 생각합니다"
    },
    {
        "작성일자": "2018.08.19",
        "평점": 3,
        "리뷰내용": "노트북 키보드가 고장나서 구입했는데 아주 유용하게 사용하고 있어요."
    },
    {
        "작성일자": "2018.11.13",
        "평점": 5,
        "리뷰내용": "가성비 좋아요터치감이 넘 가볍고 좋더라구요 싼 가격에 잘 산것 같아요...^^"
    },
    {
        "작성일자": "2022.07.28",
        "평점": 5,
        "리뷰내용": "아무생각없이 싸서 구매했는데 실제 사용해보니 가성비 최고입니다."
    },
    {
        "작성일자": "2022.06.26",
        "평점": 5,
        "리뷰내용": "만족합니다 키보드 타격감 무척 좋구요 소음도 적습니다 참고하세요"
    },
    {
        "작성일자": "2020.01.19",
        "평점": 5,
        "리뷰내용": "키보드 스킨도 있고 배송도 역시 빠르고 좋은것 같습니다."
    },
    {
        "작성일자": "2021.10.21",
        "평점": 1,
        "리뷰내용": "저렴하고 좋은데 처음산놈이 1년도 안되 망가져 다시 사게되었네요"
    },
    {
        "작성일자": "2021.09.10",
        "평점": 5,
        "리뷰내용": "기계식 쓰다가 캐드 작업할 때 시끄러워서 바꾸니까 조용하고 좋네요."
    },
    {
        "작성일자": "2021.08.05",
        "평점": 5,
        "리뷰내용": "회사 선배님 키보드가 너무 안좋아서 바꿔드렸어요.... 잘쓰시는듯해요"
    },
    {
        "작성일자": "2021.01.14",
        "평점": 5,
        "리뷰내용": "가격도 싸고 개인적으로 타자 치는 느낌도 좋고 가격대비 만족합니다!"
    },
    {
        "작성일자": "2019.12.09",
        "평점": 5,
        "리뷰내용": "가성비 좋습니다 나름그래도 로지텍꺼라그런지 좋아요"
    },
    {
        "작성일자": "2017.03.23",
        "평점": 4,
        "리뷰내용": "역시 로지텍 부드러운 핸들링과 자연스러운 타자감 정말 만족합니다."
    },
    {
        "작성일자": "2018.06.09",
        "평점": 5,
        "리뷰내용": "좋네요~ 사무실에서 쓰려고 구입했어요:) 키보드스킨도 있구 좋아요!!"
    },
    {
        "작성일자": "2021.03.08",
        "평점": 5,
        "리뷰내용": "키보드 고장으로 구매 합니다조용하고 터치감도 좋아요"
    },
    {
        "작성일자": "2021.01.25",
        "평점": 5,
        "리뷰내용": "로지텍이라 그런지 만원짜리가 키감이 좋네요. 대만족"
    },
    {
        "작성일자": "2020.08.28",
        "평점": 4,
        "리뷰내용": "잘 되요무선 3년을 안쓰다 써보니 안되어 급하게 구입 매우ㅜ잘되요"
    },
    {
        "작성일자": "2020.08.02",
        "평점": 5,
        "리뷰내용": "보급형 키보드의 최강자,, 당신이 내 지갑을 지켜줬어"
    },
    {
        "작성일자": "2020.02.10",
        "평점": 5,
        "리뷰내용": "역시 로지텍 k120 ~~~집에것도 사무실것도 다 바꿨어요 ㅎㅎ 넘 좋아요~~~"
    },
    {
        "작성일자": "2018.07.04",
        "평점": 5,
        "리뷰내용": "심플하고 굉장히 만족하며 사용하고있어요. 조용조용해서 좋네요."
    },
    {
        "작성일자": "2019.02.11",
        "평점": 3,
        "리뷰내용": "부드럽긴한데 이전에 쓰던거와 조금 다르니 오타가 자꾸 생기네요"
    },
    {
        "작성일자": "2018.11.06",
        "평점": 5,
        "리뷰내용": "가격좋아요 튼튼하구요잘 작동합니다그러나 보조컴 용이라는 거~~"
    },
    {
        "작성일자": "2018.07.20",
        "평점": 5,
        "리뷰내용": "아주 좋아요 ㅎㅎㅎ 집에서도 이걸로, 사무실에서도 이걸로 다 쓰고 있어용"
    },
    {
        "작성일자": "2018.03.19",
        "평점": 5,
        "리뷰내용": "가성비 정말좋습니다. 키보드덮개도 같이보내주시고. 만족합니다"
    },
    {
        "작성일자": "2018.08.05",
        "평점": 5,
        "리뷰내용": "가격에 비해 기본이 충실합니다. 다만 키감이 썩 좋은 편은 아닙니다."
    },
    {
        "작성일자": "2023.07.13",
        "평점": 4,
        "리뷰내용": "급하게 구매했는데 키스킨도 있어서 조용하니 좋아요."
    },
    {
        "작성일자": "2023.06.16",
        "평점": 5,
        "리뷰내용": "사무실에서 키보드 고장나서 급하게 샀는데 만족합니다"
    },
    {
        "작성일자": "2021.12.22",
        "평점": 5,
        "리뷰내용": "크고 가벼워 노트 북에 연결해서 편하게 사용해요~^"
    },
    {
        "작성일자": "2021.07.24",
        "평점": 5,
        "리뷰내용": "집에서 가끔사용하는 컴이라저렴한 가격에 구입했는데좋네요"
    },
    {
        "작성일자": "2021.04.23",
        "평점": 5,
        "리뷰내용": "값싸고, 편리한 제품..키감도 좋고, 사용도 편해요.."
    },
    {
        "작성일자": "2021.03.30",
        "평점": 4,
        "리뷰내용": "말해뭐해!재구매 의사 뿜뿜이예요 :)다만, 내구성은 조금 떨어져요ㅠ"
    },
    {
        "작성일자": "2020.12.14",
        "평점": 5,
        "리뷰내용": "가성비 킹 하자없고 덮개 주고 아주 저려미하고 좋습니다"
    },
    {
        "작성일자": "2020.09.10",
        "평점": 5,
        "리뷰내용": "집에 키보드가 망가져서 주문했어요. 아직 멀쩡해요. 가격도 싸요."
    },
    {
        "작성일자": "2020.09.07",
        "평점": 5,
        "리뷰내용": "가성비 최고 아이템인거 같습니다. 반응성도 좋네요"
    },
    {
        "작성일자": "2020.05.13",
        "평점": 4,
        "리뷰내용": "사무용키보드로 적당함스페이스 소리는 다른 키에비해 조금 큼"
    },
    {
        "작성일자": "2020.05.04",
        "평점": 5,
        "리뷰내용": "4개월간 사용해봤는데, 고장없이 잘 쓰고 있습니다:) 역시 로지텍 ㅎ"
    },
    {
        "작성일자": "2020.03.18",
        "평점": 1,
        "리뷰내용": "역시 키보드는 유선이 짱이네요반품하고 유선으로 다시 샀어요"
    },
    {
        "작성일자": "2018.02.24",
        "평점": 5,
        "리뷰내용": "가격싸고일단 로지텍이닌까 품질은 평타 이상 칠꺼고잘쓸게요~"
    },
    {
        "작성일자": "2017.10.12",
        "평점": 5,
        "리뷰내용": "ㅇㅇ 평범하게쓰는 사무용이나게임 롤할 때에는 이게 제일싸고 좋음"
    },
    {
        "작성일자": "2018.01.08",
        "평점": 5,
        "리뷰내용": "키스킨 덮고 타자치는 느낌은 진짜 좋습니다 쫀쫀함이 남달라요"
    },
    {
        "작성일자": "2018.07.10",
        "평점": 5,
        "리뷰내용": "배송도 빠르고 제품 품질도 깔끔하고 좋네요. 잘 쓸게요!!"
    },
    {
        "작성일자": "2017.07.11",
        "평점": 5,
        "리뷰내용": "가격도 착하고  너무 타자 치기도 너무 부드럽고  완전 만족입니다 ~"
    },
    {
        "작성일자": "2018.03.27",
        "평점": 4,
        "리뷰내용": "가격대비 사용감 괜찬아요꼭 비싼거 살필요는 없네요잘쓸께요~~"
    },
    {
        "작성일자": "2018.06.11",
        "평점": 5,
        "리뷰내용": "잘 받았습니다. 역시 키보드, 마우스는 로지텍입니다. 많이 파세요^^"
    },
    {
        "작성일자": "2023.06.25",
        "평점": 5,
        "리뷰내용": "소음도 별로 안크고 누를때 부드러워서 타자 치기 편함"
    },
    {
        "작성일자": "2022.02.05",
        "평점": 5,
        "리뷰내용": "회사에서 쓰려고 구매했어요. 타자 치는 맛이 좋아요"
    },
    {
        "작성일자": "2021.10.30",
        "평점": 5,
        "리뷰내용": "회사에서 사용하고있는데 소음 적고 기능 문제없이 잘되네요!"
    },
    {
        "작성일자": "2021.06.25",
        "평점": 5,
        "리뷰내용": "가성비 너무 뛰어난 좋은 제품 너무 너무 감사합니다"
    },
    {
        "작성일자": "2021.05.23",
        "평점": 5,
        "리뷰내용": "가격대비좋은게 아니라 비싼키보드보다 이게 더좋아요"
    },
    {
        "작성일자": "2021.04.14",
        "평점": 5,
        "리뷰내용": "아직까지 사용하는데 문제없고덮개가 쫀쫀하니 아주 좋아요"
    },
    {
        "작성일자": "2021.01.30",
        "평점": 5,
        "리뷰내용": "저렴하고 깔끔하고 기계식키보드 안쓰는사람한테 딱이에염"
    },
    {
        "작성일자": "2020.07.08",
        "평점": 5,
        "리뷰내용": "어중간한 싸구려 게이밍키보드 쓰느니이 제품이 훨씬 좋아요"
    },
    {
        "작성일자": "2020.01.27",
        "평점": 5,
        "리뷰내용": "기본키보드 싸고 좋네요키스킨은 느낌이 안좋아서 빼고써요"
    },
    {
        "작성일자": "2019.07.08",
        "평점": 4,
        "리뷰내용": "기본중에 기본 키보드네요ㅎㅎ 저렴한 가격에 잘 사용하겠습니다~"
    },
    {
        "작성일자": "2019.02.20",
        "평점": 5,
        "리뷰내용": "믿고 쓰는 로지텍특별히 좋다기 보다 문제 없이 쓰기 좋습니다"
    },
    {
        "작성일자": "2017.06.23",
        "평점": 5,
        "리뷰내용": "가성비 최고인듯요 항상 이것만 써왔는데 사무용으로는 최고"
    },
    {
        "작성일자": "2023.05.29",
        "평점": 5,
        "리뷰내용": "눌렀을때 조금 무게감있는걸 원했는데 잘산것같네요"
    },
    {
        "작성일자": "2022.10.07",
        "평점": 5,
        "리뷰내용": "로지텍 USB 유선 키보드 K120, 일반형, 검정  good"
    },
    {
        "작성일자": "2021.09.01",
        "평점": 3,
        "리뷰내용": "저렴하게 구매했는데 가성비 괜찮은상품 같아요~!"
    },
    {
        "작성일자": "2021.08.22",
        "평점": 5,
        "리뷰내용": "키보드 느낌 너무 좋아요... 타이핑 많이 하는 직업인데 최고임..."
    },
    {
        "작성일자": "2021.01.03",
        "평점": 5,
        "리뷰내용": "회사에서 쓰는거랑 같은 키보드 집에서 쓰려고 싸게 잘삿음"
    },
    {
        "작성일자": "2020.11.24",
        "평점": 5,
        "리뷰내용": "가격에 비해 타건감도 괜찮네요 하나 더살까고민중"
    },
    {
        "작성일자": "2020.11.02",
        "평점": 3,
        "리뷰내용": "키보드 보호 덮개가 금방 찢어진 거 말고는 타자감 괜찮네요."
    },
    {
        "작성일자": "2020.09.22",
        "평점": 5,
        "리뷰내용": "키스킨도 오고 좋으네요ㅎㅎ고장안나고 오래썼으면 좋겠어요~"
    },
    {
        "작성일자": "2020.09.02",
        "평점": 4,
        "리뷰내용": "가격에비해 좋습니다 갓성비는 아니지만 가성비는 좋아요"
    },
    {
        "작성일자": "2020.02.21",
        "평점": 5,
        "리뷰내용": "이전에 쓰던 것보다 소음도 괜찮고 가성비 있게 쓰기 좋아요"
    },
    {
        "작성일자": "2023.04.04",
        "평점": 5,
        "리뷰내용": "키보드가 안눌리는거  잇어서 사게됏습니다   잘쓸게요"
    },
    {
        "작성일자": "2021.01.12",
        "평점": 5,
        "리뷰내용": "아직 꽂아보진 않았지만 믿고 쓰는 로지텍 키보드입니다."
    },
    {
        "작성일자": "2020.09.29",
        "평점": 5,
        "리뷰내용": "좋아요.   잘샀어요. 키보드 스킨이 같이 딸려와서 더 좋네요."
    },
    {
        "작성일자": "2020.06.17",
        "평점": 4,
        "리뷰내용": "가끔 USB 인식을 못할때가 있는데.. 그 외엔 다 좋습니다."
    },
    {
        "작성일자": "2020.06.13",
        "평점": 5,
        "리뷰내용": "가성비 최고 입니다.앞으로 큰글씨 자판좀 개발해주세요."
    },
    {
        "작성일자": "2020.06.05",
        "평점": 4,
        "리뷰내용": "로지텍 유선 키보드 가성비 좋고 배송 빠르고 만족합니다."
    },
    {
        "작성일자": "2020.04.13",
        "평점": 5,
        "리뷰내용": "전체적으로 사용하기편한데 키보드자판이 좀작다는거ᆢ"
    },
    {
        "작성일자": "2020.03.22",
        "평점": 3,
        "리뷰내용": "가격대비 좋은데 얼마 안 가서 삐걱대는 부분이 있긴 해요"
    },
    {
        "작성일자": "2019.01.22",
        "평점": 3,
        "리뷰내용": "가성비는 좋은데 제댸로 안 눌러져서 오타가 가끔씩 나요."
    },
    {
        "작성일자": "2017.11.28",
        "평점": 5,
        "리뷰내용": "노트북 거치대 사면서 함께 샀는데 싸고 튼튼하고 좋네요~~  ^^"
    },
    {
        "작성일자": "2019.01.19",
        "평점": 5,
        "리뷰내용": "싸게 편하게 쓰기 좋아요노트북에 연결해서 쓰고있어요"
    },
    {
        "작성일자": "2021.08.29",
        "평점": 5,
        "리뷰내용": "처음 이거 쓰다가 기계식으로 에서 다시 이걸로 돌아옴"
    },
    {
        "작성일자": "2021.03.08",
        "평점": 5,
        "리뷰내용": "아직 키감에 적응이 안되었지만 가볍고 쓰기 좋습니다."
    },
    {
        "작성일자": "2021.02.25",
        "평점": 5,
        "리뷰내용": "키보드 소리도 적당하고 낫배드 하네요 정말좋습니다."
    },
    {
        "작성일자": "2020.09.04",
        "평점": 5,
        "리뷰내용": "가성비갑 사무용으로 딱입니다 ! ! 키스킨도 있고 좋아요"
    },
    {
        "작성일자": "2020.07.31",
        "평점": 5,
        "리뷰내용": "하나더 구매할 의향 있습니다바로구매합니다지금"
    },
    {
        "작성일자": "2020.08.01",
        "평점": 5,
        "리뷰내용": "가격 대비 키감이 괜찮고 키보드 커버도 있어서 좋네요"
    },
    {
        "작성일자": "2020.07.08",
        "평점": 4,
        "리뷰내용": "기계식 소리가 너무 커서 겸용으로 하나삿는데좋네요"
    },
    {
        "작성일자": "2020.06.28",
        "평점": 5,
        "리뷰내용": "그냥 싼맛에 샀는데...키감도 좋고 키커버도 있어서 만족"
    },
    {
        "작성일자": "2020.03.12",
        "평점": 5,
        "리뷰내용": "얇은 키보드 덮개 씌여있어요 소음도 줄여주니 좋음 굳"
    },
    {
        "작성일자": "2020.03.14",
        "평점": 5,
        "리뷰내용": "이가격에 이리 좋은 제품을 살 수 있다니 너무 감사해요^^"
    },
    {
        "작성일자": "2019.07.25",
        "평점": 5,
        "리뷰내용": "키감좋구 키스킨씌우고써도갠적으론편하구좋네유"
    },
    {
        "작성일자": "2018.12.16",
        "평점": 4,
        "리뷰내용": "기본만 하면 되서 가장 기본으로 샀습니다.만족합니다"
    },
    {
        "작성일자": "2018.01.15",
        "평점": 4,
        "리뷰내용": "약~~깐 뻑뻑해요ㅠㅠ 그래도 저렴한 가격에 잘 쓰고 있습니다~!"
    },
    {
        "작성일자": "2018.07.02",
        "평점": 5,
        "리뷰내용": "설치해서 잘사용중이예요. 포장도 잘되어있고 좋아요"
    },
    {
        "작성일자": "2018.07.10",
        "평점": 5,
        "리뷰내용": "기대 안 하고 샀는데 완전 만족해요 소음도 거의 안 나고!"
    },
    {
        "작성일자": "2018.12.22",
        "평점": 5,
        "리뷰내용": "가격대비 좋은편입니다. 키감도 전에쓰던거보디 좋음"
    },
    {
        "작성일자": "2018.04.02",
        "평점": 5,
        "리뷰내용": "3주정도 사용했는데 가격대비 참좋습니다 만족해요"
    },
    {
        "작성일자": "2021.07.10",
        "평점": 4,
        "리뷰내용": "아이들 타자연습시킬려고 샀어요. 오래사용하기를."
    },
    {
        "작성일자": "2021.02.28",
        "평점": 5,
        "리뷰내용": "급한데 싸게 잘 구매했습니다로지텍.. 말이 필요 없죠"
    },
    {
        "작성일자": "2020.10.03",
        "평점": 5,
        "리뷰내용": "가격이 저렴한데도 품질도 좋고 사용하기 편하네요"
    },
    {
        "작성일자": "2020.07.28",
        "평점": 5,
        "리뷰내용": "로지텍스러운 키보드 ㅎ 기본에 충실해서 쓰기 좋아요~"
    },
    {
        "작성일자": "2015.09.15",
        "평점": 5,
        "리뷰내용": "좋아요 역시 키보드나 마우스는 로지텍bbbbb"
    },
    {
        "작성일자": "2018.05.30",
        "평점": 5,
        "리뷰내용": "가격진짜저렴하게 잘사용하고 있습니다^^ 짱죠아요~ㅎㅎ"
    },
    {
        "작성일자": "2018.06.10",
        "평점": 5,
        "리뷰내용": "가격대비 좋은거 같아요  . 타이핑감도 나쁘지 않아요"
    },
    {
        "작성일자": "2019.02.20",
        "평점": 5,
        "리뷰내용": "로지텍은 믿고씁니다 역시 좋네요 가성비 괜찮아요"
    },
    {
        "작성일자": "2019.01.16",
        "평점": 5,
        "리뷰내용": "회사에서 쓰던거라 구매했어요 새거랑더 좋은느낌"
    },
    {
        "작성일자": "2017.04.02",
        "평점": 5,
        "리뷰내용": "생각보다 좋다고 가격듣더니 놀라네요. 만족합니다."
    },
    {
        "작성일자": "2023.11.08",
        "평점": 5,
        "리뷰내용": "신랑이 구매해달래서 샀는데아주 잘쓰고 있어요."
    },
    {
        "작성일자": "2023.08.04",
        "평점": 5,
        "리뷰내용": "디자인은 별로지만회사에서 쓰기 가성비 갑..!"
    },
    {
        "작성일자": "2021.09.29",
        "평점": 5,
        "리뷰내용": "제품 상태가 깔끔하고 깨끗해요. 믿고 쓰는 로지텍"
    },
    {
        "작성일자": "2021.04.13",
        "평점": 5,
        "리뷰내용": "가성비 긋!bbbb그냥일반 가정에서쓰기 긋!!!1"
    },
    {
        "작성일자": "2021.01.20",
        "평점": 5,
        "리뷰내용": "아들 노트북에 연결해주려구 구매했어요^^ 좋아요^^"
    },
    {
        "작성일자": "2020.09.02",
        "평점": 4,
        "리뷰내용": "가성비로눈 로지텍 기본이 좋조 사무용이니까? ㅎㅎ"
    },
    {
        "작성일자": "2020.08.08",
        "평점": 5,
        "리뷰내용": "키보드와 키스킨을 이가격에 살수 있다니 완전 짱!!"
    },
    {
        "작성일자": "2020.07.29",
        "평점": 5,
        "리뷰내용": "무난하고 상당히 키감도 나쁘지 않고 쓸만합니다!!!"
    },
    {
        "작성일자": "2019.09.27",
        "평점": 4,
        "리뷰내용": "완전 좋아욬ㅋㅋㅋㅋ 키보드 누르는 촉이 남~~~~~~좋아용"
    },
    {
        "작성일자": "2019.09.26",
        "평점": 4,
        "리뷰내용": "오래 써서 익숙하고 좋아요. 엔터키만 빼구요 ㅎㅎ"
    },
    {
        "작성일자": "2019.02.16",
        "평점": 5,
        "리뷰내용": "저렴하고 키보드 소음도 심하지 않고 좋습니다~!"
    },
    {
        "작성일자": "2018.10.17",
        "평점": 5,
        "리뷰내용": "주변네서 사달래서 사드렸는데 칭찬 받았습니다^^"
    },
    {
        "작성일자": "2018.09.26",
        "평점": 5,
        "리뷰내용": "가성비 쩌네요!!!!!!!!!키스킨도 주셔서 감사해용~~!"
    },
    {
        "작성일자": "2017.10.30",
        "평점": 5,
        "리뷰내용": "로지텍은 좋다키스킨도 포함됨.키감은 그럭저럭."
    },
    {
        "작성일자": "2016.07.14",
        "평점": 5,
        "리뷰내용": "객관적으로 굿... 스킨까지...저 까칠한 사람이에요"
    },
    {
        "작성일자": "2019.01.21",
        "평점": 4,
        "리뷰내용": "싸고 질좋고 일반사용으론 딱이다"
    },
    {
        "작성일자": "2021.02.26",
        "평점": 5,
        "리뷰내용": "이 가격에 이 정도 퀄리티면 괜찮은 것 같네요 ㅎ"
    },
    {
        "작성일자": "2020.01.05",
        "평점": 5,
        "리뷰내용": "좋네요 가성비 갑"
    },
    {
        "작성일자": "2018.12.08",
        "평점": 5,
        "리뷰내용": "깰끔!!"
    },
    {
        "작성일자": "2018.07.03",
        "평점": 5,
        "리뷰내용": "가격대비 성능비 최고죠2개 사용하고있네요"
    },
    {
        "작성일자": "2020.08.25",
        "평점": 5,
        "리뷰내용": "저렴하고 소리도 작고 잘 쳐지네요"
    },
    {
        "작성일자": "2019.01.12",
        "평점": 5,
        "리뷰내용": "편함"
    },
    {
        "작성일자": "2024.04.24",
        "평점": 5,
        "리뷰내용": "물건이 너무 좋아요!!!"
    },
    {
        "작성일자": "2020.03.15",
        "평점": 5,
        "리뷰내용": "가격은 저렴하지만 좋습니다."
    },
    {
        "작성일자": "2019.01.10",
        "평점": 5,
        "리뷰내용": "굳굳사무실하고 집하고 다 이거씀"
    },
    {
        "작성일자": "2018.09.05",
        "평점": 5,
        "리뷰내용": "최고에요"
    },
    {
        "작성일자": "2021.03.11",
        "평점": 3,
        "리뷰내용": "미노오닌으퉈리ㅗ앟ㅎ"
    },
    {
        "작성일자": "2020.09.05",
        "평점": 5,
        "리뷰내용": "키가 그럭저럭 나쁘지 않아요"
    },
    {
        "작성일자": "2022.06.06",
        "평점": 5,
        "리뷰내용": "계속 구매하고 잘 사용하고 있어요."
    },
    {
        "작성일자": "2018.12.08",
        "평점": 5,
        "리뷰내용": "깰끔!!"
    },
    {
        "작성일자": "2020.05.06",
        "평점": 5,
        "리뷰내용": "커버도 있어 만족스럽습니다"
    },
    {
        "작성일자": "2021.05.04",
        "평점": 5,
        "리뷰내용": "잘 쓰고 있습니다. 좋아요."
    },
    {
        "작성일자": "2018.09.05",
        "평점": 5,
        "리뷰내용": "최고에요"
    },
    {
        "작성일자": "2021.01.10",
        "평점": 5,
        "리뷰내용": "키보드 커버도 같이 와서 좋아요! 잘쓸게용"
    },
    {
        "작성일자": "2024.03.14",
        "평점": 4,
        "리뷰내용": "무난해요~~"
    },
    {
        "작성일자": "2021.05.04",
        "평점": 5,
        "리뷰내용": "잘 쓰고 있습니다. 좋아요."
    },
    {
        "작성일자": "2021.10.06",
        "평점": 5,
        "리뷰내용": "세번째 구입입니다 정말 좋아요^^"
    },
    {
        "작성일자": "2021.05.26",
        "평점": 5,
        "리뷰내용": "저렴한 가격에 가성비 갑인듯"
    },
    {
        "작성일자": "2018.05.13",
        "평점": 5,
        "리뷰내용": "좋은가격에 좋은제품! 만족합니다!"
    },
    {
        "작성일자": "2021.11.18",
        "평점": 5,
        "리뷰내용": "동일가격 대비 최강의 제품"
    },
    {
        "작성일자": "2021.09.27",
        "평점": 5,
        "리뷰내용": "집에서 사무, 가정용으로 쓰기에 알맞아요"
    },
    {
        "작성일자": "2023.05.23",
        "평점": 5,
        "리뷰내용": "잘됩니다"
    },
    {
        "작성일자": "2021.01.06",
        "평점": 5,
        "리뷰내용": "가성비갑"
    },
    {
        "작성일자": "2023.04.20",
        "평점": 5,
        "리뷰내용": "깔끔하고 아주 클래식해요 정석적입니댜"
    },
    {
        "작성일자": "2021.08.13",
        "평점": 3,
        "리뷰내용": "임시 사용"
    },
    {
        "작성일자": "2019.08.27",
        "평점": 5,
        "리뷰내용": "가성비 좋은 제품인것 같습니다.."
    },
    {
        "작성일자": "2017.04.08",
        "평점": 5,
        "리뷰내용": "넘 좋네요   생각보다"
    },
    {
        "작성일자": "2023.03.06",
        "평점": 5,
        "리뷰내용": "가성비 좋네요. 터치감도 괜찮고"
    },
    {
        "작성일자": "2019.01.07",
        "평점": 4,
        "리뷰내용": "사무실에서 잘 쓰고 있어요~"
    },
    {
        "작성일자": "2021.01.06",
        "평점": 5,
        "리뷰내용": "구입하고 좋아서 또 주문했어요^^"
    },
    {
        "작성일자": "2021.01.19",
        "평점": 5,
        "리뷰내용": "저렴하고 키보드타건할때 조용하니 좋아요"
    },
    {
        "작성일자": "2024.02.15",
        "평점": 4,
        "리뷰내용": "아주 기본 기본 기본 적인 키보드"
    },
    {
        "작성일자": "2021.10.31",
        "평점": 5,
        "리뷰내용": "이번에는 더 오래 사용하면 좋겠어요ㅠㅠㅠ"
    },
    {
        "작성일자": "2021.08.24",
        "평점": 5,
        "리뷰내용": "실화입니까 너무 좋네요 ㅜㅜ"
    },
    {
        "작성일자": "2023.11.26",
        "평점": 5,
        "리뷰내용": "가격 싸고 품질 좋은 상품입니다"
    },
    {
        "작성일자": "2021.07.07",
        "평점": 5,
        "리뷰내용": "일단 키랑 키압 눌리는건 이상없어요"
    },
    {
        "작성일자": "2021.04.15",
        "평점": 5,
        "리뷰내용": "깔끔 커버도 있어 좋아요"
    },
    {
        "작성일자": "2019.08.21",
        "평점": 5,
        "리뷰내용": "회사에서 잘 쓰는 중ㅎ키스킨이 같이 와서 좋아요"
    },
    {
        "작성일자": "2021.09.24",
        "평점": 5,
        "리뷰내용": "깔끔하고 키보드 탁탁탁 치는 느낌이 너무 좋아요"
    },
    {
        "작성일자": "2019.10.12",
        "평점": 5,
        "리뷰내용": "가성비 최고에요타자감도 가볍고 부드러워요"
    },
    {
        "작성일자": "2021.03.11",
        "평점": 4,
        "리뷰내용": "가격대 만족!!"
    },
    {
        "작성일자": "2021.10.31",
        "평점": 5,
        "리뷰내용": "이번에는 더 오래 사용하면 좋겠어요ㅠㅠㅠ"
    },
    {
        "작성일자": "2024.02.15",
        "평점": 4,
        "리뷰내용": "아주 기본 기본 기본 적인 키보드"
    },
    {
        "작성일자": "2019.08.21",
        "평점": 5,
        "리뷰내용": "회사에서 잘 쓰는 중ㅎ키스킨이 같이 와서 좋아요"
    },
    {
        "작성일자": "2023.11.26",
        "평점": 5,
        "리뷰내용": "가격 싸고 품질 좋은 상품입니다"
    },
    {
        "작성일자": "2019.02.13",
        "평점": 5,
        "리뷰내용": "좋아요"
    },
    {
        "작성일자": "2020.05.12",
        "평점": 5,
        "리뷰내용": "아주좋아요...^^"
    },
    {
        "작성일자": "2018.09.30",
        "평점": 5,
        "리뷰내용": "키감도 좋고 글자도 선명해서 좋습니다"
    },
    {
        "작성일자": "2019.02.19",
        "평점": 5,
        "리뷰내용": "잘씀 정품"
    },
    {
        "작성일자": "2019.01.13",
        "평점": 5,
        "리뷰내용": "베5ㅣ굿"
    },
    {
        "작성일자": "2020.08.06",
        "평점": 5,
        "리뷰내용": "심풀 하고 가격도 착해 전 이거만 씀"
    },
    {
        "작성일자": "2021.02.23",
        "평점": 5,
        "리뷰내용": "가성비 끝판왕  이말로 끝 더이상 표현불가"
    },
    {
        "작성일자": "2020.05.21",
        "평점": 5,
        "리뷰내용": "가볍고 소리적고 깔끔합니다."
    },
    {
        "작성일자": "2018.03.27",
        "평점": 5,
        "리뷰내용": "짱"
    },
    {
        "작성일자": "2021.01.18",
        "평점": 5,
        "리뷰내용": "배송빠르고 로지텍 좋아요"
    },
    {
        "작성일자": "2023.07.26",
        "평점": 5,
        "리뷰내용": "디자인도 예쁘고 좋아요"
    },
    {
        "작성일자": "2018.10.08",
        "평점": 3,
        "리뷰내용": "가 격 대 비 쓸만하네요`.,1"
    },
    {
        "작성일자": "2020.12.30",
        "평점": 3,
        "리뷰내용": "너는 부드럽지 못했지"
    },
    {
        "작성일자": "2020.09.06",
        "평점": 5,
        "리뷰내용": "쥬아채팅잘대염쥬아짱이얌"
    },
    {
        "작성일자": "2017.09.13",
        "평점": 5,
        "리뷰내용": "터치느낌도 좋고 만족합니다"
    },
    {
        "작성일자": "2020.07.04",
        "평점": 5,
        "리뷰내용": "키보드 스킨 기본 탑재된 점이 너무 좋다"
    },
    {
        "작성일자": "2020.05.02",
        "평점": 5,
        "리뷰내용": "그냥쓰고있습니다"
    },
    {
        "작성일자": "2021.01.13",
        "평점": 5,
        "리뷰내용": "가성비 짱."
    },
    {
        "작성일자": "2024.02.27",
        "평점": 4,
        "리뷰내용": "만족합니다. 만족합니다"
    },
    {
        "작성일자": "2016.03.17",
        "평점": 5,
        "리뷰내용": "가성비 굿"
    },
    {
        "작성일자": "2017.09.13",
        "평점": 5,
        "리뷰내용": "터치느낌도 좋고 만족합니다"
    },
    {
        "작성일자": "2016.01.31",
        "평점": 5,
        "리뷰내용": "타자감이 가볍게잘눌리고 좋아요"
    },
    {
        "작성일자": "2024.02.21",
        "평점": 1,
        "리뷰내용": "키보드고장인지 제것만그런건짘ㅋㅋㅋㅋ"
    },
    {
        "작성일자": "2021.05.08",
        "평점": 5,
        "리뷰내용": "사무실에서 사용하기 아주 딱이에요"
    },
    {
        "작성일자": "2021.01.16",
        "평점": 5,
        "리뷰내용": "저렴하고 좋네요~~~"
    },
    {
        "작성일자": "2023.08.02",
        "평점": 5,
        "리뷰내용": "저렴한 가격이지만 사무용으로 최고 입니다"
    },
    {
        "작성일자": "2020.11.04",
        "평점": 5,
        "리뷰내용": "좋아용"
    },
    {
        "작성일자": "2020.07.04",
        "평점": 5,
        "리뷰내용": "키보드 스킨 기본 탑재된 점이 너무 좋다"
    },
    {
        "작성일자": "2020.05.02",
        "평점": 5,
        "리뷰내용": "그냥쓰고있습니다"
    },
    {
        "작성일자": "2019.01.21",
        "평점": 4,
        "리뷰내용": "싸고 질좋고 일반사용으론 딱이다"
    },
    {
        "작성일자": "2020.02.05",
        "평점": 5,
        "리뷰내용": "가성비 최고"
    },
    {
        "작성일자": "2016.08.24",
        "평점": 5,
        "리뷰내용": "뷰드럽구 조아요"
    },
    {
        "작성일자": "2018.10.09",
        "평점": 5,
        "리뷰내용": "싼맛에 갑니다"
    },
    {
        "작성일자": "2021.01.13",
        "평점": 5,
        "리뷰내용": "가성비 짱."
    },
    {
        "작성일자": "2018.08.28",
        "평점": 5,
        "리뷰내용": "조용하고 좋아요"
    },
    {
        "작성일자": "2019.01.12",
        "평점": 5,
        "리뷰내용": "편함"
    },
    {
        "작성일자": "2016.03.17",
        "평점": 5,
        "리뷰내용": "가성비 굿"
    },
    {
        "작성일자": "2021.03.24",
        "평점": 5,
        "리뷰내용": "부드럽게 타격감 좋습니다."
    },
    {
        "작성일자": "2021.05.20",
        "평점": 5,
        "리뷰내용": "까다롭지 않으신분들은 사용하기 좋습니다."
    },
    {
        "작성일자": "2024.02.21",
        "평점": 1,
        "리뷰내용": "키보드고장인지 제것만그런건짘ㅋㅋㅋㅋ"
    },
    {
        "작성일자": "2018.12.31",
        "평점": 5,
        "리뷰내용": "아들이 좋다합니다"
    },
    {
        "작성일자": "2019.11.22",
        "평점": 4,
        "리뷰내용": "가격이. 싸서 샀어요쓸만한듯"
    },
    {
        "작성일자": "2017.08.24",
        "평점": 5,
        "리뷰내용": "타자 치는 소리가 적고 외관도 깔끔합니다"
    },
    {
        "작성일자": "2018.10.07",
        "평점": 5,
        "리뷰내용": "좋아여"
    },
    {
        "작성일자": "2023.04.29",
        "평점": 5,
        "리뷰내용": "키스피드 좋아요 이름값 하네요"
    },
    {
        "작성일자": "2020.02.21",
        "평점": 4,
        "리뷰내용": "좋아요"
    },
    {
        "작성일자": "2020.02.05",
        "평점": 5,
        "리뷰내용": "가성비 최고"
    },
    {
        "작성일자": "2023.07.23",
        "평점": 5,
        "리뷰내용": "굿굿 좋아요"
    },
    {
        "작성일자": "2020.04.02",
        "평점": 5,
        "리뷰내용": "좋아요"
    },
    {
        "작성일자": "2020.01.19",
        "평점": 5,
        "리뷰내용": "좋아용"
    },
    {
        "작성일자": "2024.05.28",
        "평점": 5,
        "리뷰내용": "잘 사용하고 있습니다"
    },
    {
        "작성일자": "2018.09.18",
        "평점": 5,
        "리뷰내용": "아주 잘쓰고있습니다 ~~"
    },
    {
        "작성일자": "2018.04.30",
        "평점": 5,
        "리뷰내용": "가성비 최강"
    },
    {
        "작성일자": "2018.04.13",
        "평점": 5,
        "리뷰내용": "키보드 감도 좋습니다 ~"
    },
    {
        "작성일자": "2024.03.27",
        "평점": 4,
        "리뷰내용": "적당한 사무용 키보드입니다."
    },
    {
        "작성일자": "2018.11.16",
        "평점": 5,
        "리뷰내용": "싼맛에 씁니다"
    },
    {
        "작성일자": "2021.06.23",
        "평점": 4,
        "리뷰내용": "가볍고 사용하기 편합니다"
    },
    {
        "작성일자": "2021.11.25",
        "평점": 5,
        "리뷰내용": "너무마음에들어요"
    },
    {
        "작성일자": "2020.05.14",
        "평점": 5,
        "리뷰내용": "예전 그대로 써서 너무 좋아요 ~~"
    },
    {
        "작성일자": "2024.03.17",
        "평점": 5,
        "리뷰내용": "저렴하고 유명한 브랜드라 좋아요"
    },
    {
        "작성일자": "2024.04.09",
        "평점": 5,
        "리뷰내용": "좋아요"
    },
    {
        "작성일자": "2021.02.07",
        "평점": 4,
        "리뷰내용": "좋습니다"
    },
    {
        "작성일자": "2020.10.28",
        "평점": 5,
        "리뷰내용": "가성비 갑"
    },
    {
        "작성일자": "2018.12.21",
        "평점": 5,
        "리뷰내용": "가성비조아요"
    },
    {
        "작성일자": "2023.05.18",
        "평점": 5,
        "리뷰내용": "90년대 감성."
    },
    {
        "작성일자": "2020.09.04",
        "평점": 5,
        "리뷰내용": "가성비 쵝오입니다 추천합니다"
    },
    {
        "작성일자": "2019.05.13",
        "평점": 5,
        "리뷰내용": "부드러운 느낌. 소음 적음."
    },
    {
        "작성일자": "2021.06.02",
        "평점": 5,
        "리뷰내용": "갓성비"
    },
    {
        "작성일자": "2017.03.26",
        "평점": 5,
        "리뷰내용": "사무실에서 쓰려고 샀는데 엄청부드러워요ㅎㅎ"
    },
    {
        "작성일자": "2024.03.06",
        "평점": 5,
        "리뷰내용": "나쁘지 않은 가성품"
    },
    {
        "작성일자": "2020.04.18",
        "평점": 5,
        "리뷰내용": "보급형 키보드계의 전설!!"
    },
    {
        "작성일자": "2018.05.26",
        "평점": 5,
        "리뷰내용": "가성비갚"
    },
    {
        "작성일자": "2022.03.23",
        "평점": 5,
        "리뷰내용": "막 쓰기 좋아요"
    },
    {
        "작성일자": "2024.01.22",
        "평점": 5,
        "리뷰내용": "완벽하다고 할 순 없지만 가격이 깡패"
    },
    {
        "작성일자": "2020.09.16",
        "평점": 5,
        "리뷰내용": "가성비 굳"
    },
    {
        "작성일자": "2020.06.25",
        "평점": 5,
        "리뷰내용": "가성비 좋아요"
    },
    {
        "작성일자": "2021.03.02",
        "평점": 5,
        "리뷰내용": "너무 잘 사용하고 있습니다!!추천!"
    },
    {
        "작성일자": "2018.07.15",
        "평점": 5,
        "리뷰내용": "엽시 노지텍"
    },
    {
        "작성일자": "2020.02.08",
        "평점": 5,
        "리뷰내용": "자판 타격감이 좋아요"
    },
    {
        "작성일자": "2023.03.25",
        "평점": 5,
        "리뷰내용": "이만한 가격, 아주 좋아요"
    },
    {
        "작성일자": "2018.08.11",
        "평점": 5,
        "리뷰내용": "만족합니다"
    },
    {
        "작성일자": "2024.02.15",
        "평점": 5,
        "리뷰내용": "가격대비 최고의 제품 인정 합니다"
    },
    {
        "작성일자": "2020.07.28",
        "평점": 1,
        "리뷰내용": "그저그래요"
    },
    {
        "작성일자": "2021.06.14",
        "평점": 5,
        "리뷰내용": "좋습니다."
    },
    {
        "작성일자": "2019.10.25",
        "평점": 4,
        "리뷰내용": "그냥 무난한 키보드네요."
    },
    {
        "작성일자": "2019.05.13",
        "평점": 5,
        "리뷰내용": "부드러운 느낌. 소음 적음."
    },
    {
        "작성일자": "2024.03.06",
        "평점": 5,
        "리뷰내용": "나쁘지 않은 가성품"
    },
    {
        "작성일자": "2017.03.26",
        "평점": 5,
        "리뷰내용": "사무실에서 쓰려고 샀는데 엄청부드러워요ㅎㅎ"
    },
    {
        "작성일자": "2024.02.12",
        "평점": 5,
        "리뷰내용": "키보드 좋다고 합니다♡♡♡♡♡"
    },
    {
        "작성일자": "2022.01.12",
        "평점": 4,
        "리뷰내용": "가격대비 좋아요~ 회사 사무용품으로~~"
    },
    {
        "작성일자": "2019.08.24",
        "평점": 5,
        "리뷰내용": "저렴하고 좋아요! 추천합니다."
    },
    {
        "작성일자": "2020.12.06",
        "평점": 5,
        "리뷰내용": "키스킨도 있고 자판도 괜찮고 가격대비 좋으네요"
    },
    {
        "작성일자": "2021.10.10",
        "평점": 5,
        "리뷰내용": "진짜 강추요 ㅋㅋ 좋습니다!!"
    },
    {
        "작성일자": "2023.07.05",
        "평점": 5,
        "리뷰내용": "가성비 최강입니다.굿굿잘 쓸게요."
    },
    {
        "작성일자": "2021.04.28",
        "평점": 5,
        "리뷰내용": "무난하게 쓸만한 키보드."
    },
    {
        "작성일자": "2020.02.18",
        "평점": 5,
        "리뷰내용": "가격대비 성능도 좋아요"
    },
    {
        "작성일자": "2017.05.27",
        "평점": 5,
        "리뷰내용": "이거슨 딱 로지텍 스러움"
    },
    {
        "작성일자": "2019.02.15",
        "평점": 5,
        "리뷰내용": "짱짱"
    },
    {
        "작성일자": "2021.03.27",
        "평점": 5,
        "리뷰내용": "역시 로지텍가성비최고입니다"
    },
    {
        "작성일자": "2024.06.05",
        "평점": 5,
        "리뷰내용": "이 이상 없습니다."
    },
    {
        "작성일자": "2021.07.10",
        "평점": 4,
        "리뷰내용": "괜찮음"
    },
    {
        "작성일자": "2020.04.07",
        "평점": 5,
        "리뷰내용": "저렴한 가격에완전 잘 쓰고 있어요~"
    },
    {
        "작성일자": "2021.04.26",
        "평점": 5,
        "리뷰내용": "가성비 좋아요"
    },
    {
        "작성일자": "2018.08.22",
        "평점": 5,
        "리뷰내용": "역시 무선보다 유선이 고장이 덜 나는듯"
    },
    {
        "작성일자": "2024.09.28",
        "평점": 5,
        "리뷰내용": "그냥 적당하네요"
    },
    {
        "작성일자": "2021.05.19",
        "평점": 4,
        "리뷰내용": "로지텍 USB 유선 키보드 K120, 검정"
    },
    {
        "작성일자": "2020.11.05",
        "평점": 4,
        "리뷰내용": "기본키보드에 키스킨까지 있는것중 최고 ㅎ"
    },
    {
        "작성일자": "2019.12.11",
        "평점": 5,
        "리뷰내용": "아주 잘됩니다 감사함미다!"
    },
    {
        "작성일자": "2021.07.20",
        "평점": 1,
        "리뷰내용": "제목 그대로 c키가 잘 안눌려져서 불편하네요"
    },
    {
        "작성일자": "2020.04.06",
        "평점": 5,
        "리뷰내용": "역시 키보드는 기본이 최고."
    },
    {
        "작성일자": "2021.05.10",
        "평점": 5,
        "리뷰내용": "품질좋고 가격 환상적이고 추천합니다"
    },
    {
        "작성일자": "2021.10.31",
        "평점": 5,
        "리뷰내용": "가성대비 1등"
    },
    {
        "작성일자": "2021.03.24",
        "평점": 5,
        "리뷰내용": "가성비갑이요 잘쓸게요"
    },
    {
        "작성일자": "2023.07.23",
        "평점": 5,
        "리뷰내용": "돌고돌아 여기 ... 다 필요없음..."
    },
    {
        "작성일자": "2024.02.08",
        "평점": 5,
        "리뷰내용": "가성비 끝판왕.... 로지텍 믿고쓰죠"
    },
    {
        "작성일자": "2020.10.20",
        "평점": 5,
        "리뷰내용": "아주 가성비갑"
    },
    {
        "작성일자": "2020.04.08",
        "평점": 5,
        "리뷰내용": "키감도좋고 가성비 굿입니다~~!"
    },
    {
        "작성일자": "2020.04.14",
        "평점": 5,
        "리뷰내용": "부담없이 구입했어요  상품도 좋을꺼라 생각해요"
    },
    {
        "작성일자": "2020.06.23",
        "평점": 5,
        "리뷰내용": "완전 최고 가성비 최고"
    },
    {
        "작성일자": "2020.09.09",
        "평점": 5,
        "리뷰내용": "좋아요"
    },
    {
        "작성일자": "2020.02.09",
        "평점": 5,
        "리뷰내용": "집에서는 만원짜리 멤브레인지죵 ㅜ.ㅜ"
    },
    {
        "작성일자": "2021.11.12",
        "평점": 5,
        "리뷰내용": "이 상품의 품질에 대해서 만족"
    },
    {
        "작성일자": "2019.02.22",
        "평점": 5,
        "리뷰내용": "쓸만합니다 ㅎ"
    },
    {
        "작성일자": "2024.09.28",
        "평점": 5,
        "리뷰내용": "그냥 적당하네요"
    },
    {
        "작성일자": "2018.08.22",
        "평점": 5,
        "리뷰내용": "역시 무선보다 유선이 고장이 덜 나는듯"
    },
    {
        "작성일자": "2019.08.28",
        "평점": 5,
        "리뷰내용": "싸고 좋고 추천"
    },
    {
        "작성일자": "2022.02.22",
        "평점": 5,
        "리뷰내용": "가성비로 쓰기 좋음"
    },
    {
        "작성일자": "2023.05.10",
        "평점": 5,
        "리뷰내용": "감사합니다 추천합니다"
    },
    {
        "작성일자": "2021.03.06",
        "평점": 5,
        "리뷰내용": "좋으네요 :)"
    },
    {
        "작성일자": "2019.10.29",
        "평점": 4,
        "리뷰내용": "가격 대비 만족!!!"
    },
    {
        "작성일자": "2020.04.13",
        "평점": 5,
        "리뷰내용": "가격 품질 면에서 흠잡을 데가 없음"
    },
    {
        "작성일자": "2021.02.26",
        "평점": 5,
        "리뷰내용": "부드럽게 잘 눌러집니다"
    },
    {
        "작성일자": "2023.05.20",
        "평점": 5,
        "리뷰내용": "근본 ㅋ 돌고돌아 결국 멤브레인으로"
    },
    {
        "작성일자": "2020.08.10",
        "평점": 5,
        "리뷰내용": "너무 좋음"
    },
    {
        "작성일자": "2020.12.26",
        "평점": 5,
        "리뷰내용": "아주 잘 사용하고  있답니다"
    },
    {
        "작성일자": "2021.06.09",
        "평점": 5,
        "리뷰내용": "굿  좋음"
    },
    {
        "작성일자": "2024.05.29",
        "평점": 5,
        "리뷰내용": "추천드립니나"
    },
    {
        "작성일자": "2021.08.27",
        "평점": 5,
        "리뷰내용": "좋아요 키스킨도있고 마감이 상당히 좋네요"
    },
    {
        "작성일자": "2021.04.22",
        "평점": 5,
        "리뷰내용": "저렴하고 쓰기 편합니다."
    },
    {
        "작성일자": "2020.02.05",
        "평점": 5,
        "리뷰내용": "타이핑시 촉감 느낌 좋아요"
    },
    {
        "작성일자": "2021.10.21",
        "평점": 5,
        "리뷰내용": "좋고나쁘고할게 없음 조용학 쓸만함."
    },
    {
        "작성일자": "2020.02.09",
        "평점": 5,
        "리뷰내용": "집에서는 만원짜리 멤브레인지죵 ㅜ.ㅜ"
    },
    {
        "작성일자": "2022.02.22",
        "평점": 5,
        "리뷰내용": "가성비로 쓰기 좋음"
    },
    {
        "작성일자": "2021.02.26",
        "평점": 5,
        "리뷰내용": "부드럽게 잘 눌러집니다"
    },
    {
        "작성일자": "2019.10.29",
        "평점": 4,
        "리뷰내용": "가격 대비 만족!!!"
    },
    {
        "작성일자": "2021.06.28",
        "평점": 5,
        "리뷰내용": "가격에비해 잘물리고 너무 좋네여 ㅎㅎ"
    },
    {
        "작성일자": "2022.09.30",
        "평점": 5,
        "리뷰내용": "키감이 좋다. 편하고 부드럽다.."
    },
    {
        "작성일자": "2020.08.10",
        "평점": 5,
        "리뷰내용": "너무 좋음"
    },
    {
        "작성일자": "2023.05.20",
        "평점": 5,
        "리뷰내용": "근본 ㅋ 돌고돌아 결국 멤브레인으로"
    },
    {
        "작성일자": "2021.06.09",
        "평점": 5,
        "리뷰내용": "굿  좋음"
    },
    {
        "작성일자": "2020.07.03",
        "평점": 5,
        "리뷰내용": "좋습니다."
    },
    {
        "작성일자": "2020.02.05",
        "평점": 5,
        "리뷰내용": "타이핑시 촉감 느낌 좋아요"
    },
    {
        "작성일자": "2021.10.21",
        "평점": 5,
        "리뷰내용": "좋고나쁘고할게 없음 조용학 쓸만함."
    },
    {
        "작성일자": "2020.02.14",
        "평점": 5,
        "리뷰내용": "굿.."
    },
    {
        "작성일자": "2021.01.25",
        "평점": 5,
        "리뷰내용": "조용한니 좋으네요"
    },
    {
        "작성일자": "2020.05.14",
        "평점": 5,
        "리뷰내용": "잘 왔고 작동도 잘 됩니다 ㅎㅎ"
    },
    {
        "작성일자": "2020.08.26",
        "평점": 5,
        "리뷰내용": "소음없고 키감 좋습니다"
    },
    {
        "작성일자": "2017.06.22",
        "평점": 5,
        "리뷰내용": "가격대비 최고인거 같습니다"
    },
    {
        "작성일자": "2023.08.10",
        "평점": 5,
        "리뷰내용": "좋아요 저렴하게 구매했네요 감사합니다"
    },
    {
        "작성일자": "2020.01.19",
        "평점": 5,
        "리뷰내용": "좋아용"
    },
    {
        "작성일자": "2020.12.04",
        "평점": 5,
        "리뷰내용": "가성비가좋아요"
    },
    {
        "작성일자": "2021.08.06",
        "평점": 5,
        "리뷰내용": "가격착하고 좋아요!"
    },
    {
        "작성일자": "2020.07.03",
        "평점": 5,
        "리뷰내용": "좋습니다."
    },
    {
        "작성일자": "2021.03.12",
        "평점": 4,
        "리뷰내용": "키들이 편한 위치에 다 있네요."
    },
    {
        "작성일자": "2021.01.25",
        "평점": 5,
        "리뷰내용": "조용한니 좋으네요"
    },
    {
        "작성일자": "2023.04.13",
        "평점": 5,
        "리뷰내용": "너무 마음에 들어요 ~~~"
    },
    {
        "작성일자": "2019.07.08",
        "평점": 5,
        "리뷰내용": "역시 키보드는유선이짱"
    },
    {
        "작성일자": "2020.10.07",
        "평점": 5,
        "리뷰내용": "스킨있지만 잘보이고 잘쳐짐"
    },
    {
        "작성일자": "2018.02.18",
        "평점": 4,
        "리뷰내용": "로지텍 키보드 만족합니다."
    },
    {
        "작성일자": "2021.08.29",
        "평점": 3,
        "리뷰내용": "f1 f2이게 거리가잇어서뭔가 사용불편해요"
    },
    {
        "작성일자": "2023.08.10",
        "평점": 5,
        "리뷰내용": "좋아요 저렴하게 구매했네요 감사합니다"
    },
    {
        "작성일자": "2017.06.22",
        "평점": 5,
        "리뷰내용": "가격대비 최고인거 같습니다"
    },
    {
        "작성일자": "2021.08.27",
        "평점": 5,
        "리뷰내용": "좋아요 키스킨도있고 마감이 상당히 좋네요"
    },
    {
        "작성일자": "2021.08.06",
        "평점": 5,
        "리뷰내용": "가격착하고 좋아요!"
    },
    {
        "작성일자": "2020.12.04",
        "평점": 5,
        "리뷰내용": "가성비가좋아요"
    },
    {
        "작성일자": "2024.06.21",
        "평점": 5,
        "리뷰내용": "사무실 키보드로 딱! 좋습니다!"
    },
    {
        "작성일자": "2019.12.11",
        "평점": 5,
        "리뷰내용": "아주 잘됩니다 감사함미다!"
    },
    {
        "작성일자": "2020.07.13",
        "평점": 5,
        "리뷰내용": "싼데 덮게도있고 넘나 좋음"
    },
    {
        "작성일자": "2024.03.01",
        "평점": 5,
        "리뷰내용": "부드럽게 잘 되요.."
    },
    {
        "작성일자": "2024.09.11",
        "평점": 5,
        "리뷰내용": "내구성도 튼튼하고 쓰기 좋아요"
    },
    {
        "작성일자": "2021.06.03",
        "평점": 5,
        "리뷰내용": "타감 좋고 소리도 적고 무겁지도않고 딱좋음"
    },
    {
        "작성일자": "2019.07.08",
        "평점": 5,
        "리뷰내용": "역시 키보드는유선이짱"
    },
    {
        "작성일자": "2023.04.13",
        "평점": 5,
        "리뷰내용": "너무 마음에 들어요 ~~~"
    },
    {
        "작성일자": "2019.03.03",
        "평점": 4,
        "리뷰내용": "가난해서 씁니다"
    },
    {
        "작성일자": "2021.12.07",
        "평점": 5,
        "리뷰내용": "정확하고 빠르게 타이핑 할 수 있어서 좋아요"
    },
    {
        "작성일자": "2017.07.31",
        "평점": 3,
        "리뷰내용": "키보드 높이 받침 부분이 너무 약한 것 같아요 ㅠㅠ"
    },
    {
        "작성일자": "2020.05.12",
        "평점": 5,
        "리뷰내용": "가격에 비해 너무 좋네요"
    },
    {
        "작성일자": "2020.09.29",
        "평점": 5,
        "리뷰내용": "저렴한가격에 품질 최상입니다. 배송 최고"
    },
    {
        "작성일자": "2019.03.18",
        "평점": 5,
        "리뷰내용": "가성비 ㄱ좋아요!"
    },
    {
        "작성일자": "2020.03.06",
        "평점": 5,
        "리뷰내용": "키감 좋아요"
    },
    {
        "작성일자": "2023.04.24",
        "평점": 5,
        "리뷰내용": "이 가격대에 종결임, 튼튼하고 반응속도 ㄱㅊ"
    },
    {
        "작성일자": "2021.02.07",
        "평점": 5,
        "리뷰내용": "잘쓰고 있어요"
    },
    {
        "작성일자": "2020.05.24",
        "평점": 5,
        "리뷰내용": "제품도 좋고 사용하기 좋습니다"
    },
    {
        "작성일자": "2018.07.03",
        "평점": 5,
        "리뷰내용": "가격대비 성능비 최고죠2개 사용하고있네요"
    },
    {
        "작성일자": "2021.02.04",
        "평점": 5,
        "리뷰내용": "좋아요. 무난합니다."
    },
    {
        "작성일자": "2017.09.21",
        "평점": 4,
        "리뷰내용": "좋아요"
    },
    {
        "작성일자": "2021.10.13",
        "평점": 5,
        "리뷰내용": "맘에드네유"
    },
    {
        "작성일자": "2021.08.18",
        "평점": 5,
        "리뷰내용": "잘쓰고있어요 굿"
    },
    {
        "작성일자": "2018.02.19",
        "평점": 5,
        "리뷰내용": "가성비긋입니다"
    },
    {
        "작성일자": "2020.09.18",
        "평점": 5,
        "리뷰내용": "굿  좋아요"
    },
    {
        "작성일자": "2020.05.12",
        "평점": 5,
        "리뷰내용": "가격에 비해 너무 좋네요"
    },
    {
        "작성일자": "2020.09.29",
        "평점": 5,
        "리뷰내용": "저렴한가격에 품질 최상입니다. 배송 최고"
    },
    {
        "작성일자": "2019.03.03",
        "평점": 4,
        "리뷰내용": "가난해서 씁니다"
    },
    {
        "작성일자": "2017.07.31",
        "평점": 3,
        "리뷰내용": "키보드 높이 받침 부분이 너무 약한 것 같아요 ㅠㅠ"
    },
    {
        "작성일자": "2024.05.06",
        "평점": 5,
        "리뷰내용": "타자치기도 좋네요^^"
    },
    {
        "작성일자": "2020.06.14",
        "평점": 5,
        "리뷰내용": "좋아요 가볍고"
    },
    {
        "작성일자": "2024.04.02",
        "평점": 5,
        "리뷰내용": "좋은 제품입니다. 잘 쓰겠습니다."
    },
    {
        "작성일자": "2020.01.14",
        "평점": 4,
        "리뷰내용": "좋아요"
    },
    {
        "작성일자": "2019.02.03",
        "평점": 5,
        "리뷰내용": "걍 사무용.."
    },
    {
        "작성일자": "2021.01.13",
        "평점": 5,
        "리뷰내용": "넘빠르고 조아여 잘 쓰겠습니당"
    },
    {
        "작성일자": "2020.09.26",
        "평점": 4,
        "리뷰내용": "괜찮은 편인데 가끔 안눌릴때가 있긴하네요"
    },
    {
        "작성일자": "2018.11.06",
        "평점": 4,
        "리뷰내용": "좋아요"
    },
    {
        "작성일자": "2021.07.17",
        "평점": 5,
        "리뷰내용": "소리 안나고 쓸만합니다"
    },
    {
        "작성일자": "2020.10.10",
        "평점": 4,
        "리뷰내용": "키스킨  구린거 빼곤 괜찮음"
    },
    {
        "작성일자": "2020.09.18",
        "평점": 5,
        "리뷰내용": "가성비, 품질 만족"
    },
    {
        "작성일자": "2023.09.03",
        "평점": 5,
        "리뷰내용": "키스킨이 포함돼서 좋고 키 사용감도 부드러워요"
    },
    {
        "작성일자": "2021.03.14",
        "평점": 4,
        "리뷰내용": "게이밍하시는 분이라면 키스킨은 벗기고 하세요"
    },
    {
        "작성일자": "2018.01.19",
        "평점": 5,
        "리뷰내용": "병원꺼 고장나서 샀는데 저렴하구 잘돌아가네용"
    },
    {
        "작성일자": "2018.11.18",
        "평점": 5,
        "리뷰내용": "대각대쉬 갸꿀"
    },
    {
        "작성일자": "2020.02.22",
        "평점": 5,
        "리뷰내용": "굳"
    },
    {
        "작성일자": "2021.12.15",
        "평점": 5,
        "리뷰내용": "지인한데소개해주고싶구요 사용도좋습니다"
    }
]