[
    {
        "작성일자": "2024.02.11",
        "평점": 5,
        "리뷰내용": "# 디자인 # 견고함 # 성능✅ 제품 : 신일 다용도 멀티 믹서기 SFM-SJ21NV✅ 구매일 : 2024.01.31⭕ 제품 장점 ⭕⭐ 구성구성이 많아서 좋습니다. 운동하면서 믹서기를 기존에 사용을 하고 있었는데 그 제품은 2가지 구성이라 단백질 쉐이커 먹을때만 사용했는데요. 이제품은 구성이 많아서 요리용 재료를 갈기에도 좋은거 같아요. 확실히 구성이 있으니 다양하게 쓸수 있어서 좋네요 아무래도 제품이 가격대가 높은게 아니기 때문에 이렇게 구성이 많으면 제품 믿음이 안가는데 이제품은 믿고 쓰기에 좋습니다.⭐ 견고함믹서기의 가장 중요한 성능이 잘 갈리는 거잖아요. 솔직히 갈리는건 기본 보장되는거 같아요. 믿고 쓸만한 제품 있잖아요. 그런 제품인거 같습니다. 그리고 다음으로 제가 중요하게 생각하는게 견고함인데요. 믹서기가 은근 고장이 잘 나거든요. 아무래도 제품 특성상 그런 점이 있는거 같은데 아직 오래 쓴건 아니지만 확실히 고장이 잘 안날꺼 같아요. 좀 더 써봐야 알겠지만 제품 자체가 견고한게 느껴 지거든요. 계속 써보면 알꺼 같아요.⭐ 디자인디자인이 이뻐서 좋아요. 주방에 올려 놓고 쓰기에 디자인이 부담스럽지 않고 무난한 색이라 좋습니다. 믹서기가 무선이 아니다 보니 매번 전선을 꼽고 빼는게 귀찮아서 올려 놓고 쓰게 되는데 디자인이 너무 튀거나 색이 튀면 부담스러운데 무난한 색상이라 좋습니다.❌ 제품 단점 ❌⭐ 포장구성이 알찬데에 비해서 포장이 조금 부실한거 같아요. 아무래도 가성비 제품이라 이런 점에서는 어쩔 수 없는거 같아요. 택배가 아무래도 파손 위험이 많다보니 좀 더 신경 쓰면 좋을꺼 같습니다."
    },
    {
        "작성일자": "2024.02.08",
        "평점": 5,
        "리뷰내용": "미니 믹서기를   쓰고 있는데요믹서컵이  슬림하지않아   차량이나  쏙쏙 들어가지 않고 자리 차지해서이번에 신일로  선택했어요슬림하고  가방에도 쏙 들어가서 간편해요저희집은  식구가 적어서  작은용량도   잘 사용하는데요너무 큰것보다  작은것이 세척이나  간단히필요에따라  금방 갈수있어서 좋네요부침할때  저는  건새우를  잘 갈아넣는데요작은 용량컵으로  소량으로 금방 갈아넣을수 있어서  굿굿입니다 망고 슬러시 진짜  자주 해먹는데요큰컵은  슬러시로   얼음넣고  만들어먹기 좋네요전 많이  먹어서  큰컵 하나로  1인분 ㅋㅋ믹서기로  잘 사용하면 정말  만들수 있는 요리가  무궁무진마늘 다지기,   과일 쥬스랑 스무디,    견과류 다져서 샐러드에도 굿요리9단은  필수   전 초보   더 필수 ㅋ정말  할수있는게  많은것같아요 ㅋ그리고 생각보다 갈릴때   마니 시끄럽지않아요충분히  밤에도  사용가능합니다동영상으로 남기고 싶었는데..  동영상은 1개만 넣을수있네요 ...투명 물로  회전 보여드리고 싶어서  물 회전  넣었어요보면  아시겠지만   회전이  초강력    강한게 보이더라구요넘  맘에 들었어요신일이  선풍기 이런거   모터로  유명하잖아요  다른 것보단  믿고  사용할수 있을 것같아요고장나기전까지   좀  오래  쓰고싶네요 *구성은 본체랑   믹서칼날하나, 분쇄칼날하나,   큰컵두개 , 작은컵두개   이렇게 구성되어 있어요간단하쥬?  ㅋ요즘 물가가 많이올라서  뭐든 비싸고  하네요신일 멀티믹서기   이정도면   가성비도  괜찮다고 생각드네요 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2024.02.07",
        "평점": 5,
        "리뷰내용": "안녕하세요 가성비를 따져 현명한 소비를 지향하는 쿠팡 리뷰어 뚱e찌 입니다오늘은 믹서기를 써보았습니다.저희 집에 소형 믹서기로 유명한 도깨비 방망이가 있는데요요즘 소리가 영 아닌게 믹서기 하나 사야겠다 했지요그 와중에 전 자리 차지하는 큰 제품보다 보관이 용이하고이동이 편리해 가볍게 쓰기 좋은 소형 믹서기가 필요했는데고심한 결과 신일 멀티 블렌더로 결정했어요선택의 이유 1. 칼날이 두개 입니다. 일자형과 십자형 두가지 인데요갈아내는 재료에 따라 선택해서 사용하면 되요일자형 칼날은 마른 표고버섯이나 새우를 갈때 사용십자형 칼날은 야채 다시기나 주스를 갈아 낼때 사용하면 유용해요2. 신일은 선풍기로 유명한 브랜드라 모터에는 자신감 뿜뿜그 부분을 믿고 사용해 보았어요역시 초강력 모터로 모든 재료를 순식간에 갈아버리네요오자마자 새우랑 마늘 갈아 쟁겨 뒀어요 신나신나!!!3. 도깨비를 쓸때는 손잡이를 들고 분쇄를 하는 통에좀 무겁고 힘들었는데 통에다가 넣고 갈아버리니간편하니 좋아요 4. 고급스러운 네이비 색상으로 다른 가전 제품과도 잘 어울리고작동 방법이 버튼이나 돌리는게 아니라 손으로 꾸욱 누르면 되는데바닥에 논슬립 처리가 되어있어서 미끄럽지 않고 고정되어있어 편리했어요4. 용기가 4개로 큰컵 400cc 2개 작은거 200cc 두개 입니다.보관 두껑도 하나 있어 갈아낸 음식을 두껑 덮어 바로 보관하기에도 용이해요저도 마늘 갈아 뚜껑 덮어 냉장고로 직행 했습니다.요즘 좋은 믹서기들 많은데요 많은 양을 믹서 하는게 아니라요리할때 쓸 양념류와 아침 간편하게 주스 한잔 만들때 사용할꺼라 딱이네요 사용 용도에 맞는 제품 구매로 오늘도 현명한 소비하시길 바라며 제 리뷰가 도움이 되셨다면아래 ▼도움이되요▼ 꾸욱 눌러 소중한 한표 부탁드려요 ♡__________ 건강하고 사랑하고 행복하세요 __________♡ 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2024.02.06",
        "평점": 5,
        "리뷰내용": "구성품으로는 본체와 작은용기, 큰용기 각각 2개씩, 분쇄용칼날, 믹서용칼날 , 컵뚜껑2개, 사용설명서이렇게  있습니다   본체 밑 스티커에 2023년 12월 제조품이라고 되어있어요.크기는 작은 편으로 가장 큰 용기가 500ml 맥주캔과 비슷한 크기에요1인가구나 가정에서 세컨믹서기로 쓰기 괜찮은, 작은 용량에 간편하게 쓰기 좋은 사이즈입니다.작은 사이즈인만큼 구동했을때 믹서 소음도 비교적 적은 편이고 진동도 적은 편입니다모터 성능이 좋아서 단기간에 부드럽게 잘 갈아줘요구동방식이 스위치가 아니라 계속 눌러줘야 작동하는 방식이라 조금 불편 하지만과일쥬스 같은거 해먹을때 한잔씩 갈아먹기 편리해요분쇄용 칼날을 이용해서 생강이나 마늘, 양파같은거 다지기에도 좋습니다작은 사이즈라 공간도 많이 차지하지않아요큰 믹서기에 비해 가는 힘은 약한편이지만큰 믹서기는 주방 구석탱이에 짱박아뒀다가 언제 한번 필요할때 거하게 꺼내서 공간도 많이 차지하고 준비과정이 생각보다 귀찮은데이 제품은 주방한켠에다 놓고과일쥬스라든지 양파마늘다지기라든지소소하게 믹서기능이 필요할때간단하게 꺼내 사용할수 있는 크기이고적은용량 갈거나 다지기 할때 다용도로 사용하기 좋습니다선풍기로 유명한 신일브랜드라 이런 모터제품도 믿고 오래오래 쓸수있을거같아요장점: 공간차지가 적음, 가벼움, 큰믹서기와 비교했을때 모터소음이 적은편, 작은크기임에도 믹서성능이 좋은편단점: 연속사용힘듦, 전원버튼의 부재작은 사이즈의 믹서기가 필요하신분이 제품 추천드립니다 ^-^ 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2024.02.01",
        "평점": 5,
        "리뷰내용": "집에 믹서기가 있는데  너무 커서 항상 뭘갈면다먹기 부담스러워서 남기고 버리고 했거든요제품이크니까 따라서 갈아먹을 아채나 과일도손크게 갈게 되더라구요...작은 믹서기 있으면 딱 한잔 갈아먹을수 있을텐데..하면서도 믹서기 있는데 또사야하나...하면서 못사고 있었어요  이번에 쿠팡체험단에 믹서기가나오지 뭐에요~~ㅎㅎ  아싸~~제발~~하고 클릭했죠운이 좋았는지 배송 받을수 있게 되었어요기분이 너무 좋네요일단 제품에 크기는 생각한만큼에 사이즈네요작고 손쉽게 사용할수있는 제품이 왔어요구성품은 본체  그리고  긴사이즈갈이 작은사이즈갈이보조 긴통 작은통 이렇게 들어있어요길고 작은 사이즈들은 갈이통과 같아서  갈고난후 옴겨담을수있고 바로 뚜껑닫아서 냉장보관도 가능하게구성이 되었네요  쥬스만들고 마늘갈고 한걸 사진을 못찍었는데작아도 힘좋고 시원하게 잘갈려요!!원두도 갈수 있다 되있는데 담에한번 갈아봐야겠네요공간차지도 별로안하고 아주 실용적이여서 자주 사용할듯합니당~ 작은만큼 씻어내기도 너무 편하네요플라스틱 제질이라 매우 가벼워요  떨어뜨리지만 않는다면  오래쓸뜻하네요작고 귀엽고 실용적인제품  사용할 기회주셔서 너무너무 감사드려요 오래 잘쓸게요집에 작은 믹서기 필요하신분들 이제품 쓰시면 좋을듯합니당~ 큰것이 힘도 좋고 하지만 때론 작은양만 갈아야 할때가 있거든요  이제품이딱!!이네요제리뷰가 작게나마 도움 되셨다면 도움한번 눌러주세요오늘하루도 세상모든 좋은일들이 가득하길 바래요 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2024.05.20",
        "평점": 5,
        "리뷰내용": "▶️ 구매 이유 고양이가 먹는 캔에 덩어리가 있으면 안먹어서 갈아주느라 작은 믹서기 사용하는데 고장나서 새로 주문했습니다 ▶️ 실사용 후기 1. 작은 사이즈캔을 하나씩 갈다보니 큰 사이즈의 믹서기가 불편한데 딱 알맞은 크기여서 좋습니다 자리 차지하는 것도 없이 장에 넣어놨다가 꺼내쓰기도 불편하지 않아 만족스럽게 사용하고 있습니더 2. 성능 작은 믹서기 이지만 잘 갈립니다 원두도 갈아봤는데 흔들어주면서 갈아야하지만 곱게 잘 갈렸습니다 3. 구성품 긴 통 2개와 작은 통 2개가 들어있어 원하는 용도에 맞게 사용할수있고 뚜껑도 있어 사용후 보관하기도 편리합니다 4. 간편한 세척 칼날이 있는 부분이 뚜껑이라 칼날 구석구석 세척하기 편합니다몸체에 붙어있는 경우 닦기가 힘든데 손쉽게 세척할수 있어 좋습니다통도 매끈한 재질로 내용물이 잘 흘러내리고 닦기 좋아요 ▶️총평 간단하게 사용할 믹서기 찾으신다면 딱 맞는 제품입니다 만족스럽게 사용중입니다"
    },
    {
        "작성일자": "2024.02.08",
        "평점": 5,
        "리뷰내용": "예전에 신일 제품 쓰다가 다른 제품을 써봤는데 가성비 여기게 정말 좋더라구요! 친정부모님 드리려구요! 장점 : 사용 간편 / 조작 간편 (그냥 누르면 끝) / 부피 자리 차지 거의 안함단점 : 곱게, 많이 갈려면 꾹 누르고 있어야해서 힘을 줘야함 (연속 버튼이 없음)  여러가지를 오랫동안 많이 갈아야 한다 하시는 분들은 이 제품보다는 다른제품이 나을 것 같아요 (대량으로 마늘을 갈아야 한다던지..)  근데 한잔음료를 아침마다 만들어 드시는 분들은 이 믹서기가 최고인 것 같습니다. 진짜 간편해요  딸기 넣고 우유 넣고 한번 꾹~ 누르면 끝입니다.한잔 마실만큼의 양이 뚝딱 10초 컷으로 나오니 아침에 식사대용으로 쉐이크 갈아 마시는 분들 강력추천이에요칼날도 두 종류라서 분쇄하실 분들 (깨를 간다던지 호두를 간다던지) 도 유용하게 잘 쓸 수 있습니다. 보관할 수 있는 큰 용량 통 / 작은 용량 통도 뚜껑이랑 한개씩 더 들어있어서 진짜 유용해요~ 미리 쉐이크 만들어서 냉장보관 가능합니다!  가격대비 성능 너무 좋아서 자취하시는 분들 선물로도 딱이에요!쿠팡체험단으로 무료로 제공받아 작성한 솔직한 후기입니다도움이 되셨으면 좋아요 부탁드립니당! 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2024.01.31",
        "평점": 5,
        "리뷰내용": "안녕하세요!리얼리뷰 현실 리뷰를 남겨보려 합니다!!사실 요즘 믹서기 없는 집은 없울 거에요~ 대개들 대형네 성능 좋은 믹서기는 다 가지고 있을 겁니다!!하지만 이제품은 그건 믹서기와는 용도도 다르고 다른 선상에있는 산택지라거 생각됩니다 ~■□■□ 신일 다용도 믹서기의 장점은 ?1. 사용이 직관적이에요! 다른 버튼 없이 그냥 꼽고 Push 하명 됩니다push °•▪︎ push•▪︎° 2. 믹서 칼날이 두가지 입니다!! 일자형과 십자형일자형은 마른 건어물 다지기 좋구요. 십자형은 과일이나 야채 다지기 좁아용!3.갈고 자로 먹을필요없이 냉장고에 넣어서 보관할수있게 본체와 뚜껑이 있어요!!4. 플라스틱 소재가 좋네요! 소재가 좋은 만큼 세척력도 간편합니다!!■□■□ 단점은?1. 음 딱히 없었어요..아무리 생각해도 억지로 없는 단점을 만 들수는 없고...    ☆☆☆☆☆요즘 1인 가구가 많은데 1인가구에서 사용하기 딱 좋은 제품입니다!!!! 적극 추천합니다☆☆☆☆☆이제부터 볶음밥이나...과일도 자주 갈아먹고....건강해질 일만 남았습니다 :)도움이 되셨다면•°▪︎☆추천☆▪︎•°  꾸욱 눌러 주세용 ㅎㅎㅎ 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2024.02.07",
        "평점": 5,
        "리뷰내용": "신일 믹서기 구성품 : 본체 | 작은용기 , 큰용기 각 2개 | 분쇄용칼날, 믹서용칼날 | 컵뚜껑2개 제조일자 : 2023년 12월 저희집엔 동일한 모델로, 첫째이유식,유아식에 사용하고있던게 있어요:)) 완전히 막 힘이쎈 제품은 아니라도 간단하게 사용하기에는 정말 무리가 없었거든요! 저희엄마가 늘 대용량 믹서기를 낑낑대며 꺼내서 사용하기에 사용해본 모델로 선택해보았어요 ᰔ 일단 사용법이 어렵지 않기에 저희엄마가 사용하기에도 무리가 없어요 - 믹서달린통을 꽂고 돌려누르시면 됩니다 믹서칼날은 일자형이랑 십자형 두가지이고 필요한 용도에따라 적절히 사용하시면 될 것 같아요칼날없는 뚜껑이 있기에 바로 먹을경우가 아닐때는 그 뚜껑으로 교체하여 보관해두었다가 먹거나 사용하시면 됩니다♥️양을 많이하는 가구가 아니라면 이제품은 확실히 자리차지도 좋고 정말 정말 좋아요 :)) ♥️ 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2024.02.06",
        "평점": 5,
        "리뷰내용": "포장 및 배송: 본품 박스에 송장 붙어 배송되어 왔어요. 다행히 파손은 없었어요. 개인적으로 이렇게 배송 오는 건 불편... 이점이 조금 아쉽네요.상품 구성품: 본체 1개, 칼날 2종 (믹서 칼날 1개, 분쇄 칼날 1개), 대컵(400cc) 2개, 소컵(200cc) 2개, 뚜껑 2개.사용 방법: 별도로 작동 버튼은 없고, 손바닥으로 누르면 작동이 되네요. 참고로, 길게 생긴 칼날은 마른 재료 등 단단한 재료를 분쇄할 때 사용하고, 또 다른 칼날은 블랜딩할 때 사용하면 좋아요.!!사용 후기: 아이들이 있어 재료 찹찹~을 많이 하는데, 믹서기로 원하는 크기로 다지기 가능해서 좋네요. 사용 방법도 간단하고요.그리고 제일 중요한 위생!! 투입구가 넓어서 세척하기도 용이하고, 칼날 부분도 조심스레 세척하면 되니 어렵지 않아요.사용하기 어렵지 않아서 요즘 믹서기 사용 많이 하게 돼요. ㅎㅎㅎ 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2024.02.02",
        "평점": 5,
        "리뷰내용": "역시 믿고 쓰는 신일! 아주 깔끔한 마감과 용도에 따라 사용할 수 있는 두 종류의 칼날이 들어있어요. 바닥이 오게 들면 맥스가 표시되게 눈금이 그려져 있는, 이런 세심한 배려가 매력적인 신일 믹서기에요.컵뚜껑도 두 개 동봉되어 있어서 분쇄한 음식물을 고대로 밀봉해서 보관하기도 편해요 대만족입니당씻을땐 사용 후에 바로 따신 물을 약간 담고 믹서기를 잠깐 돌리면 끝! 참 쉽죠잉 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2024.09.03",
        "평점": 5,
        "리뷰내용": "아기 이유식 때문에 구매했어요ㅎㅎ같이 오는 용기들도 너무 단단하고 퀄리티가 좋구요믹서기 성능도 너무 좋아요가성비 꿀템입니다 정말 ㅎㅎㅎ앞으로도 이유식 하는 동안 너무 잘 쓸것같아요!"
    },
    {
        "작성일자": "2024.09.06",
        "평점": 5,
        "리뷰내용": "친정 엄마 선물해드림.간단하게 쉐이크해서 마시기 편하다고 하심."
    },
    {
        "작성일자": "2024.02.20",
        "평점": 1,
        "리뷰내용": "진짜 최악입니다별 하나도 아까움15초씩 끊어 갈아도 갑자기 멈춤샐러리 갈아 먹으려고 산 건데 몇 번 샐러리 갈더니 조각만내고 사진처럼 멈춤갈리지도 않고 저렇게 매번 멈춤사진이 최대 갈린 거임 ㅋㅋ..무슨 페인트냄새? 탄내? 모터냄새 엄청 나다가 바닥이 까매짐 아무리 싼 상품이래도 믹서기 구실은 하능 걸로 팔아야죠 쿠팡체험단들 보고 속지마세요 진짜 쓰레기에요 이건"
    },
    {
        "작성일자": "2024.08.27",
        "평점": 5,
        "리뷰내용": "유용하게 자주 쓰고 있어요 조금씩 갈아  먹기 편하구요  잘쓰겠습니다"
    },
    {
        "작성일자": "2024.07.09",
        "평점": 5,
        "리뷰내용": "생각보다 조용해요. 전에사용하던거 똑같은거 구매했어요.자리차지안사고좋아요"
    },
    {
        "작성일자": "2024.02.13",
        "평점": 5,
        "리뷰내용": "아침에 셀러드 드레싱 만들어 먹는데큰거는 불편하고 낭비가 너무 심해서 작은걸원하다가 구입했는데 정말 구입하길 잘했다 싶어요손쉽게 조금씩 만들어 먹을 수 있어 좋고씻기도 편하고 좋아요"
    },
    {
        "작성일자": "2024.03.13",
        "평점": 4,
        "리뷰내용": "예전에 사용하던 믹서기는 살짝 누른 후 돌리면 고정 상태에서 믹서가 되어서 이 제품도 그런 줄 알고 샀어요 그런데 이건 계속 누르고 있어야 믹서가 되네요 누르는데 팔이 아파요ㅠㅠ눌러 돌리면 잠시라도 고정이 되면 좋겠어요 어차피 이런 제품은 많은 양을 갈 것이 아니기 때문에 오랜 시간 고정시킨 필요도 없어 과열될 일도 없을테니까요"
    },
    {
        "작성일자": "2024.05.07",
        "평점": 4,
        "리뷰내용": "버튼이 없어 한참을 찾다 용기을 끼우다 돌아가서 깜짝놀랐음"
    },
    {
        "작성일자": "2024.03.11",
        "평점": 3,
        "리뷰내용": "생각보다..예상보다 분쇄력이 약해서곱게 갈려면 아주 많이 많이 작동시켜야 했어요."
    },
    {
        "작성일자": "2024.03.20",
        "평점": 1,
        "리뷰내용": "분쇄기 사용했는데 힘줘서 누르고 있으려니 넘힘듭니다. 환불하고 싶은 마음이 굴뚝같습니다만 시험가동을 해본 까닭에 환불도 불가능하고 그냥 버리려고요"
    },
    {
        "작성일자": "2024.07.31",
        "평점": 1,
        "리뷰내용": "as맡겼는데 소식도 없고 전화도 안되고 답답하네요 두번사용하고 바로 고장나더군요 신일이라 믿고. 구매햇는데. 아쉽네요"
    },
    {
        "작성일자": "2024.08.21",
        "평점": 3,
        "리뷰내용": "상품은 좋습니다전 이렇게 포장해서 보내는 업체는 처음 봅니다박스가 거의 파손되어 왔습니다믹서기에 조금이라도 문제가 있으면 반품하려고 했는데기계엔  특별한 이상이 없는것 같네요"
    },
    {
        "작성일자": "2024.03.28",
        "평점": 1,
        "리뷰내용": "연속동작 안됩니다. 계속 누르고 있어야되고요손 엄청 아파요. 체험단 무료제공 할 돈으로 제품 질이나 높였으면. .아 그리고 택배기사 던지는 소리가 쾅쾅 들리던데 에어캡도 없이 이중포장도 안됐고 제품 박스에 송장만 붙이셨네요.."
    },
    {
        "작성일자": "2024.09.10",
        "평점": 1,
        "리뷰내용": "상품을 그냥 별도 포장없이 그냥 보냈네요..다 찌그러지고 터지고 짜증... 이걸 쓰라고?택배박스로 한번 더 포장해서 보내도 부족할판에..이게 정상입니까?어떻게 이렇게 성의없이 보내는지...짜증만 나네요..."
    }
]