[
    {
        "작성일자": "2024.07.13",
        "평점": 5,
        "리뷰내용": "장점1. 고해상도 영상300만 화소의 고해상도 영상은 매우 선명합니다. 작은 디테일까지 잘 보이며, 낮과 밤 모두 뛰어난 화질을 자랑합니다.2. 무선 연결의 편리함IP 카메라로서 무선 연결이 가능해 설치가 간편합니다. 복잡한 선 정리가 필요 없고, 원하는 위치에 쉽게 배치할 수 있습니다.3. 실시간 모니터링전용 앱을 통해 실시간으로 강아지의 상태를 확인할 수 있어 매우 편리합니다. 외출 중에도 반려동물의 상태를 체크할 수 있어 안심이 됩니다.4. 양방향 음성 통화내장된 마이크와 스피커를 통해 양방향 음성 통화가 가능합니다. 강아지에게 말을 걸거나 명령을 전달할 수 있어, 반려동물과의 소통이 가능합니다.5. 자동 녹화 및 알림 기능움직임이 감지되면 자동으로 녹화가 시작되고, 스마트폰으로 알림이 전송됩니다. 이를 통해 집안의 안전을 더욱 철저히 지킬 수 있습니다.단점1. 앱의 사용자 인터페이스앱의 인터페이스가 직관적이지 않아서 초기 설정 시 다소 불편할 수 있습니다. 설정 메뉴가 복잡해 사용자 매뉴얼을 참고해야 할 필요가 있습니다.2. 인터넷 속도 의존성무선 연결 특성상 인터넷 속도에 따라 영상 전송이 지연될 수 있습니다. 안정적인 인터넷 환경이 요구됩니다.3. 가격대고화질과 다양한 기능을 갖춘 만큼 가격이 다소 높은 편입니다. 예산이 한정된 사용자에게는 부담이 될 수 있습니다.종합 평가아이노비아 포스캠 R3 홈캠 펫캠은 고화질의 영상과 다양한 기능을 갖추고 있어 반려동물의 상태를 실시간으로 모니터링하기에 매우 유용한 제품입니다. 약간의 단점이 있지만, 전반적으로 매우 만족스러운 성능을 보여줍니다. 반려동물을 사랑하는 분들에게 강력히 추천드리는 제품입니다."
    },
    {
        "작성일자": "2024.06.23",
        "평점": 5,
        "리뷰내용": "사실 저희 집은 공기계와 아이패드를 활용해서 어플을 사용해서 외출 시에 아이들의 모습을 보고 있었는데, 방향전환이 안되니까 사각지대가 있어서 답답하더라구요.집에 원래 포스캠 R3 제품 하나랑 파인뷰 제품을 사용중이었는데아이노비아 포스캠R3 제품이 맘에 들어서 그래서 하나 더 재구매했습니다.포스캠R3은 와이파이를 사용하는데,이 부분이 보안측면에서 걱정되었거든요. (카메라 해킹해서 다른 사람 집을 본다는 흉흉한 소문을 많이 들어서요)로그인과 지문 인증 등을 통해 보안시스템을 강화하였다고 해요.좌 우 위 아래로 앱을 통해서 쉽게 움직일 수 있으니까아이들이 있는 동선에 맞춰서 어디있는지 확인하기가 편해서 좋았어요.애들이 카메라가 움직이니까 신기하고 이상해서 뚫어지게 쳐다보기도 하고 만지고 때리고 하는 모습이 너무 귀여웠답니다.SD카드를 꼽았을 때 인식률은 반반인 편이에요.포맷하고 나면 인식을 못할 때도 있는데, 그래도 인식이 되고 나면저장이 잘되고 밤 중에 화질이 좋더라구요.같이 자는 고양이님이 아니셔서 밤에 왔다 갔다 하면서새벽에만 제 곁에 오는 경우도 있는데 그것도 다 볼 수 있어서 귀엽고 .. 또 귀여웠어요..처음에는 카메라 움직임을 신경쓰지 사실 지금은 그렇게까지 신경쓰지 않고 잘 지내요.야간에는 살짝 불빛이 있으면 더 화면이 잘 보이는 느낌이에요."
    },
    {
        "작성일자": "2024.07.20",
        "평점": 5,
        "리뷰내용": "설명서대로 설치하고 사용해보니 넘나 좋아요.진짝살껄~가격도 착하고 진심 사용도 잘되고 너무좋네요.1. 카메라 뒤에 충전단자에 선 꼽고 있으니혼자서 연결되었다 와이파이 잡고있다 뭐라뭐라하네요.2. 설명서에 큐알코드 앱 깔고3. 카메라밑 큐알코드 인식해주고4. 설명서대로 와이파이 비밀번호 넣어주고5. 카메라에 앱 인식해주고6. 비밀번호 설정.....어려울꺼같죠? 하나도 안어려워요.저도 첨 헤멨는데 설명서도 잘되있고 또 유투브에 제품명 검색 찾으니 설치방법을 하나하나 상세하게 설명해주더라고요.차근차근 따라하니 간편하게 설치 끝  너무 편해요.사실 짠돌이 신랑이 워낙 프리한직업이다보니집에 점심때 밥먹으로 들락날락해서우리 강아지 나이도 많은데에어컨 켜 주지도 못하고원격으로 켜줄려니 또 신랑이 집에 들어와있으며잔소리 시전할까봐 싸우기싫어서직장다니는저는 요게 정말 필요했어요.설치가 어려울까봐 망설이다 구매했는데 너무 좋아요.이젠 울 강아지 시원하게 해줄꺼예용어차피 전기세 내가 내는데...짠돌이 신랑없을때 울 강아지야~ 엄마가 시원하게 해줄께오래오래 건겅하자"
    },
    {
        "작성일자": "2023.08.30",
        "평점": 5,
        "리뷰내용": "사실 저희 집은 공기계와 아이패드를 활용해서 어플을 사용해서 외출 시에 아이들의 모습을 보고 있었는데, 방향전환이 안되니까 사각지대가 있어서 답답하더라구요.집에 원래 포스캠 R3 제품 하나랑 파인뷰 제품을 사용중이었는데아이노비아 포스캠R3 제품이 맘에 들어서 그래서 하나 더 재구매했습니다.포스캠R3은 와이파이를 사용하는데,이 부분이 보안측면에서 걱정되었거든요. (카메라 해킹해서 다른 사람 집을 본다는 흉흉한 소문을 많이 들어서요)로그인과 지문 인증 등을 통해 보안시스템을 강화하였다고 해요.좌 우 위 아래로 앱을 통해서 쉽게 움직일 수 있으니까아이들이 있는 동선에 맞춰서 어디있는지 확인하기가 편해서 좋았어요.애들이 카메라가 움직이니까 신기하고 이상해서 뚫어지게 쳐다보기도 하고 만지고 때리고 하는 모습이 너무 귀여웠답니다.SD카드를 꼽았을 때 인식률은 반반인 편이에요.포맷하고 나면 인식을 못할 때도 있는데, 그래도 인식이 되고 나면저장이 잘되고 밤 중에 화질이 좋더라구요.같이 자는 고양이님이 아니셔서 밤에 왔다 갔다 하면서새벽에만 제 곁에 오는 경우도 있는데 그것도 다 볼 수 있어서 귀엽고 .. 또 귀여웠어요..처음에는 카메라 움직임을 신경쓰지 사실 지금은 그렇게까지 신경쓰지 않고 잘 지내요.야간에는 살짝 불빛이 있으면 더 화면이 잘 보이는 느낌이에요.각 방에 하나씩 그리고 거실에 캠을 놨는데 하나 더 사서 작은 방에 놓고 싶다는 생각이 있어요.아마 구매를 한다면 아이노비아 제품이 아닐까 싶습니다."
    },
    {
        "작성일자": "2023.05.15",
        "평점": 5,
        "리뷰내용": "2023년 4월 15일 토요일 오전 주문 2023년 4월 15일 토요일 오후 도착 (제트 배송)* 제품명 - 아이노비아 포스캠 R3 홈캠 펫캠 CCTV IP카메라 가정용 강아지 무선 * 구매동기해외 여행 하는동안 혹시 모를 상황에 대비하여서 고르게 되었음 사실 화질은 크게 중요하지 않아서 가성비 따지고 구매하게 됨 *제품 사용 후기 -설치 설명서가 한글로 안되어 있어서 뭐지? 했지만 구매페이지 들어와서 보니 한글로 잘 설명이 되있어서 어렵지 않게 연결하였음 사실 한글만 읽을줄 안다면 연결은 너무 쉬움 -화질완전 선명한 화질을 바란건 아니지만 빛이 반사되면 막 검은줄처럼 나옴 처음에 불량인가 싶었더니 그건 아니였고 평소에는 잘보이고 저녁에 불 키면 검은 줄로 한번씩 나옴 -사용 후기 해외여행을 가면서 집을 오래 비우게 되어 구매하게 되었지만 평소에도 잘 쓰는중임 사실 제대로 안읽고 SD 카드도 포함인줄 알았지만 그 기능이 있다라는 소리였음 급하게 로켓배송으로 시킴 해외에서도 데이터가 터지는 곳에는 잘 작동함 너무 마음 편하게 다녀왔음 한번씩 누구 왔다냐 하고 궁금할때는 켜서 언제든지 볼수있어서 편했음 해외여행 갔다와서는 아이 혼자 두고 분리수거 하러 갈때는 너무 유용함 켜둔 상태로 금방 갔다오면됨 이걸 사기 전에는 불안해서 막 뛰어갔다가 온적도 있음 집에 있을때는 거의 전원 꺼놓고 집 비울때 유용하게 쓰는중임 잘샀음"
    },
    {
        "작성일자": "2023.03.24",
        "평점": 5,
        "리뷰내용": "아니이거 후기왜이렇게 없어요?너무좋네요ㅋㅋㅋ첫날이라그런건지 비교대상이 없어서 그런건지 몰라도화질,모션감지,소리감지모두좋네요! 야간 화질도 굿굿!이제야 베이비캠을사다니ㅋㅋㅋ늦게산만큼 비교좀해보고산건데 대만족입니다^^3만원대에..오우좀더써보고 불편한점도 생기면후기 추가로 쓰러올께요:)사용사진은 추가로 더올려보께요!사용이틀째 추가후기아직사용 이틀째라단점이라기보다밖에서 처음 실행시켜보니딜레이현상이랑처음엔 연결이안되기도 했지만새로고침후 바로 연결되었어요화면방향전환에서 살짝느껴지는딜레이정도는 괜찮은거같습니다밤에도화면잘보이고선명해서좋아요사진도 추가했어요~두번째 추가)여전히잘쓰고있는중입니다!둘째가 혼자일어나서 뭐했는지혼자잘노는지 확인이되니 너무좋네요소리감지도 잘되고마이크,음성이 조금아쉽긴한데요이정도면 훌륭한편^^이라 생각합니다한달가까이 써가면서 하나더구매할까하고있어요!음성이나, 모션 민감도 선택할수있어요가끔은 밖에 있는데 알림떠서 흠칫했는데 그만큼 잘감지한다는 거겠죠?문제 없이 잘 작동하니 이만한 제품없습니다! 아직도 뭐살지 고민중이시면이제품 추천드려요^^하나더 구매해서 사용중이에요올케도 좋다고 구입했다네요!저의 후기가 도움이되셨다면 아래의⬇️도움이돼요⬇️꾹-눌러주세요♡ 감사합니다:)"
    },
    {
        "작성일자": "2023.05.01",
        "평점": 4,
        "리뷰내용": "메모리칩도 넣었는데 인식을 못해요 ㅠㅠ외부에서 보려고 연결했는데 접속 로딩만 10~45... 이런식으로 시간이 다소 걸리고 연결 되어서 화면 전환하려면 또 인식을 못해 한박자씩 늦어요 요번에 와이파이 새로 교체한거라 .. 와이파이 문제는 아닌듯 싶은대... 그래도 이 가격에 이만큼이면 나쁘지 않네요 울냥이 혼자 낮에.집에 있어 걱정스러워 설치했는데 시각지대가 있는터라 안보여요 ^^;; 음성지원 가능해서 해봤는데 이것도 10번중 1번정도만 인식해요 ㅠㅠ 모가 문제인지 .. 근데 딱히 부르지 않으거라 ...크게 상관없어 그냥 사용해요 근데 이왕 이면 인식 잘되는거로 구매할듯요"
    },
    {
        "작성일자": "2024.09.29",
        "평점": 5,
        "리뷰내용": "강아지 관찰용으로 쓰고 있고 따로 sd카드는 삽입하지 않은 상태로 사용하고 있어요.마이크 작동 잘 되고 휴대폰으로 화면 이동도 잘 됩니다.^^가끔씩 휴대폰으로 볼때 화면이 그 휴대폰으로 티비 찍을때 가로로 검은 줄들이 내려오면서 화면이 미세하게 떨리는 느낌으로 보일때가 있기는 한데 밖에서 강아지가 뭐하는지 용도로만 쓰기 때문에 크게 불편함은 없고 대부분 멀쩡하게 잘 보여요.^^"
    },
    {
        "작성일자": "2024.07.17",
        "평점": 5,
        "리뷰내용": "강쥐랑 하루종일 붙어있다보니까 분리불안 유무를 몰라서 잠깐 편의점이나 어디 갈때 혼자 두고 오는게 불안해서 구매 했어요!!강아지가 짖으면 소리도 잘 감지 하고 강아지 감지는 못 하지만 사람 감지는 잘 하더라구요이제 마음 놓고 어디 잠깐이라도 다녀올 수 있게 되었어요!짖나 안 짖나 집 소리 들을 수도 있고 제 목소리도 나와서 참 좋은 것 같아요!sd카드 저장 칩? 같은거 꽂으면 블랙박스처럼 영상 저장도 된다네요! 정말 좋은 것 같아요 또 보고 싶은 순간이나 신기한 순간들을 다시 볼 수 있으니 참 좋아요원하는 각도도 움직여서 확인 할 수 있고 누워서도 사고치나 안 치나 영상으로 확인 할 수 있어요ㅋㅋ 누워서도 확인 할 수 있으니 주인이 게을러지는게 단점이네여ㅋㅋㅋㅋㅋ강쥐들 장난감 많으면서 하나 가지고 싸우는 순간도 포착 했어요ㅋㅋㅋㅋㅋ 귀욤둥이들 보고 있으면 행복해져요❤️이 가격에 이런 상품이라니... 정말 가성비 굿이에요!!!"
    },
    {
        "작성일자": "2024.09.25",
        "평점": 5,
        "리뷰내용": "생긴건 저렇게 생겨서 ㅋㅋㅋ 사람인식해서 따라오는 카메라 아니구요 수동으로 어플켜서 확인해야해요...생각보다 구린데 걍 싼마이로 쓰려고요 반품이 귀차늠 ㅠㅠ"
    },
    {
        "작성일자": "2023.03.09",
        "평점": 5,
        "리뷰내용": "10여년전 CCTV설치비용이 너무 비싸 학원용 캠으로 포스캠FI8910W 를 7대를 무선으로 직접 연결해서 지금까지 잘 사용하다가 이번에 교체하려고 시범구매했는데 화질도 좋아졌고 사용하기도 편리해졌네요. 여러회사 제품을 써 보았는데 장단점이 있습니다. 마이크 기능이 좋으면 스피커 기능이 안좋고, 또 다른건 다 좋은데 처음에 연결속도(로딩속도)가 느리고... 맘에 드는 캠을 찾기가 어려워요. 운이 좋아 아이피카메라 초창기에 포스캠을 접하게 되었는데, 가장 그 목적에 충실한 캠인 것 같습니다 자체메모리를 사용할수도 있고, PC에 연결해서 하드디스크에 녹화할수도 있고, 로딩속도가 빨라 보고자 할때 빨리 연결되고 현장의 소리도 크게 잘 들리고 녹화도 그 음질 그대로 크게 녹화가 되므로 이슈가 발생했을때 확인이 정말 용이합니다. 다만 현장소리가 조금 먹먹함(약간 찌그러짐)느낌은 있지만 가격대비 괜찮음, 포스캠이 국내에는 인지도가 별로 없는 것 같은데 초창기부터 아이피카메라를 만들어 온 회사이고 이제까지 사용하면서 내구성과 보안성도 좋은 것 같고 3만원대에 타 카메라보다 기능이 좋다고  생각되어 추천합니다."
    },
    {
        "작성일자": "2023.03.23",
        "평점": 5,
        "리뷰내용": "울애기 일갈때 뭐하나. 궁금해서 보려구 구매~~~원래 쓰던거 다른제품cctv있긴한데 상하좌우 제품은 아니라 이거 사봤음~상하좌우 회전도 잘되고 화질도 선명한편임~ 음성도 조금 울리긴하지만 잘들리고 고장안나고 오래오래오래~~~~ 쓰고픔!!!글고 움직일때마다 알람오게 해뒀더니 굿ㅋㅋㅋ저장도 잘되구 개인정보마스크란것도 있어서 해봤는데ㅋㅋ ㅋ 신기..넘좋음 ~여러뭐로 기존에 쓰던 다른회사꺼보다 기능이 훨씬 많고 좋다!가격도 저렴한편이고 기능이 많아서 진짜 만족하는 cctv~구매들 꼬옥 하세요~~~♡__________________________-------------한달후기아..한달되면 움직임감지 모드,.결제뜨네..ㅋㅋ이런 무료인줄..ㅋㅋ결제하는건 좀 글코 자주 들여다보는중"
    },
    {
        "작성일자": "2024.09.21",
        "평점": 5,
        "리뷰내용": "이사전 하나 쓰고 망가져서 이사 후 새로 구매! 화질도 꽤나 좋고 성능적으로는 가격대비 짱이에요.펫캠 필요하신분들 강추 •̀o•́"
    },
    {
        "작성일자": "2023.05.11",
        "평점": 3,
        "리뷰내용": "이거진짜조아요 후기몇개없어서 고민했는데전에쓰던 홈캠보다 화질도 훨씬 좋고 회전 되서 좋네요^^야간에도 잘보여요참고로 전 전에 치후360썼어요다만 한가지 아쉬운점은 녹화기능사용하려면 결제해야되는거..뭐 sd카드 사면 결제 안해도되는데 그냥 사용중요^^아가가 태어나고나니 아기 관찰용으로 쓰기 좋더라구요---------추가후기-------------------------------------11개월이 된 지금, sd카드 인식 불량현상이 있었고끊어짐도 몇차례 있었어요ㅜ하루 전체가 녹화 되더라도 돌려보기도 너무 불편하고녹화 되는날도 있고 안되는날도있도돌려보기 실행조차 안되는현상 있었어요그래서 결국 전 샤오미 홈캠 추가구매했어요ㅠ아기방엔 샤오미 홈캠 두고쓰고, 이건 거실 관찰용으로 쓰고있어요화질는 확실히 포스캠이 더 좋은데녹화 안되는현상, sd카드 인식불량현상, 돌려보기 재생불가 및 불편함으로 인해서아기 홈캠용으로는 별로라는 결단이 내려졌습니다 하하..그냥 녹화용으로는 다른거 쓰시구요실시간 관찰용으로는 괜찮아요~❣️ 제 리뷰를 통해 구매하시는데 도움이 되셨다면❣️✔️ ˘͈ᵕ˘͈ ♡ 도움됨 한번씩 눌러주세요 ♡ ˘͈ᵕ˘͈"
    },
    {
        "작성일자": "2024.08.01",
        "평점": 5,
        "리뷰내용": "생각보다 화질이좋네요작동도손쉽고기대안한거치고 만족도좋아요!하나더설치해서 같은어플로 연동해서써야겠어요"
    },
    {
        "작성일자": "2024.07.30",
        "평점": 4,
        "리뷰내용": "초반 와이파이 세팅이 오래 걸립니다.그점 제외하면 맘에 들어요"
    },
    {
        "작성일자": "2023.04.13",
        "평점": 5,
        "리뷰내용": "집에 강아지가 혼자 있어서 불안한 마음에 하나 설치했어요. 처음에 와이파이 연결하는데 5g로 연결했더니 안 되더라구요 2g만 연동되니 연결이 안되는 분들은 참고하시면 좋을거 같아요. 기대보다 화질도 좋고 마이크 기능이나 돌려보기 기능 등 다양하게 있어서 좋아요 그런데 처음 연결하고는 안정될때까지(?) 조금 느린감이 있어요 설치하고 몇일 지나고 여러번 보다보니 로딩 시간이 줄어드네요.그래도 가격대비 성능이 좋은거 같아서 만족합니다 참고로 전 하나 구매 후 만족해서 추가 구매했습니다."
    },
    {
        "작성일자": "2023.07.03",
        "평점": 5,
        "리뷰내용": "워낙 비슷한 중국 OEM 제품이 많아 힘들게 골랐습니다.(이 제품도 사실상 같은 제품일지도 모릅니다만..)제품의 강점은 25프레임을 지원한다는 점입니다.(다른 제품은 15프레임이라고 명시되어 있는 것도 있고,아예 명시되어 있지 않은 제품이 대다수입니다.)어플 사용이 편리합니다.클라우드는 유료라는 것 같지만,128Gb SD카드를 장착하여 잘 사용하고 있습니다."
    },
    {
        "작성일자": "2023.06.07",
        "평점": 5,
        "리뷰내용": "화질 좋음야간 화질 좋음움직임 감지 좋음사람 따라 움직임 감지 안됨ㅡㅡ이게 중요한거 아닌가?ㅎㅎ머어지이? 우씨집에선 음성 잘들림나갔을때도 들리는지는 테스트 해봐야함"
    },
    {
        "작성일자": "2023.08.28",
        "평점": 2,
        "리뷰내용": "회원가입도 않돼고 유튜브 드가서 공부해도 안돼고 ㅠㅠ 여직 설치 못했습니다설명서는 중국말로 만 써 놓아 무슨말인지도..........헛짓였어요 아예 회원가입도 안돼네요 제가 부실한것같은....시간 물질 낭비한것 같으뉴ㅠ 학생에게 부탁했는데 거기도 못해요 에휴!"
    },
    {
        "작성일자": "2023.04.18",
        "평점": 3,
        "리뷰내용": "화질이 생각보다 좋았어요 설치도 간편했고 반려견 키우시는분들께 적극추천드려용--- 실사용 후기---집에선 연결이 잘되서 로딩도 안길고 바로바로 볼 수 있었는데 외출할때 카메라 연결이 전혀안되네유ㅜㅜ?"
    },
    {
        "작성일자": "2023.06.24",
        "평점": 5,
        "리뷰내용": "카메라 품질 좋네요. 저는 SD카드 녹화가 아니라 시놀로지 NAS의 감시스테이션에 붙여서 녹화하려고 구매했습니다. NAS에 잘 붙고 작동합니다. 적당한 크기에 무선이라 깔끔하고(전원선은 필요함) 화질도 괜찮네요. 대만족입니다."
    },
    {
        "작성일자": "2023.05.02",
        "평점": 4,
        "리뷰내용": "어두운 곳에서도 잘 보이고 화질도 생각보다 엄청 좋아요.다만, 단점이 너무 확실하네요.1. 무선이 아닌 유선인 점2. 전원선 한번 뽑으면 로딩되는데 시간이 좀 걸려요"
    },
    {
        "작성일자": "2024.08.03",
        "평점": 1,
        "리뷰내용": "별하나 주는것도 아쉽네요이제품교환요청만총3번1.아이파이 인식불량 2, 새제품구매했으나 중고재품 발송3.설치후 녹화 저장이 안되네요창다못해 쿠팡에 전화하니 이제품 전부가 불량인걸 쿠팡측 에서이미 알면서도 제품 리콜도없이 소비자가 발견하고전화하기 까지 아무런조치없었네요. 왜불량인거 고지안하냐?항의를하니. 고작 10000 포인트로 입막음 하네요 이미구매하신분들은 반품하시고 만포인트 받아가세요 지금녹화상태및 메모리 저상상태획인 해보세요 저령한이유가 있었네요  이제품 구매하지마세요"
    },
    {
        "작성일자": "2023.05.02",
        "평점": 1,
        "리뷰내용": "다른제품은 녹화된거 그냥 휴대폰으로볼수있는데 이거는 유료로 봐야됩니다글씨가 작아서 못 보고 사용하다보니그렇네요"
    },
    {
        "작성일자": "2023.05.08",
        "평점": 3,
        "리뷰내용": "조작하는데 연결이 너무 느려요 진짜 너무 느려요 짜증날 정도로..."
    },
    {
        "작성일자": "2023.04.20",
        "평점": 5,
        "리뷰내용": "하나로는 다 찍을 수 없어서 하나 더 구매합니다...^^ 좋네요"
    },
    {
        "작성일자": "2023.02.28",
        "평점": 5,
        "리뷰내용": "화질과 성능이 기대 이상으로 아주 아주 좋습니다."
    },
    {
        "작성일자": "2023.04.24",
        "평점": 4,
        "리뷰내용": "이거원래소리가안들리나요???"
    },
    {
        "작성일자": "2023.04.27",
        "평점": 5,
        "리뷰내용": "좋더라구요^^ 하나 더 구매할지말지 고민중"
    },
    {
        "작성일자": "2024.08.15",
        "평점": 1,
        "리뷰내용": "밖에 나오면 연결 미친듯이 느리고 로딩이 하루종일 걸려요옆으로 움직이는것도 버퍼링 계속 걸려서 못보고한달도 못썼는데 짜증나서 버려버림"
    },
    {
        "작성일자": "2023.04.21",
        "평점": 1,
        "리뷰내용": "선 빼면 작동을 안하는구만 이게 어떻게 무선이야 ㅡㅡ사기치고잇어"
    },
    {
        "작성일자": "2023.07.11",
        "평점": 5,
        "리뷰내용": "빠른 배송 감사합니다! 급하게 필요했는데 일찍 와서 편리했어요 ㅎㅎ"
    }
]