[
    {
        "작성일자": "2024.07.30",
        "평점": 4,
        "리뷰내용": "사용한지 한 달 도 되지 않아서 정확하진 않지만 지금 까지는 만족 합니다. 상단에 집중 냉장실 이라고 하면 할 말 없지만 냉동실이라고 한다면 조금 애매 합니다.얼음이 얼지는 않고 구매한 얼음을 넣어두면 녹지는 않습니다.그런데 며칠 지나면 조금씩 녹으면서 다시 얼고 하는지 얼음이 뭉치고 뭉개 집니다.얼음에 성에도 많이 생기고 뭐 비슷한 다른 제품도 사용해 봤지만 거의 동일 한 것 같습니다. 물론 이 삼일 정도는 괜찮아요. 느낌 상 온도에 변화가 조금씩 있는 것 같긴 하지만 소음도 생각보다 거의 없고 모양이나 색상도 괜찮고 모든 제품이 동일 할지는 모르겠지만 제가 받은 제품은 현 상태로는 대체로 만족 입니다. 물론 가격 대비 해서는 좋은 제품 인 것 같습니다. 일반 가정집에서 쓰기에는 힘들 것 같은데 사무실 에서 사용 하기 에는 적당한 것 같습니다. 배송은 아주 만족 입니다. 배송기사님 께 감사합니다."
    },
    {
        "작성일자": "2024.08.22",
        "평점": 5,
        "리뷰내용": "마음에 들어요. 용량이 너무 작지 않아 더 좋네요. 마감이 살짝 아쉬운 부분이 있는데 교환하기 귀찮아서 그냥 사용해요. 소음도 크지 않아요."
    },
    {
        "작성일자": "2024.07.09",
        "평점": 5,
        "리뷰내용": "일하는곳에 냉장고가 없어서 놓았는데사이즈도 적절하고 색상도 딱입니다.올여름은 시원한음료 마시며 일할수있을꺼같네요가격대비 성능좋아 추천합니다."
    },
    {
        "작성일자": "2024.03.25",
        "평점": 5,
        "리뷰내용": "미니사이즈 냉장고인데 냉동칸도 있고 의외로 엄청 냉각력이 좋아서 최대 냉각으로 하면 꽁꽁 얼어요. 서브 냉장고로도 좋고 특히 최대 파워로 올려서 음료나 주류를 냉장칸에 넣고 냉동칸에서 얼음 만들면 엄청 시원한 음료에 얼음까지 넣어서 마실 수 있어서 좋네요. 아담한 사이즈라 청소도 쉽고 관리하기도 편해요. 다만 아쉬운점은 문 부분에 있는 보관장이 형태가 좀 이상해서 1.5리터 한병 들어가고 그 외엔 소스나 시럽같이 작은 병같은거 들어가게 아예 모양이 고정되어있어서, 저는 병은 2번째 칸막이 유리 안쓰고 그자리에 병 큰거 보관할수 있게 했어요"
    },
    {
        "작성일자": "2024.07.30",
        "평점": 5,
        "리뷰내용": "어떤분은 소음이 심하다는데 전 이정도면 괜찮다 생각합니다이 용량에 이 가격이면 베스트죠!저렴히 잘샀어요!"
    },
    {
        "작성일자": "2024.02.18",
        "평점": 5,
        "리뷰내용": "코드 꽂으니따 바로 시원해져요 47L  는 작게 크껴질까봐 70L 샀는데 맘에 들어요소음이 전혀 없진 않고  커졌다 작아졌다 하는데 시끄러울땐 좀 거슬리긴 해요 완전 소리 안날때도 있는거 보니 가동할때만 소음이 큰가봐요"
    },
    {
        "작성일자": "2024.05.23",
        "평점": 3,
        "리뷰내용": "얼음이 안 얼어요  냉동실 사용하실분들은 절대 사지마세요"
    },
    {
        "작성일자": "2024.04.28",
        "평점": 5,
        "리뷰내용": "냉장고 안에 꼬마전구가 있었으면 더 좋았겠다 싶네요."
    },
    {
        "작성일자": "2024.04.19",
        "평점": 5,
        "리뷰내용": "작동도 잘 되고 시원하고 소음도 적어요.  이 상태로 오랫동안 잘 쓸 수 있기를 바랄 뿐입니다 ㅎ"
    },
    {
        "작성일자": "2024.02.12",
        "평점": 5,
        "리뷰내용": "46리터 짜리두 써봤었는데 징징 소리땜에 스트레스받아 두달쓰구 팔아 소형은 안쓰려구 했는데 꼭 필요해져서 70리터짜리 갈란즈 구매했는데 걱정했던 소음두 거의없구 무게두 가볍구 다 만족합니다~"
    },
    {
        "작성일자": "2024.04.25",
        "평점": 4,
        "리뷰내용": "소음이 심한데 뽑기운일수도 있긴합니다.되게 거슬리는 소리가 꽤 크게 납니다."
    },
    {
        "작성일자": "2024.08.29",
        "평점": 1,
        "리뷰내용": "진짜 심각하네요세탁기 소리를 뚫고 느껴지는 데시벨입니다조용한 가정에서는 비추합니다플러그를 꽂기전까지는 예상못한소음이네요대용량 4도어 냉장고도 이 정도의 소음은 아닌데 선풍기 강풍소음의 몇배 정도.....모든 방의 문을 닫아도 들리는 콤퓨레샤 소리.....땅을 치고 후회하고 있습니다원룸이 아니라 방3개 빌라입니다허접하기 짝이 없는 얇은 유리선반....묵직한 반찬통을 힘주어 내려놓으면 금새산산조각 날것 같은 유리두께..단기간 사용할거라 저렴한 제품을 선택했는데가성비에 못 미치는 제품입니다TCL 저소음냉장고 그건 다를까 모르겠네요"
    },
    {
        "작성일자": "2024.02.23",
        "평점": 5,
        "리뷰내용": "이 가격이 맞나 싶을 정도로 좋은 제품이네여"
    },
    {
        "작성일자": "2024.06.29",
        "평점": 4,
        "리뷰내용": "좋아요"
    }
]