[
    {
        "작성일자": "2024.09.10",
        "평점": 5,
        "리뷰내용": "■세정력이 진짜 좋아요! : 요즘 화장품 순위 매겨주는 랭킹 어플 이런거 보면 가벼운걸 너무 강조하다못해 세정력이 안좋은 클렌징오일들이 화장품 순위 어플에 꽤 올라와있더라구요... 저는 무조건 화장은 깨끗하게 다 지우는게 1순위라고 생각하는 사람이라 세정력 안좋은 클렌징오일들이 유행하는 요즘 세상이 좀 마음에 안들었었답니다ㅋㅋㅋㅋ 마녀공장 클렌징 오일은 제가 원래쓰던 클렌징오일보다도 세정력이 더 좋아서 정말 마음에 들어요! 제가 원래쓰던 클렌징오일도 나름 세정력 좋은걸로 골라서 샀는데도, 마스카라랑 눈화장은 한번에 다 안지워져서 클렌징오일+립앤아이 메이크업 리무버 조합을 꼭 했거든요! 마녀공장 클렌징 오일만으로도 마스카라라랑 눈화장을 빡세게 한게 예전에 썼던 클렌징오일보다는 확실히 더 많이 지워져요ㅎㅎ 그래도 립앤아이 메이크업리무버로 한번더 지워서 더 완벽하게 세정하긴하지만요!■지성피부 기준 진짜 완전 좋아요! 피부 좋아집니다 : 저는 너무 가벼운 느낌의 클렌징 오일을 사용하면 세정이 잘 안되고 화장품이 미세하게 남아잇더라구요. 클렌징오일로 씻어내도 화장품이 남아있어 세정이 안되면 그런게 바로 피부 트러블과 여드름을 유발하더라구요. 지성피부인 저는 세정력 강한 클렌징오일로 확실하게 메이크업 잔여물이 남지 않도록 하고, 그 후 한번더 폼클렌징으로 세안하는게 최고의 조합이더라구요.■자극 1도 없어요. 클렌징오일로 마스카라 비벼서 녹이다가 눈을 떠도 자극 1도 없습니다ㅋㅋㅋ 눈시린 클렌징오일 한번쯤 경험해보셨죠...? 마녀공장 클렌징 오일은 자극 1도 없고 눈에 들어가도 아무 느낌없이 편안해서 마음에 들어요ㅋㅋㅋ■이 클렌징오일로 세안하면 피부 좋아지고 트러블 빨리 사라져요: 지성에 예민한 피부, 조금만 관리안하면 여드름 나는 피부인데 피나는 노력으로 꿀피부 유지중인 사람입니다. 제가 조금만 성분안좋거나 한 화장품 사용하면 트러블올라오는데, 요 클렌징오일은 트러블도 안올라오고, 제가 피곤하거나 마법 때문에 올라온 트러블도 빨리 잠재워주네요ㅎㅎ 민감한 지성 여드름 피부인 제가 사용해도 정말 마음에 듭니다! ■향기: 향도 무향이라 좋은 것 같아요!! 인공적인 성분은 최소화했다는게 느껴져서 좋아요ㅎㅎ ■ 클렌징오일 써왔던 역사가 거의 한 20년가까이 되어가는 것 같아 정말 많은 브랜드를 시도해봤는데,마녀공장 클렌징 오일은 일본브랜드 슈XXX 클렌징오일과 느낌이 굉장히 비슷해요! 슈XXX 클렌징오일은 진짜 비싼데, 마녀공장 클렌징 오일은 저렴한 가격으로 이렇게 어마어마한 퀄리티라니 정말 한국 국뽕이 차오릅니다."
    },
    {
        "작성일자": "2024.08.25",
        "평점": 5,
        "리뷰내용": "처음으로 마녀공장 클린징 오일 딥클린 400ml 구매해 봤습니다. 한 달 사용 후기에요.클린징 크림, 로션, 워터 돌아가면서 쓰다가 오일만 사용한 지 10년 넘었네요. 처음엔 S사 제품을 쓰다가 가성비 대비 다른 제품 사용하던 와중 마녀공장 퓨어 클린징 오일 입소문을 듣고 구매해봤습니다. 제 피부는 전체적으로 건성이면서 예민한 편이에요. 특히 11월 전후 찬바람이 불면 쩍쩍 갈라지는 느낌 정도로 건조해서 클린징 워터는 한 번 쓰고 포기하고 보습에 신경쓰는 편입니다. ** 용량: 200ml, 400ml 등 다양한데 저는 400ml 구매했어요. 가성비 대비 좋네요.** 제조/유통기한: 2023.12. (제조) 2026.06. (유통기한) ** 향: 어떤 분은 무향이라는데 저는 약한 허브향이나요. 로즈마리 같기도 하고 라벤더 같기도 하고. 은은하게 나서 거슬리는느낌은 아닙니다.예전 구매한 D사 제품은 세정력은 좋아도 향이 역겨(?)워서 매번 참고 세정했거든요. 이건 좋아요~ ** 세정력: 사진으로 올린 것처럼 아이브로우, 아이새도우, 립글로즈 (아이브로우는 샤*, 아이새도우는 클*오 크림 타입, 립글로즈는 입*로* 제품으로 묽지 않고 매트도 아니지만 립스틱 대신 착색 잘 되는 타입) 올려두고 지워 봤어요. 질감은 여느 오일과 비슷하고 처음 그냉 문지를 때는 거의 변화가 없다가, 물 좀 올리고 유화 들어가면서 아이브로우, 아이새도우는 금방 지워집니다. 다만 립글로즈는 유화 작업을 두 번할 때까지도 남아 있어요. 이후 폼클린저로 한 번 닦으니 다 지워지긴 했어요. 색조화장도 다 커버한다 했는데 일부 남을 수도 있을 듯요. ** 자극: 예민 피부인데 자극은 따갑거나 전혀 없었어요. 오일 타입은 눈 주변에 기름 낀 것처럼 뿌옇게 되기도 하는데 이 역시 없었어요. ** 세정 후: 잔여감도 많지 않고 건성이면 오일만으로도 세정 가능하다 하지만, 테스트해본 것처럼 안 지워지는 부분이 있어서 화장한 날은 폼클린저랑 같이 사용하면 좋을 듯요. ** 총평: - 가성비 좋고 - 냄새 좋고 - 세정력은 립글로즈 때문에 조금 아쉬운 정도. - 사용후 보습감도 좋음 >> 건성피부 추천- 메이크업 하는 날은 폼클린저로 2중 세안 해주면 될 듯- 용기 뚜껑에 끼우는 캡은 챙겨두었다가 여행 갈 때 끼워가면 세지 않아 좋아요. - 추후 재구매 의사 있음리뷰 보시고 도움 되면 “도움돼요” 버튼을 눌러주세요~ 감사합니다"
    },
    {
        "작성일자": "2024.08.19",
        "평점": 5,
        "리뷰내용": "마녀공장 퓨어 클렌징 오일입니다~오일 형태의 클렌징 제품이구요~ 세정력이 좋은거 같아요~향은 잘 모르겠어요~ 특별한 향이 나지는 않는거 같아요~특별한 향기가 나지는 않는거 같구요~ 미끌거리는 오일 형태인데요~저는 피지 제거에 좋을거 같아서 구매했어요~인터넷에서 봤는데요~ 블랙헤드나 피지 제거할때 코팩보다는 클렌징을 사용하는게 더 도움이 된다고 하더라구요~저도 피지가 많은 편이고 아이들이 크다보니 코에 까만게 좀 생기더라구요~한번은 블랙 헤드가 좀 큰것이 생겨서 놔두기 좀 찝찝해서 면봉으로 짜 주었는데요~ 코에 상처날까봐 불안했어요~ 그래서 커지기 전에 관리를 해 주어야 겠다고 생각하던 찰나에 인터넷에 보니클렌징 오일로 세안을 해주면 피지를 줄일 수 있다고 하더라구요~사용법은 먼저 얼굴과 손에 물기가 없어야 하구요~ 그 상태로 오일을 얼굴에 펴 바릅니다~그런 후에 손에 물을 묻혀서 얼굴에 발라놓은 오일을 문지르면 비누칠한 것처럼 하얗게 되는데요~그렇게 부드럽게 문질러 주고요~ 미지근한 물로 씻어 내면 되는데요~폼 클렌징으로 한번 더 씻어내면 좋다고 하더라구요~그렇게 하니까 코에 때가 밀리더라구요~ 그렇게 좀 씻어주었더니 기분탓인지는 몰라도 코에 피지가 줄어든 느낌이에요~한번 사용했다고 그렇게 효과가 크지는 않겠지만 피부가 뽀드득 하고 촉촉한 느낌이에요~ 아무래도 모공속에 때가 쌓이면 피부가 안 좋아질 테니까 자주 해주면 좋을거 같아요~일단 저는 만족스러웠구요~ 구매자가 많은 제품이에요~ 다 이유가 있을 거에요~^^제 상품평이 구매에 도움이 되셨다면 도움이 돼요~ 한번 클릭 부탁드립니다~^^"
    },
    {
        "작성일자": "2024.08.11",
        "평점": 5,
        "리뷰내용": "클렌징오일은 몇년째 이 제품을 사용하고 있습니다! 떨어지면 미리 사놓고 해서 계속 사용중입니다제조일자 : 2023.12.22구매일자 : 2024.08.10.유통기한 : 2026.06.21.✔️ 세정력세정력은 오일이라서 좋은 편입니다! 하지만 포인트 메이크업(마스카라나, 애교살 등)은 아이리무버를 사용해야 깨끗하게 지워져요! 저는 1-2년전까지만 해도 클렌징오일에 폼까지 2차세안하는데 포인트메이크업은 다 지워지겠지 했는데 아이리무버를 사용하고 많이 놀랐던 기억이 있습니다..ㅎ아 그리고 오일이다보니 사용하면 그래도 블랙헤드가 조금씩은 줄어드는 느낌이 들어서 좋았습니다✔️ 성분성분을 살펴보면, 자연 유래 오일이 주성분으로 함유되어 있어 민감한 피부에도 안심하고 사용할 수 있습니다. 합성 향료나 색소가 들어있지 않아서 피부 트러블이 잘 생기는 저에게는 큰 도움이 되었습니다.성분이 좋아서 그런가 아이메이크업 지울때 눈시림은 한번도 없었습니다!✔️ 건성 피부 추천저는 항상 건성피부였어서 클렌징오일만 사용했는데 지성피부 분들은 조금 무거운 감이 있을 수도 있을 것 같아요! 평소 무거운 느낌 선호하지 않으시면 비추천합니다! 먼저 테스트 해보고 구매하시는게 좋을 것 같아요~✔️ 유화유화가 잘 되서 유화과정을 충분히 거친 후에 물세안을 해주세요! 최소 30초 이상은 유화과정을 하시는게 좋아요!!성분이 좋아서 그런지 눈에 사용할때도 따끔하거나 그런 느낌 없이 잘 사용할 수 있어서 더 좋았습니다☑️ 종합세정력도 좋고 사용할때 자극도 적고 사용후 엄청 건조해지지도 않아서 전반적으로 만족스러운 제품입니다! 그리고 펌프에 캡(?)같은게 있어서 이동중에 세거나 할 위험이 없어서 좋습니다! 앞으로도 계속 구매해서 사용할 것 같아요~"
    },
    {
        "작성일자": "2024.08.10",
        "평점": 5,
        "리뷰내용": "원래 클렌징 티슈를 사용하던 저...우연히 샘플로 받은 클렌징 오일을 사용해 보게 됐습니다.클렌징 오일을 사용하고  세안을 하는데 얼굴이 너무나 부드러운 거예요.그리고는 다음날 아침...평소처럼 똑같이 쿠션을 바르다가 깜짝 놀랬습니다.코에 모공때문에 다 뜨던 화장이 감쪽같이 잘 먹는 겁니다.완전 신세계였어요.오일은 끈적거려서 좋다고 소문은 들었지만 사용이 꺼려졌는데...제가 바보였더라구요.그서 당장 실행에 옮겼습니다.그냥 예전에 사용하던 클렌징 브랜드 오일을 구매했죠.그런데...다 같은 오일이 아니더라구요.별로였습니다.그래서 조카찬스를 사용했죠.조카가 강력하게 추천하는 클렌징 오일이 바로 마녀 공장입니다.클렌징은 마녀 공장이 최고라며 추천해 주더라구요.조카는 노랑이는 좀 건조한 것 같아서 초록이를 사용하다고 하더군요.그래도 저는 노랑이로 구매했습니다.오일이 많이 묽지 않아서 사용할 때 뚝뚝 흘리지 않아서 좋았습니다.오일로 롤링한 다음 물을 조금 더해서 롤링했더니 와~ 메이크업이 아주 잘 닦입니다.그리고 피부가 너무너무 부드러워졌어요. 코에 피지도 많이 없어졌구요.아들한테도 사용해 보라고 권유했습니다.코팩 보다 훨씬 좋다구요.코 팩하면 너무 자극적이라서 피부가 약한 아들의 코가 다 헐거든요.클렌징 오일이 이렇게까지 좋은 줄 정말 몰랐습니다.아침마다 코 모공때문에 너무나 싫었는데지금은 화장이 너무 잘 받아서 화장할 맛이 납니다.역시 소문대로 클렌징은 마녀 공장이 최고인 것 같아요."
    },
    {
        "작성일자": "2024.08.11",
        "평점": 5,
        "리뷰내용": "# 마녀공장 퓨어 클렌징 오일 내돈내산 솔직 후기입니다!# 저의 최애 뷰티 제품이 무엇이냐고 묻는 다면 저는 단연코 마녀공장 클렌징 오일이라고 하겠어요# 세안 후에도 균형잡힌 피부 밸러스를 유지 시켜주는 약산성으로 짙은 메이크업은 물론이고블랙헤드와 화이트 헤드 관리까지 해주는 제품입니다# 이 제품은 사계절 중에 여름철에 효과가 더 돋보이는데요 그 이유는 턱 밑 화이트헤드가 제대로 클렌징 되지 않으면 항상 여름철 마다과다한 피지로 턱에 트러블이 났거든요그런데 이 제품을 쓰고나서는 트러블이 거의 안 나서 정말 평온한 피부상태를 갖게 되었습니다# 클렌징 오일은 사용을 잘해야 효과를 볼 수 있다고 생각합니다마른 손으로 얼굴 전체에 넉넉하게 도포한 다음 롤링 마사지를 해주고물을 닿게 하여 유화과정을 거친다음 세안해주면 됩니다여기서 포인트는 롤링 마사지가 너무 작지도 오래하지도 않아야한다는 점이예요# 유화과정도 너무 오래하게 되면 나왔던 피지가 다시 들어가니까 조심해야하구요# 또 기름이다보니까 절대 찬물세안은 안됩니다 미지근하거나 따뜻한 물 세안 하셔야해요# 이러한 점을 잘 지킨다면 반드시 좋은 피부로 보답해줄 좋은 제품입니다# 이상 내돈내산 솔직 후기였어요 # 저의 후기가 도움이 되셨다면 도움이 돼요 눌러주시면 감사합니다!"
    },
    {
        "작성일자": "2024.06.29",
        "평점": 4,
        "리뷰내용": "내돈내산 찐 리뷰입니다.요즘 코 주변에 블렉헤드가 고민이 이만저만이 아니라서 제품을 알아보던중블렉헤드엔 클렌징오일! 클렌징오일하면 마녀공장이 정말 유명하다고 하더라구요?ㅎㅎ주위분들 모두 블렉헤드로 고민하시는 분들에게 다 클렌징오일 추천으로 마녀공장 제품을 추천하더라구요물에 닿으면 빠르게 유화되는걸 확인하실 수 있고 워셔블 제향이라 미끌거림이나 찝찝한 잔여감이 남지 않는 장점을 가지고있습니다. 오일류는 호불호가 있는 편인데요. 저 또한 제가 처음으로 클렌징 오일을 사용해봤을때 메이크업은 잘 지워지지만 특유의 미끌거림과 뭔가 다 깔끔하게 세정되지 않은 듯한 느낌의 잔여감이 상당히 신경이 쓰이더라구요 그래서 결국 손이 자주 가지 않았던 기억이 있는데, 그뒤로 한동안 오일류를 사용하지 않았습니다.그치만 역시 마녀공장 클렌징오일을 만나고 나서 생각이 바뀌었네요.사용법은 오일로 부드럽게 롤링해주면서 오일 속의 진정성분으로 흡수시켜주면서 잔여물과 불순물을 녹여줍니다.그 다음 오일에 물을 묻혀 우유빛이 될때까지 롤링한 후 미온수로 헹구어 주면 끝입니다 ㅎㅎ개인적으로 눈시림도 다른 제품보다 안느껴져서 마음에 들고민감피부, 여드름성 피부도 자극 걱정없이 사용 할 수있다는 점입니다.(민감피부자극 테스트, 저자극테스트, 안자극 테스트 완료 제품)!마녀공장은 매달 따뜻한 사회와 건강한 지구를 위해 실천을 멈추지 않고 있으며 우리를 둘러싼 세상의 아름다운 가치를 존중하고 이웃과 취약계층, 동물, 사회, 자연 지구 등등 마치 싯헌이 닿지 못한 곳은 없는지 젖극적으로 주위를 살피며 마음을 쏟은 착한 브랜드라는거 ~"
    },
    {
        "작성일자": "2024.06.28",
        "평점": 5,
        "리뷰내용": "안녕하세요. 오늘은 '마녀공장 퓨어 클렌징 오일, 200ml, 1개'에 대한 리뷰를 작성해 드리겠습니다.이 클렌징 오일은 마녀공장에서 선보인 제품으로, 순수한 식물성 오일로 구성되어 있어 피부에 부담을 주지 않습니다. 클렌징 오일의 특성상 메이크업과 피지, 노폐물을 깨끗하게 제거해 주어 피부 결을 개선하고 맑고 깨끗한 피부를 유지할 수 있습니다.장점으로는 먼저 순수한 식물성 오일로 이루어져 있어 피부에 자극이 적다는 점을 들 수 있습니다. 합성 계면활성제나 향료, 색소 등이 포함되어 있지 않아 민감한 피부에도 안심하고 사용할 수 있습니다. 또한 200ml의 용량으로 오랫동안 사용할 수 있어 경제적이라고 할 수 있습니다.클렌징 오일의 사용감도 매우 부드럽고 부드러운 편입니다. 마사지하면서 부드럽게 피부에 스며들어 메이크업과 노폐물을 깨끗하게 제거해 줍니다. 씻어내는 과정에서도 끈적임 없이 깨끗하게 제거되어 피부가 당기지 않고 촉촉한 상태를 유지할 수 있습니다.또한 이 제품은 식물성 오일 특유의 향이 은은하게 나는데, 향이 강하지 않아 거부감이 없습니다. 피부에 부드럽게 스며들어 마사지하는 동안 편안한 향을 느낄 수 있어 클렌징 과정을 더욱 즐겁게 할 수 있습니다.단점으로는 특별히 눈에 띄는 것은 없지만, 개인의 피부 타입이나 취향에 따라 향에 대한 선호도가 다를 수 있다는 점입니다. 또한 오일 타입의 클렌저이므로 민감한 피부나 지성 피부의 경우 사용 시 주의가 필요할 수 있습니다.전반적으로 이 제품은 순수한 식물성 오일로 이루어져 있어 피부에 부담이 적고, 부드러운 사용감과 은은한 향으로 클렌징 과정을 편안하게 경험할 수 있습니다. 메이크업과 노폐물을 깨끗하게 제거해 주어 피부 결 개선에도 도움을 줄 것 같습니다.다만 개인의 피부 타입이나 취향에 따라 차이가 있을 수 있으므로, 구매 전 꼼꼼히 확인해 보시길 바랍니다. 또한 오일 타입의 특성을 고려하여 사용 시 주의를 기울이시기 바랍니다.이상으로 '마녀공장 퓨어 클렌징 오일, 200ml, 1개'에 대한 리뷰를 작성해 드렸습니다. 깨끗하고 건강한 피부를 위해 관심을 가지고 계신 분들께 도움이 되었으면 합니다. 감사합니다."
    },
    {
        "작성일자": "2024.08.21",
        "평점": 5,
        "리뷰내용": "☘️내돈내산!!☘️마녀공장 퓨어 클렌징 오일☘️400ml.☘️피부타입 : 수부지, 좁쌀여드름.☘️오일이 꾸덕한 편☘️아쉬운점 : 딱히 없음.벌써 n번째 구입중입니다. 전에 사용하던 것과 같이 사진도 인증합니다.다른 오일을 써볼까 하고 구입했다가 다시 돌아옵니다.평상시 쿠션, 컨실러 사용중이고 눈화장, 입술은 립앤아이 리무버로 지우고 있습니다.(주름때문에 걱정)오일로 1차 클렌징 후 약알카리성클렌징 폼으로 2차 세안하고 있습니다.(약산성은 아침세안용으로 쓰고 있어요. 오일후 약산성은 전 좁쌀 여드름 나서 안씁니다)마녀공장 클렌징 오일은 꾸덕한 편으로 저는 3~4번 펌핑해서 얼굴에 올려 롤링해주고 있어요롤링하다보면 피지도 같이 나올때가 있습니다.솔직히 드라마틱한 효과는 아니고 그냥 깨끗히 지워지기도 하고 피지 빠지는게 좋아 사용합니다.약간 꾸덕한거 싫어하시는 분들은 참고하시기 바랍니다.그리고 꼭 물조금 뭍혀서 유화!!! 필수로 해줘야 뽀루지 안올라옵니다이상 굉장히 주관적인 사용후기였습니다."
    },
    {
        "작성일자": "2024.09.03",
        "평점": 4,
        "리뷰내용": "내돈내산 솔직한 후기입니다 ^^저는 그동안 클렌징 오일을 다양하게 타사것을 사용해 보았는데 2%부족 하다는 생각을 했어요클렌징 잘 되면 피부가 건조해지거나 피부가 거칠어 지더라구요 저는 피부가 얇고 민감한 편이라서 피부 트러블이 일어나곤 해서 고생을 많이 했어요 이번에 쿠팡에서 마녀공장 퓨어 클렌징 오일을 구입해서 사용해보니 클렌징도 잘되면서 피부 트러블 없는순한 제품 이예요✅️메이크업은 물론 블랙헤드까지 제거 되어요✅️물과 닿는 순간 우윳빛으로 변하는 빠른 유화 과정으로 피부의 노폐물을 사르르 부드럽게녹여줘요✅️PH약산성 클렌징으로 피부에 자극이 없어요✅️쌀겨 오일성분이 각질을 부드럽게 녹여 피부가촉촉하게 도와 준답니다제글이 조금이라도 현명한 소비에 도움이 되셨다면 아래[도움이돼요]꾸 ~욱 눌러주세요 ^^~♡⬇️⬇️⬇️⬇️⬇️"
    },
    {
        "작성일자": "2024.05.31",
        "평점": 5,
        "리뷰내용": "<상품 정보>▪ 상품명 : 마녀공장 퓨어 클렌징 오일▪ 용량 : 200ml▪ 피부타입 : 모든 피부에 사용▪ 제조국 : 대한민국▪ 사용방법   적당량을 펌핑하여 마른 얼굴 전체에 펴발라 부드럽게 마사지한 후 손에 약간의 물을 묻혀 30초 정도 다시 마사지(오일이 무윳빛으로 변하는 유화과정)하며 미온수로 깨끗이 헹궈줍니다.<구매 동기>① 이 상품을 구입하기 전에 마녀공장 클렌징 오일, 클렌징 크림, 스크럽을 사용해 보았는데 너무 좋아서 신뢰가 가서 구입하게 되었습니다.② 오*, 식*나라, 클렌징 크림등을 사용해보았는데 클렌징 크림보다 클렌징 오일이 닦이는 느낌이 좋고 특히 마녀공장 클렌징 오일로 닦았을 때 당김이 없어서 구입하게 되었습니다.<클렌징 오일 사용 후기>▪ 좋은 점① 그 전에 사용해봤던 제품이라 아무런 부담없이 사용하고 있는데, 역쉬 얼굴에 발랐을 때 부드럽게 펴 발라져서 좋았습니다.② 다른 클렌징 오일은 눈에 들어가면 따가울 때가 많았는데 마녀공장 클렌징 오일은 잘못해서 눈에 눈에 들어갔을 경우에도 눈이 따갑지 않아서 좋습니다.③ 오일이 메이크업이 잘 지워지는 것이 중요한데요. 마녀공장 클렌지 오일을 바른 후 슥삭슥삭 문지르면 1~10점 척도 중 8점정도의 잘 지워지는 것 같습니다. 나머지 1점은 폼클렌징으로 닦아내고 나머지 1점은 솜에 스킨을 묻혀 닦아내면 말끔해 지는 것 같습니다.④ 마녀공장 클렌징 오일은 향이 독하지 않고 은은해서 클렌징 할 때 기분이 좋습니다.⑤ 클렌징 오일이 펌핑형이라 편리합니다.⑥ 클렌징 오일로 문지른 후 1분 정도 지나도 얼굴이 당기지 않고 씻어낸 후에도 당김이 없어서 너무 좋습니다.⑦ 얼굴에 클렌지 오일을 바를 때 겉도는 느낌이 없고 얼굴에 밀착되는 느낌이라 좋습니다. ⑧ 클렌징 오일을 2번 정도만 펌핑해서 사용해도 되리만큼 묽은 느낌이 아니라 살짝 되직한 느낌이라고 할까요.. 그래서인지 몰라도 소량의 오일로 클렌징을 할 수 있어서 좋습니다.▪ 아쉬운 점굳이 아쉬운 점을 찾자면 조금만 가격이 저렴했음 하는 아쉬움이 있습니다. ㅎㅎ 이건 저의 욕심이겠지요 ㅎㅎ== 총 평 ==마녀공장 클렌징 오일을 써보신 분이라면 왜 이 클렌징 오일만 사용하는지 아실거라 생각합니다. 오일이 정말 순해서 눈이 따갑지 않고 보습력까지 좋으며 소량으로 클렌징이 가능하여 적극적으로 추천하고 싶습니다. 저의 리뷰가 조금이라도 도움이 되셨다면“도움이 돼요” 꾹 눌러주시면복 많이 받으실 겁니다.감사합니다.^^"
    },
    {
        "작성일자": "2024.07.03",
        "평점": 5,
        "리뷰내용": "오일클렌징이 세정도 잘되고 보습효과가 뛰어난건 알고 있기때문에 항상 오일클렌징을 합니다.딸과 함께 사용하려고 대용량으로 주문했어요.코부분에 모공이 넓어지면서 블랙해드가 눈에 거슬려 항상 꼼꼼히 세안하는 편인데요..마녀공장 퓨어 클렌징 오일이 블랙해드 없애는데 탁월하다고 해서 꾸준히 써보려구요.일단 민감성 피부인 저는 세안후 피부 당김도 심한 편이거든요.근데 이제품은 순수 식물성 오일이라 그런지 자극도 덜하고 세안후 당기지 않아서 맘에 들어요.합성 계면활성제나 향료.. 색소 등이 첨가되지 않아 예민한 제 피부에 딱 맞는거 같아요.저는 두번 정도 펌핑한 정도의 양으로 30초 이상 충분히 문지른 후 물 세안 해주려고 노력중입니다.설명으로는 이 오일로만 세안해도 거의 세정효과가 있다고 하는데.. 저는 클렌징 폼으로 한번 더 세안해주고 있어요.. 항상 이중세안 하던 버릇이 남아있어서..아직은 미끌미끌한 성분이 남아있는게 적응이 잘 되지않아 뽀독뽀독하게 한번 더 해주는데.. 그래도 보습효과는 남아 있는거 같아요.블랙해드도 많이 없어진거 같구요.. 아침에 화장할때도 좀 더 잘 먹는거 같네요.클렌징 오일 하나 바꿨을 뿐인데..점점 피부가 반들반들해지고 맑아지는 느낌입니다.."
    },
    {
        "작성일자": "2024.08.09",
        "평점": 5,
        "리뷰내용": "100일 아기 육아중인 육아맘입니다 ㅎㅎ매일 집에만 있고외출해도 요즘 화장을 거의 안하다보니클렌징 오일 쓸 일이 잘 없긴한데워낙 지성피부라 가만두면피지가 차오르는 편입니다 ㅋㅋ피지는 클렌징폼 만으로는 못지워서주기적으로 클렌징 오일로 지워주고 있어요!이거는 언니가 써보고 좋다고해서저도 알아보니 성분이 좋은 제품이라 구입했습니다!우선 조금 진득한 편이고얼굴에 바르면 부드럽게 버터 바르는것마냥 아주 부드럽게 발립니다 ㅎㅎ문질문질하면 화장도 잘 지워지고피부에 있던 피지들도 살살 녹는게 느껴져요!특히 코에 블랙헤드....뿌리까지 없애는건 아니지만겉에 오돌토돌한것들을 살살 녹여서부드럽고 매끈하게 만들어줍니다 ㅎㅎㅎ이거 1-2분 문질문질 하고나서클렌징폼으로 깨끗하게 씻어주면얼굴이 부드럽고 매끈하고피지가 녹아나가서인지 조금 화사해지는 기분이에요!용량이 이렇게 클줄몰랐는데대용량이네요 ㅋㅋㅋㅋ한참 쓸 수 있을거 같습니다!ㅎㅎㅎ"
    },
    {
        "작성일자": "2024.04.28",
        "평점": 5,
        "리뷰내용": "마녀공장 퓨어 클렌징 오일, 200ml, 1개 제품은 메이크업을 매끄럽고 깨끗하게 지워줘서 정말 좋아요! 이 클렌징 오일은 가볍고 순한 텍스처가 특징인데, 사용할 때 피부에 부담을 주지 않으면서도 효과적으로 메이크업과 노폐물을 제거해준답니다.200ml 용량은 일상적으로 사용하기에 충분해서, 하나 구입하면 꽤 오랫동안 사용할 수 있어요. 저는 매일 저녁 이 클렌징 오일로 메이크업을 지우는데, 매우 만족하고 있어요. 특히 워터프루프 메이크업이나 묵은 노폐물도 순하게 잘 지워지더라고요.마녀공장의 이 클렌징 오일은 피부를 진정시키고 보습하는 성분도 함유되어 있어서, 클렌징 후에도 피부가 당기지 않고 촉촉해요. 사용 후에는 피부가 더 부드럽고 맑아진 느낌이에요. 또한, 이 제품은 인공 향료나 색소가 첨가되지 않아 민감한 피부를 가진 분들도 안심하고 사용할 수 있어요.제 경험으로는 이 클렌징 오일을 사용할 때, 손바닥에 적당량을 덜어내어 얼굴 전체에 부드럽게 마사지하듯이 바르고, 미온수로 잘 헹궈내면 되더라고요. 이렇게 하면 피부가 한층 더 깨끗하고 환해지는 걸 느낄 수 있어요.만약 깨끗하고 순한 클렌징 오일을 찾고 계시다면, 마녀공장 퓨어 클렌징 오일을 추천드려요. 메이크업을 자주 하시는 분들에게는 필수품이 될 거예요.이 리뷰가 도움이 되셨다면 '도움이 돼요' 버튼을 한 번씩 눌러주세요!"
    },
    {
        "작성일자": "2024.04.26",
        "평점": 5,
        "리뷰내용": "●●● 구매이유 설화수 클렌징 오일과 클렌징폼을 사용했어요 매우만족했는데 클렌징 오일이 이제품도 좋다는 소식을 접하고 바로 규입해봤아요 일단 작은용량사고 잘 맞으먄 마니구입예정이에요 집에있던 설화수 클렌징 오일 똑 떨어져서 우리의 쿠팡으로 주뮨 ㄱ ㄱ ●●● 가성비 가성비 좋습니다 기존 타 사이트보다 가격이 저렴해서 여기서 구입했어요 오프라인에서 사는것보다 저렴해요~●●● 장점 - 가갹이 저렴합니다 !!- 세장략이 엄창 뒤어나네여 - 퓨어 말처럼 저자극 클렌징이에요!! - 브랜드 자체가 고급져요~~~  - 눈메이크업에도 잘 지우ㅓ져요 이중세안 블필요 ㅎ - 펌핑이 사용하기 너무 편하며, 논펌핑이 되도록 깨우는것도 매우 맘에들어요 (여행시 ) - 말해모해 배송 너무 빠름요●●● 단점 딱히 단점이 없는것 같습니다●●●구매후기 전체적으로 만족합니다 세장략이 엄청 뛰어나먀 펌핑 밒 용기도 사뇽하기 편리합니닷 ㅎㅎ눈화방도 이증세안하고 이 제퓸으로만 사용해도 완뱍한 제품입니다기존의 설화수 제품도 너무 만족했는데 가격대가 있아사 이반엔 저렴라인으로 찾아봤는데 이제품이 가성비 조으네요어직 오래사용안해봐서 ㅂ교가 힘들지민 가성배 상당히 만족스럽네요믿고 한번 사용햐보셔요이상 내돈내산 후기 였습니다짧은 내용이지만 도윰이 됐으면 해요^^도움이 되셨다면  [도움이 돼요] 버튼 꾹 눌러쥬세요 ^_^♥♥♥♥♥ 오늘도 좋은 하루 되세요 ~♥♥♥♥♥♥"
    },
    {
        "작성일자": "2024.04.19",
        "평점": 5,
        "리뷰내용": "원래는 제가 계속 사용을 하고 있었어요.그러다가 어머니한테 알려 드렸는데, 어머니가 이 제품이 좋다면서 계속 쓰고 계시거든요.건성한테 너무나도 좋은 제품이라 진짜 추천하고 싶어요ㅠㅠ* 피부 좋아짐: 제가 처음에 이 제품을 사용했을 떄 각질 제거가 되는 느낌이 들어서 겨울에는 잘 사용을 했어요.겨울에 사용하면 정말 좋거든요. 물론 저는 건성이라 4계절 내내 사용해도 문제 없었습니다.> 결론적으로 이 제품 사용하고 세수하고 다음날 되면 피부가 진짜 좋아보였어요..매끈하다고 해야할까요? 뭔가 피부가 정돈된 느낌을 받았거든요.타사 제품이랑 번갈아가면서 사용하고 있습니다. 뭔가 피부가 거칠어진 것 같다 싶으면 마녀 공장 제품을 바로 씁니다.그러면 왜인지 모르겠는데, 다음날에 바로 개선이 되더라고요!!> 저희 어머니도 건성이라 뭔가 피부가 정리정돈 되는 느낌이라고 마음에 들어 하세요 ㅎㅎ진짜 입니닷 ㅠㅠ!! 진짜 건성..모여라 하고 싶어요ㅋㅋ* 제형: 가벼운 오일은 아닙니다. 그래서 조금만 사용해도 충분해요.막 엄청 흘러내리는 가벼운 느낌은 아니라서 참고하시면 좋을 것 같습니다.조금만 사용해도 얼굴에 잘 퍼져요!!* 잘 지워지는가: 생각보다 너무 잘 지워져서 저는 좋더라고요.유화작용도 잘 되어서 피부에 잔여물이 남는 느낌이 전혀 없었습니다.* 블렉헤드?: 블렉헤드 용으로도 많이 사용하시더라고요.저는 건성인지라ㅠㅠ 이 부분은 확인할 수 없으나확실한 건 뭔가 각질 같은게 제거가 되면서 매끈한 피부를 만나볼 수 있답니다^^* 몇 년동안 사용하고 있고요!! 결론적으로 매우 만족하고요.일주일에 2~3번 정도 사용하는데, 피부결이 좋아집니다!!"
    },
    {
        "작성일자": "2024.03.19",
        "평점": 5,
        "리뷰내용": "<내돈내산 솔직후기>저의 솔직한 리뷰가 구매하시는 분들께 도움이 되길 바랍니다❤✅제품명 : 마녀공장 퓨어 클렌징 오일, 200ml, 1개✅ 구매동기 : 집에서 사용하던 클렌징오일을 다 썼어요. 저는 워낙 새로운 제품을 사용하는 걸 좋아하는 터라 클렌징 오일을 검색했는데 이게 딱 보이더라구요. 동생 집에 놀러갔을 때 사용했던 제품입니다. 마녀공장 제품 한번은 사용해 보고 싶었었는데 잘됐다 싶어서 구매했어요.✅ 구매후기 : 배송은 많이 느렸어요. 3일정도 걸린 것 같아요. 로켓와우에 익숙해 있는 저에겐 고된 기다림의 시간이었습니다..제품은 손상없이 잘 왔구요. 오픈해서 사용해보니 무난하고 좋아요. 미세먼지99% 제거해준다는 문구를 보니 봄을 맞이하여 참 잘산 제품이구나 싶더라구요ㅎㅎ   14가지 식물성 오일이 함유 되었다고 하고, 메이크업, 피지, 블랙헤드를 세정해주는 효과가 있다고 해요. 미세먼지도요!사용을 해보니 오일은 찐득한 오일은 아니구요! 묽은 오일 제형입니다. 약간의 노란빛을 띄고 있어요. 얼굴에 잘 문질러주고 유화작업도 거쳐주고 씻어내주니 메이크업 잘 지워집니다.향은 상큼한 허브향이 나요. 좋네요!✅ 참고하면 좋은 점 : 메이크업 지울 때 유화작업을 무시하거나 소홀하게 하시는 분들 많을 텐데 저는 개인적으로 유화작업이 가장 중요하다고 생각해요! 유화작업을 해줘야 모공 안쪽에 있는 메이크업 입자들까지 충분히 닦아내줄 수 있어요! 유화작업을 반드시 30초 정도는 해주세요~! 번거롭더라도 내 피부를 위해~✅ 장점 : 블랙헤드, 피지, 메이크업, 미세먼지까지 세정해준다. 식물성오일 14가지 함유로 자극이 덜하며 안심된다.✅ 단점 : 아직까진 딱히 못찾았어요~~제 리뷰가 도움이 되셨다면 '도움이 돼요' 버튼 꾹! 부탁드립니당♥"
    },
    {
        "작성일자": "2024.09.09",
        "평점": 4,
        "리뷰내용": "❤내돈내산❤✅ 구매일자✔ 2024년 9월 3일(화)✅ 구성품✔ 클렌징 오일(400ml) 1EA✅ 사용연령✔ 30대 후반✅ 제품후기3통 째 사용중인 클렌징 오일입니다. 처음엔 올리브영에서 구매했었는데 쿠팡에도 판매한 것을 보고이번엔 쿠팡에서 구매했습니다.순하고 세정력이 좋으며, 닦고난 후 보습효과도 있습니다.자연 유래 오일이 주성분으로 민감한 피부에도 안심하고 사용할 수 있습니다.냄새도 거부감이 없는 냄새입니다.✅ 아쉬운 점✔ 가격대비 만족스러워서 딱히 없음 ❤ 재구매 의사 있습니다 ❤ ----------------------------------------------------------------------------------리뷰가 도움이 되셨다면 [도움이 돼요] 버튼 꼭 눌러주세요.----------------------------------------------------------------------------------"
    },
    {
        "작성일자": "2024.02.04",
        "평점": 5,
        "리뷰내용": "후기가 좋길래 다른 클렌징 오일을 구매하여 사용했는데 블랙헤드에는 효과를 보았지만 정작 중요한 화장 클렌징이 잘 되지 않아 세안 후에도 아이라이너가 남아있어 추가 클렌징을 해줘야되는 경우가 많아 좀 불편하더라구요. 그래서 예전에 사용하고 좋았던 기억이 있어 마녀공장 클렌징오일을 다시 재구매하게 되었어요. 그때도 화장 클렌징이 말끔하게 되서 만족했었는데 여전히 클렌징 잘 되는 부분이 좋았어요~ 마녀공장 클렌징오일은 예민한 피부도 사용가능한 순한 타입이라 세안후 자극없이 촉촉해요. 블랙헤드와 피지는 기름 성분으로 이루어져있어서 없애려면 기름은 기름으로 제거해줘야한다고 해요. 먼저 오일을 적당히 펌프해 2-3분동안 손가락으로 굴려가며 문질러준 후에 미온수를 조금씩 묻혀가면서 롤링하듯이 부드럽게 마사지해주시면 피지와 블랙헤드가 말끔하게 없어져요. 또한 14가지 식물성 오일로 이루어져 속당김이 없이 촉촉하게 속보습을 개선해주고 약산성 제품으로 순한 각질케어와 클렌징을 할 수 있답니다. 순한 성분이기 때문에 아침에 세안을 할 때에도 사용이 가능하고 하루에 몇번을 사용해도 자극없이 부드럽게 사용할 수 있어서 좋아요.이번에 사용하면서 역시 마녀공장 클렌징오일이 저에게는 가장 잘 맞다고 느꼈고 자극없고 순하게 화장이 말끔하게 클렌징되서 너무 좋아요.앞으로도 재구매 할 의향이 있는 좋은 클렌징오일이에요~!▶️ 제 후기가 구매에 도움이 되시길 바랍니다❤️"
    },
    {
        "작성일자": "2024.01.24",
        "평점": 5,
        "리뷰내용": "마녀공장의 퓨어 클렌징 오일을 사용해보니, 정말 순하고 좋은 제품이라는 생각이 들었어요. 클렌징 오일을 선택할 때 가장 중요하게 생각하는 것 중 하나가 바로 피부 자극 여부인데, 이 제품은 그런 면에서 정말 만족스러웠어요.퓨어 클렌징 오일의 질감이 아주 부드럽고, 피부에 닿는 순간 그 순함을 느낄 수 있어요. 메이크업이나 미세먼지 같은 불순물을 부드럽게 녹여내면서도 피부에 부담을 주지 않아요. 특히 민감한 피부를 가진 분들에게 추천하고 싶어요.이 클렌징 오일은 세정력도 좋았어요. 마스카라까지도 순식간에 잘 지워지더라고요.저는 클렌징오일 쓰는 이유가 바로 마스카라 지우는 거거든요. 원래 다른 클렌징 오일 저렴한 걸로 쓰고 있었는데 이걸로 바꾸고 나니까 마스카라 지워지는 정도가 달라요. 그걸 보고 이 제품이 확실히 유명한 이유가 있구나 싶었어요.그리고 사용 후에도 피부가 건조해지지 않고, 오히려 촉촉함을 느낄 수 있어서 좋았어요.포장도 깔끔하고 실용적이에요. 적당한 크기의 펌프 타입으로 되어 있어서 사용하기 편리하고, 원하는 만큼 정확하게 사용할 수 있어요.마녀공장 퓨어 클렌징 오일은 피부에 순하면서도 효과적인 클렌징을 원하는 분들에게 정말 좋은 선택이 될 것 같아요. 부드럽고 효과적인 클렌징을 경험하고 싶으시다면, 이 제품을 꼭 한번 사용해보시길 추천해요!도움이 되셨다면 도움돼요 한 번씩 부탁드려요 (ॣ•͈з•͈ ॣ)"
    },
    {
        "작성일자": "2024.01.21",
        "평점": 5,
        "리뷰내용": "이 제품은 와이프가 항상 사용하는 제품이에요!클렌징 티슈로 닦을 때 피부가 상처입는 듯한 느낌이 들어서 피부 타입에 맞는 클렌징 오일을 골랐는데요.와이프 말을 참고해서 리뷰를 작성해볼게요.(물론 저도 비비크림 사용중이라 저도 사용하고 있습니다! ㅎㅎ)■ 제품 포장: 2개 제품이 들어있는 포장으로 왔고, 일반적인 화장품 포장상자에 들어왔어요.■ 제형: 묽은편으로 천천히 물이 흘러내리는 타입이에요.■ 향: 향은 거의 없는 무향이에요. 타 제품들 중에는 향이 가미되어있는데 향을 넣게되면 그만큼 인위적인 성분을 더 첨가해야해서 안좋은 성분이 들어갈 수밖에 없는데 이 제품은 그렇지 않아요.■ 피부 트러블: 마녀공장 제품 자체가 성분 좋은 제품들만 사용하잖아요? 그래서 그런지 와이프도 그렇고 저도 그렇고 성분으로 인한 피부 트러블은 없었어요.다만, 클렌징 오일 특성 상 오일 제품만으로 얼굴을 닦으면 트러블이 생길 수 있을 것 같아서 마녀공장 클렌징폼이랑 같이 사용중이에요.마지막으로.. 마녀공장 제품은 제 주변에서도 듣는 얘기기도하고 느끼기도 하지만 호불호 없이 누구나 잘 사용하는 제품인 것 같아요. 가격이 비싸든 싸든 솔직히 피부로 제품 성능에 대한 극명한 차이를 느끼기는 쉽지 않아 본인 타입에 맞는 합리적인 가격대의 제품을 사용하는게 제일 중요한 것 같아요.♥ 구매하시는데 도움이 되셨다면 \"도움이 돼요\" 버튼 꾹 눌러주세요 ♥"
    },
    {
        "작성일자": "2024.01.13",
        "평점": 4,
        "리뷰내용": "이 제품은 클렌징 오일로서 메이크업 제거와 피부의 노폐물을 깨끗하게 제거하는데 목적을 둔다.제품의 향은 꽃향기와 자연스러운 향이 조화롭게 어우러져 있다. 향이 너무 강하지 않아 적당한 농도로 퍼져 나가서 사용자에게 불편함을 주지 않는다. 향이 무난하면서도 상쾌하게 느껴져서 사용하는 동안 기분이 좋다.제형은 오일이지만 물과 접촉하면 촉촉한 크림처럼 변하면서 매끄럽게 피부에 펼쳐진다. 클렌징을 시작하면서도 물과 함께 사용할 수 있는 편리한 제품이라고 할 수 있다.클렌징 효과는 꽤 효과적이다. 메이크업이나 물에 잘 안녹는 선크림도 깔끔하게 제거돼서 피부가 깨끗해지는 느낌이 든다. 더불어, 피부에 자극을 줄 걱정 없이 부드럽게 마사지하듯 사용할 수 있다.또한, 퓨어 클렌징 오일은 피부에 영양을 고루 공급하면서도 기름기를 남기지 않고 깔끔하게 마무리된다. 피부 톤이 밝아지는 느낌이 들어서 사용 후에도 화사한 피부 톤을 유지할 수 있다.그러나, 지성 피부 사용자에게는 다소 유분기가 느껴질 수 있을 것이다. 건성 피부나 중건성 피부에게는 좋은 영양공급이 될 것 같지만, 피부타입에 따라서 사용감이 차이가 있을 수 있다.마녀공장 퓨어 클렌징 오일은 화장 지속력이 높은 제품이어서, 하루 종일 외출하면서도 메이크업이 무너지지 않고 지속되는 느낌이 있다. 하지만, 물과의 섞임이 좀 더 원활하다면 더 좋을 것 같다는 느낌이 든다.총평하자면, 마녀공장 퓨어 클렌징 오일은 향이 좋고 피부에 영양을 고루 공급해주는 제품으로, 클렌징 효과도 탁월하다. 그러나 지성 피부 사용자에게는 다소 유분기가 남는 단점이 있을 수 있다. 메이크업 제거와 피부 영양 보습을 동시에 원하는 사용자에게는 추천할 만한 제품이라고 생각한다"
    },
    {
        "작성일자": "2023.12.13",
        "평점": 5,
        "리뷰내용": "마녀공장 퓨어 클렌징 오일 200ml는 메이크업과 노폐물을 효과적으로 제거하는 동시에 피부를 부드럽고 촉촉하게 유지해주는 고급 클렌징 오일입니다. 이 제품은 순한 성분과 효과적인 세정력으로 많은 사용자들에게 사랑받고 있습니다.제품을 처음 사용해본 인상은 그 부드러운 질감과 피부에 자극을 주지 않는 순한 성분에서 매우 긍정적이었습니다. 클렌징 오일은 피부에 쉽게 펴 발라지며, 메이크업과 노폐물을 부드럽게 녹여냅니다.이 클렌징 오일의 가장 큰 장점은 피부에 필요한 수분을 유지하면서 깨끗하게 세정한다는 것입니다. 오일이 피부의 자연스러운 보습막을 해치지 않으면서도 깊은 클렌징 효과를 제공합니다. 이는 건조함 없이 피부를 깨끗하게 만들어주며, 세안 후에도 피부가 부드럽고 촉촉함을 유지합니다.200ml의 넉넉한 용량은 일상적인 사용에 충분하며, 가성비 면에서도 매우 만족스러웠습니다. 또한, 용기의 디자인은 사용하기 편리하며, 제품의 양을 쉽게 조절할 수 있게 해줍니다.장기간 사용해본 결과, 이 클렌징 오일은 피부를 부드럽게 관리하면서도 효과적으로 클렌징하는 데 매우 효과적이었습니다. 특히, 민감한 피부나 건조한 피부를 가진 사람들에게 적합한 제품입니다.총평하자면, 마녀공장 퓨어 클렌징 오일 200ml는 순하면서도 효과적인 세정력을 제공하는 고품질 클렌징 오일입니다. 피부를 부드럽게 클렌징하고 촉촉하게 유지해주는 이 제품은 일상적인 피부 관리 루틴에 큰 도움이 될 것입니다. 건조함 없이 깨끗하고 촉촉한 피부를 원하는 모든 분들에게 추천합니다.실제로 사용해보고 작성한 후기입니다. 도움이 되셨다면 [도움이 돼요] 한번만 눌러주세요~"
    },
    {
        "작성일자": "2023.11.23",
        "평점": 5,
        "리뷰내용": "⭐️저는 평소에 특히 아이 메이크업을 진하게 하는편이여서 깔끔하게 지워지는 클렌징 을 선호 하는 편이예요.원래 클렌징폼 만 쓰다가 마녀공장 클렌징오일 후기가 너무 좋아서 구매 해봤어요.기대이상으로 만족 했던 마녀공장 클렌징오일 내돈내산 한달사용해본 후기 남겨볼게요⭐️저는 코옆에 박혀있는 블랙헤드 때문에 평소에 스트레스받고 신경 쓰이더라구요. 이런경우는 오일로 녹이듯이 관리 해주는게 효과가 가장 좋다고 해서 클렌징오일 을 알아보던중 마녀공장 클렌징오일 후기가 다 너무좋아서 구매 해봤는데 대만족입니다!!!원래 오일제품을 선호 하는편이 아니였어서 고민 하다가 유명한 마녀공장 클렌징 오일을 구매한건데 대박 이걸 왜 이제서야 샀나 후회 되더라구용.한달정도 사용 해봤는데 코 옆에 블랙헤드 많이 사라지고 정말 신기할정도로 효과 봤어요ㅎㅎ 블랙헤드 땜시 모공팩,코팩 뭐 이것저것 다해봤는데 효과 못봤었는데 이 마녀공장 클렌징오일 꾸준히 한달정도 쓰니까 정말 눈에 보일정도로 블렉헤드가 사라졌어요. 신기방기 마녀공장 클렌징오일은 워낙 유명해서 다들 알고 계실거같아요.한달 써보면서 왜 유명한지 확실히 알겠더라구용.예전에 클렌징오일 한번 써봤다가 화장이 제대로 안지워지고 오일 특유의 미끄덩 거리는 느낌과 기름의 무거운 느낌이 싫어서 클렌징 오일은 손이 안가더라구요. 그래서 클렌징 폼 만 사용 했었는데 이 마녀공장 클렌징오일은 다른 클렌징 오일 과달리 무겁고 미끄덩거리는 느낌 없이 부드럽고 순하더라구요. 제가 오일 제품 끈적거려서도 싫어했는데 얘는 안 끈적거려요!!! 끈쩍거리지 않는게 제일 좋은거같아요 우선 순해요. 화장지울때 클렌징 할때 눈 따갑고 시립고 하잖아요. 근데 얘는 자연유래 성분이라 그런지 눈에 들어가도 하나도 자극이 없어요. 화장지울때 눈 뜨고 지워본적 처음이라는.. 그리고 세정력도 좋아요. 저는 눈화장을 특히 진하게 하는편인데 아이라인 리무버 지우고 클렌징 하면 하고나서 눈이 너무 따갑고 눈에 자극이 너무 갔았는데 이 마녀공장 클렌징오일은 눈에 자극도 없으면서도 화장이 깨끗하게 지워지는게 넘 만족스럽네용.2차로 폼클렌징 안하고 이 마녀공장 클렌징 오일로만 클렌징 해도 화장이 말끔히 지워지더라구용~~~그리고 거의 클렌징하고나면 피부가 바로 건조 해지잖아요.저는 바로 피부 건조해지는게 싫어서 화장실에 클렌징 하고 바로 붙일수있게 토너패드 놓고 클렌징하고 부랴부랴 토너패드 얼굴에 붙이는데 이 마녀공장 클렌징오일은 그럴필요없이 클렌징하고나서 바로 안 건조해져서 좋아요. 한 10분정도는 건조해지지않고 촉촉해요.진짜 짱이예요 ㅡㅡ향은 무향에 가까운 레몬향 이여서 거부감 없이 사용하기 좋았어요은은하게 살짝나는 레몬향이 기분 좋아져요사용방법은 물기를 묻히지 않고  얼굴전체에 바르고 롤링을 해줍니당.그리고 코옆부분이나 고민 부위는 더 롤링을 해주시면되요.저는 코옆 블랙헤드,피지 가 고민이라 코옆 부분을 좀 더 오래 문질렀어용. 그리고나서 물을 살짝 묻혀 문지르면서 유화를 해주시면 되요.기름과 물이 만나면서 우유같이 되는데 이게 유화과정 입니당.유화과정을 꼭 하셔야되는게 모공을 깔끔하게 청소하는과정이라 꼭 해주셔야되요. 그래야 효과 잘봐요 ㅎㅎ정말 마녀공장 클렌징오일 추천드려요. 유명한데는 이유가 있습니당..피지와 블렉헤드 때문에 스트레스받는 분들. 저희같이마녀공장 클렌징 오일로 다 없애버려여~~재구매⭐️⭐️⭐️⭐️⭐️이예요. 앞으로 클렌징은 무조건 얘 정착할거예요!!"
    },
    {
        "작성일자": "2023.10.08",
        "평점": 5,
        "리뷰내용": "안녕하세요.오늘은 '마녀공장 퓨어 클렌징 오일' 400ml에 대해서 후기를 적어보려고 해요 !!!우선 로켓배송 제품으로 주문 후 다음 날 문 앞에 받아볼 수 있어서 너무 편하고 좋았어요 ㅎㅎ저는 예~~전에 딱 한 번 클렌징 오일을 사용해본적이 있는데, 그때 오일을 사용하고 난 후 피부에 트러블이 갑자기 막 올라오더라구요 ,,, 그래서 그때부터 그냥 제 피부랑 클렌징 오일이랑은 안 맞구나라는 생각이 들어 그 이후로 사용을 멈췄었는데.. 또 요즘 코에 블랙헤드가 신경쓰이더라구요.블랙헤드 없애는 방법을 여러가지 검색해보았었는데 .. 코팩도 주기적으로 해주곤 있지만 너무 자주 하기엔 피부에 자극이 될 거 같다는 생각이 들었고 .. 또 블랙헤드엔 클렌징 오일이 좋다는 후기가 압도적으로 많더라구요 ㅎㅎ그래서 엄청 엄청 고민하고 다시 클렌징 오일을 구매해보았어요!!우선 마녀공장 클렌징 오일은 처음 사용해보는 건데요. 여러가지 클렌징 오일 중에서 꽤 유명한 제품인것 같더라구요 ㅎㅎ현재 2달정도 사용하고 있는데, 제일 걱정했던 피부에 트러블 올라오는 것 하나 없이 너무 만족하면서 잘 사용하고 있어요!!!! 사용 설명에 나온 것 처럼 먼저 얼굴에 오일을 롤링해준 다음 물을 살짝 묻혀 또 롤링을 해주면서 사용하고 있는데 .. 드라마틱하게 블랙헤드가 사라지고 이런건 전혀 없지만 일단 블랙헤드가 어느정도 정리되고 피부가 부드러워지는 느낌이 들어 좋았어요!! 앞으로도 더 꾸준히 사용해볼 계획입니다 !!저의 후기가 도움이 되셨다면 아래의 **도움이 돼요** 버튼을 눌려주시면 감사하겠습니다 :)"
    },
    {
        "작성일자": "2023.09.24",
        "평점": 5,
        "리뷰내용": "■마녀공장 클렌징 오일 사용한지 5년째입니다. 중간에 몇 번 다른 브랜드나 다른 상품으로도 갈아타봤지만, 결국 마녀공장으로 되돌아오게 되었습니다. 굉장히 만족스러워서 앞으로도 계속 재구매할 것 같아요! 저의 클렌징오일 정착템입니다ㅋㅋㅋㅋ벌써 몇 번째 재구매인지 모르겠네요!! 앞으로도 저와 쭉 같이 갈것같은 클렌징오일입니다~!!■지성피부 기준 진짜 완전 좋아요! 피부 좋아집니다 : 저는 너무 가벼운 느낌의 클렌징 오일을 사용하면 세정이 잘 안되고 화장품이 미세하게 남아잇더라구요. 클렌징오일로 씻어내도 화장품이 남아있어 세정이 안되면 그런게 바로 피부 트러블과 여드름을 유발하더라구요. 지성피부인 저는 세정력 강한 클렌징오일로 확실하게 메이크업 잔여물이 남지 않도록 하고, 그 후 한번더 폼클렌징으로 세안하는게 최고의 조합이더라구요.■자극 1도 없어요. 클렌징오일로 마스카라 비벼서 녹이다가 눈을 떠도 자극 1도 없습니다ㅋㅋㅋ 눈시린 클렌징오일 한번쯤 경험해보셨죠...? 마녀공장 클렌징오일은 자극 1도 없고 눈에 들어가도 아무 느낌없이 편안해서 세수하다 자주 눈 뜹니다ㅋㅋㅋ■이 마녀공장 클린징오일+마녀공장 퓨어 앤 딥 클렌징 폼 조합 최고: 누가 보면 마녀공장 홍보대사인줄 알 듯ㅋㅋㅋㅋㅋ 근데 마녀공장한테 받은거 1도 없어욬ㅋㅋㅋㅋ참고로 마녀공장 퓨터 앤 딥 클렌징폼도 세정력 짱짱하고 지성피부에 최고에요. 남들이 약산성 약산성 찬양하길래, 내 지성 피부 상태 생각안하고 나도 약산성 폼클렌징을 써봤던 적이 있었죠. 결과는 피지 대폭팔하고 피부에 좁쌀여드름 겁나 났습니다. 지성은 피지 때문에 모공 막히지않도록 세정력 강한 제품 쓰는게 정답인 것 같습니다.■지성에 예민한 피부, 조금만 관리안하면 여드름 나는 피부인데 피나는 노력으로 꿀피부 유지중인 사람입니다: 민감한 지성 여드름 피부인 제가 믿고 쓰는 브랜드는 아벤느, 라로슈포제, 마녀공장입니다! 아벤느, 라로슈포제는 프랑스 약국화장품이고 제가 믿고쓰는 한국 브랜드는 마녀공장이 유일하네요. 조금만 성분 안좋거나 모공막는거 들어가면 바로 트러블나는 피부인데 마녀공장쓰면 트러블안나고 제가 화장 안지우고 자서 그것 때문에 트러블이 생기더라도 금방 가라앉혀주더라구요. 클렌징 오일과 폼클렌징 외에도 보습제품이랑 스킨까지 진짜 마녀공장 믿고 씁니다.■마녀공장 초록색 허브 클렌징오일과 노란색 퓨어 클렌징 오일의 비교: ㅡ(지성피부 기준) 저는 둘 다 써봤는데 저는 노란색 퓨어 클렌징이 더 맘에 듭니다. 노란색 퓨어 클렌징 오일이 좀더 묵직한 느낌이고 세정이 조금 더 잘되는 느낌입니다. 저는 어짜피 이중세안하고 세안이 얼마나 깔끔하게 되는지에 중점을 둬서 퓨어 클렌징 오일이 좋아요. ㅡ향은 허브 클렌징 오일은 허브 향이 나고, 퓨어 클렌징 오일은 그냥 아무것도 첨가하지 않은 오일의 향이라서, 향은 허브 클렌징 오일이 좋은 것 같아요!! 허브 클렌징 오일은 상대적으로 산뜻하고 가벼운 느낌입니다. 저처럼 이중세안 안하고 클렌징오일로만 딱 세안하실 분들은 허브 클렌징 오일을 사면 될 것 같아요.■유명한 화장품 성분 분석 어플에서 클렌징오일 부문 랭킹 3위더라구요! 성분도 올리브오일, 아르간커넬오일, 동백오일, 호호바오일, 녹차추출물, 알로에베라잎추출물 등으로 되게 좋더라구요!! 성분이 좋아서 피부가 편안하고 자극이 없어서 트러블도 안나고 피부가 깨끗해지는 것 같습니다. 그리고 티트리잎오일도 들어있네요. 그래서 여드름을 빨리 진정시키는 효과가 있는 것 같아요■ 클렌징오일 써왔던 역사가 거의 한 20년가까이 되어가는 것 같아 정말 많은 브랜드를 시도해봤는데, 마녀공장 클렌징오일은 일본브랜드 슈XXX 클렌징오일과 느낌이 굉장히 비슷해요! 슈XXX 클렌징오일은 진짜 비싼데, 마녀공장 클렌징오일은 저렴한 가격으로 이렇게 어마어마한 퀄리티라니 정말 한국 국뽕이 차오릅니다."
    },
    {
        "작성일자": "2023.09.13",
        "평점": 5,
        "리뷰내용": "이렇게 혜자스러운 용량과 가격을 겸비하고 있는클렌징오일은 정말 오랜만이에요짐승용량 대용량에서 놀라고 용량대비 저렴한 가격에 두 번 놀라고써보면 클린청량감으로 세 번 놀라게 되는 마녀공장 퓨어 클렌징 오일, 400ml, 1개의리뷰를 남겨보도록 하겠습니다 샤라라락~!!이게 정말 오일이 맞나요기존에 설화땡 제품의 클렌징오일을 사용중이었는데촉감에서 너무 비교가 되더라구요이 제품은 전~~혀 오일리 하지 않아요한 마디로 미끄덩미끄덩 하지 않아서 이게 세정이 되고 있나 싶을정도랄까요약산성 클렌징으로 순하게 잘 지워주는 제품세안 후에도 균형 잡힌 피부 밸런스를 유지 시켜주는 ph약산성으로짙은 메이크업은 물론 까만 블랙해드도 남김없이 순하게 잘 지울수 있답니다모공 사이사이 미세먼지까지 99%의 세정력을 가지고 있는 마녀공장의 제품순하다고 절대 세정력이 떨어지는 그런 제품은 아니라고 하네요화장을 하지 않은 날ㅇ[도 매일매일  데일리 클렌징으로 사용이 가능하답니다쌀겨 오일 성분이 각질을 부드럽게 녹여주고 피부가 촉촉할 수 있도록 도와주기 떄문에매일매일 촉촉한 각질 케어도 가능해요피부에 관심이 많은 여동생이 마녀공장 기초 제품을 선물해줘서잘 쓰고 있었는데 클렌징라인도 만족스러워요순한만큼 자극도 부담도 덜 하답니다덕분에 저희 중학생 딸아이도 매일같이 이 제품으로 세안을 겸하고 있어요클렌징만으로도 깨끗하고 투명한 피부를 만드실수 있답니다꾸준히 사용해 보도록 할게요^^"
    },
    {
        "작성일자": "2023.08.29",
        "평점": 5,
        "리뷰내용": "다른제품 샘플이나 그런게 이것저것 생겨서 한동안 안 썼다가 역시 이것망큼 좋은게 없는 것 같아 다시 돌아왔슴니다 ㅎㅎ 진짜 샘플들이나 그런거 싹 다 써봐서 거의 10종류는 사용해본 것 같은데 얘가 제일 좋은 것 같아여!!저는 블랙헤드 마왕이라서 진짜 너무심한데 그나마 그걸 잡아준게 이 제품이었거등요 코 수술후에 피지분비가 더 활발해졌는데 코가 딱딱하니 세게 누를 수도없고ㅠㅠ..지금 2년됐는데도 세게누르거아 살살뮨지르는것도 은은하게 자극와서 여전히..하하...그래서 늘 블랙헤드가...진짜 친구들응 코 만지고 별 짓을 다해도 블랙헤드 저 만큼 심한사람응 못본듯해요..특히 여름에는 한 번 피지 녹여주는 제품, 모공팩, 클렌징오일 다 해도 효과는 하루고 또 다시 올라오는 ㅠㅠ..아 물론 이 제품이 그걸 막아준다는건 아닙니다 ㅎㅎ 제 피지능 어떠한 제품도 막지못하거등요! 근데 다른제품들보다 훨씬 피지가 잘 나와요 어차피 화장도 매일하니깐 매일 사용해주면 모~~ 이번에는 어차피 계속 사용할거면 큰 거 사는게 나을 것 같아서 그냥 큰 거 샀습니더!전에 유튭에서 너무 조금 짜면 피부에 자극될 수도있다길래 펌핑충분히 하라는 말을 보고 한5번정도 했는데 이 제품보다 좀 더 작은 제품은 5번이면 적당했는데 크기가 크니 펌핑할 때 나오는 양도 많은디 한 4번정도만 하명 될 것 같아요 신기한게 진짜 오돌토돌하게 피지같은것도 문질문질해지고 여하튼 잘 화장도 잘 지워주고 넘 좋은 것 같아요덕분에 매일 화장해도 여드름나거나 그러진않는듯! 역시 세안 중요합니다 그리고 향은 호불호 안 갈릴듯한 향기로운 향입니다! 사용할 때 꼭 물도 같이 살짝 묻혀서 연화해주는 과정을 거치시길! 이때가 피지 녹여주는거라고 하더라구요 ㅎㅎ 제가 요즘 돈이생겨서(?)그런지 가격이 비쌍지 안 비싼지 감은 안오지만 왠지 전보다 ㄹ엄청 싸진듯항 느낌... 오랜만에 ㅅ사서 기억이 안난담.. 아 그리고 이 제품이 진짜 좋은게 세안후에 미끄러운게 거의옶어서 좋아요 저는 사용 후에 클렌징폼으로 또 한 번 세안해주는데 다른 제품들응 오일끼가 꽤 많이 남아서 클렌징ㅍ폼 거퓸이 잘 안난다해야되나.... 그래서 더이상응 앙 되겠다! 하고 그냥 샀습니다 ㅎㅎ...드뎌 마녀공장으로 돌아와서 기쁘네요☆"
    },
    {
        "작성일자": "2024.07.15",
        "평점": 5,
        "리뷰내용": "가성비의 대명사로 이제는 말안해도 많은분들이 아는 제품이라고생각합니다. 개인적으로 여드름이 좀 나는편인데, 다른제품들은 너무자극적이라 사용못하는데, 마녀공장 클렌징오일쓰고나서는 피부트러블이 거의없습니다. 화장잘지우고나서 패드로 닦아내도 남는불순물이 거의없습니다./특징마녀공장 라인들이 전체적으로 퀄리티가 굉장히좋아졌습니다. 예전에는 가성비로만 쓰던거라면 이제는 기능성으로도 부족함이없습니다. 피부자극도 없고, 용량도 가격대비 많아서 쓰기좋았습니다. 유통기한도 넉넉히 있어서 편히 쓰면 될것같습니다. 클렌징할때 오래 비벼도 피부자극이 없는편입니다./총평마녀공장 시리즈들을 개인적으로 굉장히 좋아하는편입니다. 오일부터 기초까지 정말 좋은제품 잘만다는것같습니다. 오래오래 판매해줬므면 좋겠습니다."
    },
    {
        "작성일자": "2023.08.21",
        "평점": 5,
        "리뷰내용": "★★★ Real Fantastic 구매 후기 ★★★좋은 건 좋다, 안좋은 건 안좋다 라고 말할 수 있어야구매자의 입장에서도 올바른 선택을 할 수 있고,판매자들도 선의의 경쟁을 통해 시장에 좋은 제품을 공급할 수 있어서서로에게 윈-윈이 될 수 있다고 믿기에 리뷰는 객관적인 사실을 바탕으로 최대한 솔직하게 작성합니다.✴️✴️✴️✴️✴️✴️✨ 장단점 피부를 부드럽게 클렌징하면서도 화장과 노폐물을 깔끔하게 제거할 수 있는 효과적인 제품이었습니다.가장 큰 장점 중 하나는 부드러운 텍스처입니다. 오일이 부드럽게 녹아들어 피부에 미세한 마사지처럼 물과 함께 사용할 때 부드럽게 스며들어 화장을 효과적으로 녹여내어 주었습니다. 피부에 부담을 주지 않으면서도 효과적인 클렌징을 할 수 있었습니다.제품의 용량도 풍부해서 오랫동안 사용할 수 있는 점이 좋았습니다. 펌프형으로 설계되어 편리하게 사용할 수 있었고, 작은 양으로도 충분한 클렌징 효과를 얻을 수 있었습니다.또한, 클렌징 후에 피부가 건조하지 않고 촉촉함을 유지하는 것이 큰 장점 중 하나였습니다. 퓨어한 오일이지만 유분과 수분의 밸런스를 맞춰주어 피부를 건조하게 만들지 않았습니다. 클렌징 후에도 피부가 탄력 있고 촉촉한 상태를 유지할 수 있었습니다.민감한 피부에도 부담 없이 사용할 수 있는 클렌징 오일로서 안심하고 사용할 수 있었습니다.✧･ﾟ: *✧･ﾟ:* 　　 *:･ﾟ✧*:･ﾟ✧✧･ﾟ: *✧･ﾟ:* 　　 *:･ﾟ✧*:･ﾟ✧★ 총평(결론) ★건강한 피부를 유지하면서도 화장을 깔끔하게 제거할 수 있는 이 제품은 정말로 추천할만한 아이템입니다.※ 재구입할 거냐고 묻는다면? YES!!! ..⭐️저의 글이 조금이나마 도움이 되셨다면   [도움이 돼요] 버튼 꾹~ 부탁드려요~^^*⭐️.."
    },
    {
        "작성일자": "2023.08.20",
        "평점": 5,
        "리뷰내용": "클렌징에서 가장 중요한건잘 지워지는거라고 생각하시겠지만세안 후에도 균형 잡힌 피부 밸런스를 유지시켜주는 거라고 해요!마녀공장 퓨어 클렌징 오일은 세안 후에도 균형잡힌 피부 밸런스를 유지시켜주는ph 약산성으로 짙은 메이크업은 물론 까만 블랙헤드도 남김없이 순하게 잘 지워주는 아이에요!용량도 다른 제품들은 200미리 제품들이 대다수인데 마녀공장 퓨어 클렌징오일은 400미리로다른제품 용량의 거의 두배인데 가격은 하나 가겨이라서 이 제품을 살 수 밖에 없는 것 같아요!게다가 마녀공장 퓨어 클렌징 오일은 민감한 피부에도 순하게 클렌징 된다는민감 피부 테스트 완료도 되어서 조금만 얼굴에 안맞는걸 쓰면 바로 올라오는 제게 딱인 제품이죠!특히나 모공 사이사이 미세먼지까지 세정력 99프로라고하니제 얼굴도 지키면서 깨끗한 클렌징까지 가능하니 손이가요 손이가 하는 클렌징 오일이죠!순하다고 세정력이 떨어지지않냐구요!? 그런 클렌징이 아니었어요!물과 닿는 순간 우유빛으로 변하는 빠른 유화 과정으로 피부에 있는 노폐물들을 사르르 녹여내고세안 후에도 부드럽고 촉촉함을 유지시켜주더라구요!게다가 여름이 되면서 블랙헤드가 점점 많아지고 관리가 안되어서 스트레스 받았는데요 클렌징오일은 메이크업 세정도 되면서 기존에 블랙헤드관리까지 되니까 요즘 시간없어서피부과 못가는 걸 해결해주는 세정제였죠! 여름철에 특히나 더 강력추천드려요!꿀팁으로 블랙헤드를 녹이는 집중케어 팁이 있는데요!고운 소다 파우더 1/2 티스푼에 클렌징 1펌핑을 잘 섞어서 블랙헤드가 있는곳에부드럽게 롤링해주고 이걸 한달에 1-2회 정도씩 해주면 블랙헤드도 잘 녹으면서세정까지 잘 되니까 완젼 꿀팁 중에 꿀팁이라고 할 수 있죠!그리고 오일도 일반 흔한 오일이 아니라 14가지 식물성 오일로 땅김 없이 촉촉하게 세정해주더라구요!( 아르간커넬오일, 돌콩오일 등이 들어있어서 세정 후에 날아간 보습 잃어버리지 않을 수 있죠! )피부 속 보습 잃고나서 채우지 말고 건조해지기전에 수분을 다같이 지키자ㄱ구요!이왕이면 잘 지워지면서 내 피부까지 생각해주는 보습 오일로 깔끔하게 클렌징해용!"
    },
    {
        "작성일자": "2023.08.20",
        "평점": 4,
        "리뷰내용": "마녀 공장으로 클렌징 후 세안하니 당김없으면서 굉장히 개운하네요. PH약산성으로 메이컵 뿐만 아니라 블랙헤드까지 없애주는 순한 클렌징 제품이에요. 조카가 인정하는 클렌징 오일이라 두번째 오더했어요.지난 오더 때도 박스가 찌그러져 왔는데 이번에는 제품 한개는 박스가 찌그러져있고 한개는  아예 박스가 터져 왔네요. 아니 조카가 써보고 하도 좋아서 친구 선물 주려고 구매한건데 반품 고민하다가 ㅡㅡ;;한개는 제가 쓰고 조카가 친구 선물은 그냥 본품만 가지고 가는걸로 하고 냅뒀지만 한번도 아니고 두번째도 이러니 정말 화나네요.그래서 지난번도 이번도 별점은 한개씩 뺐어요.(제품 만으로는 별 다섯개 맞습니다.)제품 자체는 엄청 좋습니다.펌핑 한두번 해서 롤링 하면 오일끼가 좀 빠지는 듯 하며 쌀뜨물처럼 그렇게 변해요. 미지근한 물로 물세안 하고 나면 촉촉하면서 뽀득하니 얼굴이 굉장히 개운한 느낌이에요.저는 화장을 잘 안하지만 조카말이 순한데도 화장끼까지 클렌징이 잘 된다고 하네요.조카가 뾰루지 잘나는 민감 지성 타입이라 평소 클렌징 제품과 기초 토너에 엄청 관심이 많고 그러다보니 제품에 대해서도 잘 알더라고요. 마녀 공장 클렌징 오일이 유명해진게 꽤나 됬다는데미국서부터 또래들에게 소운이 자자할 정도로 인기라고 합니다.써보니 진짜 좋기는 좋아요.PH는 신체내 산의 농도ㆍ양을 의미하는데PH5.5가 가장 건강한 약산성 피부라고 합니다.0부터 14까지로 나눠서 0에 가까우면 산성, 14에 가까우면 알칼리성 중간은 당연히 중성이겠죠. 중성 피부가 좋은 상태일 것 같지만 그렇지 않습니다.세균이나 박테리아는 알칼리성 이기 때문에 건강한 피부장벽인 약산성 환경에서는 이런 균들이 살 수 없는 환경이 됩니다.PH5.5의 약산성 피부를 유지하면 뾰루지 여드름 등이 생기지 않고 매끈한 피부가 될 수 있습니다.산성에 가까우면 지성 피부, 알칼리성에 가까우면 여드름이 많이나거나 아토피,문제성 피부,건성 피부에 가깝다고 볼 수 있어요.그러니 클렌징 단계에서부터 약산성 환경을 만들어 주어 PH밸러스를 잘 맞춰준다면 뾰루지와 여드름 피부가 눈에 띄게 개선 될 수 있습니다.약산성 클렌징 제품과 식초세안으로 건강하게 PH밸러스를 지켜보아요.마무리 단계에서 식초물로 세안을 해주면 건강한 약산성 피부 유지에 도움이 된답니다.저는 사춘기 때부터 지금까지 뾰루지나 여드름이 나지 않는 약산성 피부의 소유자 입니다. 친구들이 엄청 부러워했었어요.엄마의 조언으로 어릴 적부터 세수할 때 그리고 머리감는 마지막에 엄마가 만들어주시는 식초 몇방울을 사용했고 그 습관으로 제가 피부 트러블 없는 건강한 약산성 피부를 유지하게 된거라는 걸 성인이 되고 알았습니다.저희 엄마는 피부가 지나가던 사람이 돌아볼 정도로 정말 잡티 하나 없고 모공도 거의 없으세요. 주름도 믿기지 않을 정도로 없으시구요.엄마의 비결은 하루 사과 두알을 꼭 먹고 그 껍질로 얼굴을 부드럽게 마사지하듯 해주고 십여분 후 부드러운 신생아용 가제 수건을 미지근한 물에 적셔 닦아내시는 겁니다.30대부터 그렇게 하셨데요. 생각해 보면 사과껍질에 산이 많으니엄마는 얼굴과 목 피부에 진정 건강한 PH약산성 밸런스를 유지할 수 있는 환경을 늘 조성해 주신거였더라고요.피부 예술인 엄마를 보고도 귀차니스트 딸은 사과 껍질 마사지는 못해봤네요. 무튼 이 마녀 공장 클렌징 오일은 PH약산성입니다.트러블 많으신 피부시라면 믿고 쓸 수 있으실 듯 합니다.조카도 그걸 알고 여러개 쟁겨 가는 듯 해요.미국 살다보니 한국 오면 핫템들 잔뜩 싸 짊어지고 들어가요.ㅅㅅ뾰루지 달고 사는 울 조카의 세안법을 적어 볼게요.마녀공장 퓨어 클렌징  오일로 1차 닦아내고독도 클렌져로 2차 세안하면 얼굴 피부가  뽀드득하고 아주 개운해진다합니다.○메이컵을 거의 안한 날은 선크림과 미세먼지 때문에 자작나무 클렌징 수순 패드로 1차 닦아내고 독도 클렌져 폼을 2차로 세안 후 니들리 토너 패드로 간이 팩처럼 수분보충하고 닦아내며 정리해주고요.●메이크업을 한 날은 자작나무로 1차 닦아내고 마녀공장으로  2차 롤링세안 후 독도로 3차 폼롤링 세안까지 한다하네요.그렇게 꼼꼼 세안 후 니들리 토너 패드로 잠시 팩처럼 얹었다 마사지하듯 닦아내는 부지런쟁이 조카입니다.마녀공장 사용전에는 클렌징 폼 세안후 라이트한 각질제거 젤까지 4차세안했었다고 합니다.마녀공장 클렌징 오일이 순하면서도 강력하게 세안이 된다는 소리겠죠?조카는 아직 성장기가 안끝난 19세 대학생 입니다. 아직도 크고 있어요.그래서 아직도 여드름도 많이 나구요. 그래서 저리 3차 세안까지 열성으로 하는데 사실  20대 중반 이후 부터는 그냥 2차 세안만 해도 된다고 생각해요.너무 씻어내고 각질 제거 해주고 하다보면 피부장벽이 무너져서재생 능력이 떨어져 역효과를 부르니 저는 그냥 마녀공장 한가지만 쓰셔도 될 것 같다고 생각해요.메이컵이 과한 날이나 얼굴에 땀 먼지 많은 날 등은 마녀 공장 클렌징으로 두번 세안 하고 마지막 식초 한주방울 세안 추천드려요.여드름 지성 피부이신 분들은 제 조카템들 한번 사용해 보시기 바랍니다.또 사춘기 자녀분 계신 분들도 권해보시기 바래요.그리고 마지막 식초 세안법도 실행에 옮겨 보시구요.제 후기가 도움 되셨으면 좋겠습니다."
    },
    {
        "작성일자": "2023.08.14",
        "평점": 5,
        "리뷰내용": "@@@내돈내산 거짓말없는 리얼 후기입니다 꼭 봐주세요@@@제가 쓴 후기는 정말 솔직한 제 주관적인 생각이고 다른 분들이 구매를 하실 때 제 후기를 참고하여 구매에 도움이 되었으면 하는 마음에 작성한 것 입니다!안녕하세요~~맥붕이에요오늘은 제가 마녀공장의 퓨어 클렌징오일을 구매해보았습니다구매일자 : 2023 /  07 / 08배송일자 : 2023 /  07 / 09★구매사유★제가 이 제품을 구매하게 된 사유는 부모님께서 요즘 클렌징 오일 성분 좋고 순하고 성능 좋은 그런거 좀 찾아서 구매를 해달라고하여 제가 직접 유투브와 인터넷에서 성분, 효과 이런것들을 위주로 검색을 한 결과 마녀공장의 퓨어 클렌징오일 제품이 좋다고 하여 구매를 하게 되었습니다.그리고 찾아보시면 이 제품은 대용량인데 55ml의 샘플 크기의 제품도 있어서 미리 성능을 테스트 해보기 위해 작은걸 먼저사서 테스트 해본 결과 너무 좋아서 바로 대용량도 구매를하게 되었습니다★제품정보★제품명 : 마녀공장 퓨어 클렌징 오일용량 : 400ml제조일자 : 2023 / 05 / 17유통기한 : 2025 / 11 / 16★제품특징★1. 약산성으로 균형잡힌 피부 밸런스 유지2. 저자극으로 민감성 피부에 사용가능3. 강하고 빠른 세정력4. 14가지 식물성 오일로 땅김 없이 촉촉5. 향은 독하지 않고 그냥 오일 향..ㅎ6. 뚜껑 고정하는것도 있어서 실수로 눌릴 일 X★장점★1. 이 제품은 pH약산성으로 메이크업은 물론 블랙헤드도      남김없이 무엇보다 순하게 잘 지워줍니다.2. 물과 닿고 세안을 하는 순간 빠른 유화 과정으로 금방      세정가능합니다3. 민감성 피부임에도 불구하고 자극이 전혀 없습니다4. 아침 세안시 사용하니 세안 후 화장이 잘 먹혀요5. 다른 제품에서는 느껴보지 못했는데 각질제거까지      되는 느낌이에요6. 세안 후 피부가 건조하기 않고 촉촉해요★단점★1. 식물성 오일이라 그런지는 모르겠지만 진한 마스카라는      잘 안지워지더라구요그외에 단점은 세정이 너무 잘되고 화장이 잘먹혀서 자주 사용하게 되서 금방 쓴다는게 단점인 것 같습니다....ㅎㅎㅎㅎㅎ★★총평★★어머니가 전에 쓰던 제품보다 자극도 없이 세정력이 좋아서 화장도 잘먹고 노폐물도 잘 씻겨지는 것 같아 만족도가 너무 좋아서 저도 기분이 좋아지는 제품이네요마녀공장이라는 브랜드에서 나오는 다른 제품도 사용 예정인데 기대가 됩니다저도 이 제품을 사용해봤는데 사용하고나면 피부가 맨들맨들 보들보들 해져서 기분이 좋더라구요 ㅎㅎㅎ그리고 무엇보다 사용하고나면 로션 바르기전에도 피부가 촉촉^^재구매의사 100%글이 도움이 되셨다면 **도움이 돼요** 한번 눌러주시면 감사하겠습니다♥오늘도 행복한 하루 보내세요♥"
    },
    {
        "작성일자": "2023.08.05",
        "평점": 4,
        "리뷰내용": "마녀공장 퓨어 클렌징오일!조카가 미국서부터 소문을 듣고는 한국 오자마자 올*영가서 구매해서 써보더니 너무 좋다고 하길래 검색해봤더니올*영보다 쿠팡이 삼천원 가량더 저렴해서 쿠팡으로 오더를 하게 되었어요.오프라인서 산거는200ml였고 쿠팡서 산 것은 400ml 대용량입니다.용량 대비 가격비교해보니 삼사천 더 싸더라고요.빠른 배송까지는 너무 좋았는데 쿠팡 비닐이 너무 시커멓게 오염되 와서 현관에서 개봉해 제품만 들고 들어왔어요.헌데 상품 본박스는 또 찌그러짐이 심한 상태인거에요.조카가 어차피 자기 쓸거라 괜찮다 했지만선물 용도였으면 어쩔 뻔 했을까요?하여 별점은 한개 뺐습니다.이제 대학 들어가는 조카는 아직 성장기라 그런지  뾰루지가 송송송 자주 올라와서 클렌징제품에 민감합니다.핫하다는 소문에 한국 도착하고 올*영가서 2개를 구매하고 당일부터 일주일 이상 사용해보더니 순하면서도 완전 깰끔 산뜻하다고 당장 더 사야겠다고 해서 구매해줬습니다.마녀공장 퓨어 클렌징  오일로 1차 닦아내고독도 클렌져로 2차 세안하면 얼굴 피부가  뽀드득하고 아주 개운해진다합니다.○메이컵을 거의 안한 날은 선크림과 미세먼지 때문에 자작나무 클렌징 수순 패드로 1차 닦아내고 독도 클렌져 폼을 2차로 세안 후 니들리 토너 패드로 간이 팩처럼 수분보충하고 닦아내며 정리해주고요.●메이크업을 한 날은 자작나무로 1차 닦아내고 마녀공장으로  2차 롤링세안 후 독도로 3차 폼롤링 세안까지 한다하네요.그렇게 꼼꼼 세안 후 니들리 토너 패드로 잠시 팩처럼 얹었다 마사지하듯 닦아내는 부지런쟁이 조카입니다.마녀공장 사용전에는 클렌징 폼 세안후 라이트한 각질제거 젤까지 4차세안했었다고 합니다.마녀공장 클렌징 오일이 순하면서도 강력하게 세안이 된다는 소리겠죠?여드름 지성 피부이신 분들도 제 조카템들 한번 사용해 보시기 바랍니다.또 사춘기 자녀분 계신 분들도 권해보시기 바래요.마녀공장은 선물용으로 몇개 더 구매할거라니담번 후기는 저도 사용해보고 올릴게요.제품 상세설명을 캡쳐해서 이미지 첨부했으니 빠른 참조 되시기를 바라요. 제 사용후기는 아니지만도움이 되셨기를 바랍니다."
    },
    {
        "작성일자": "2023.07.24",
        "평점": 5,
        "리뷰내용": "저희 어머니가 가장 좋아하는 클렌징 오일입니다.물론 저도 꽤 오랫동안 사용을 했었구요.어머니가 굉장히 좋아하십니당.♥ 잘 지워지는가천연 오일 제품이라 마스카라 이런 것은 잘 안지워집니다.그러나 다른 것은 전부 잘 지워집니다!!잘 지워지는 느낌은 중급 정도의 느낌입니다.화장을 진하게 하지 않기 때문에대부분 다 잘지워진다고 생각이 들어서힘을 많이 줘야하고 그렇지는 않았습니다.♥ 순한가굉장히 순하다고 생각합니다.저는 아토피가 있고 저희 어머니는 알레르기가 좀 있는데.자극이 되지 않았어요.그래서 어머니도 잘 사용하고 계신 것 같습니다.♥ 향향은 뭐라고 단정지을 수는 없는데.뭔가 천연기름 느낌의 향인 것 같아요.안 좋은 향은 아닙니다.독하지도 않구요.♥ 질감, 제형제형은 가벼운 느낌은 아닙니다.그래서 수부지나 건성한테는 오히려 좋은 것 같아요.왜냐면 건조하지 않거든요.많이 사용하지 않아도 얼굴에 전부 펴바를 수 있으니까 이 가장 좋았어요.왜냐면 건성 피부는 오히려 가벼운 제형을 사용하면 건조하고 그래서 많이 지운다고 많이 문지르면 피부가 안좋아지더라구요.그래서 이렇게 꾸덕한 제형이 좋은 것 같아요.♥ 각질제거각질제거도 되는 것 같아요.엄청난 건 아니지만 미세하게 각질제거되 되기 때문에세안을 다 하고 나면피부가 보들보들해 지는 느낌이 분명하게 듭니다!!진짜!!찐임 ㅎㅎ저는 그래서 따로 각질제거는 안하고마녀공장 클렌징 오일로 해결합니당!♥ 피부가 좋아짐건성인 제 피부에는 찰딱인데 진짜..어머니도 건성이라 찰떡..저는 다만 매일 사용 안하고 가끔 쓰고어머니는 거의 매일 사용하십니다.근데 피부가 맨들맨들해져요 진짜.♥ 촉촉하다촉촉해서 세안후에 크게 뭐 건조하다..이런 생각은 해본 적이 없는 것 같습니다.♥ 어머니가 계속 사용하신다고 하네요. 어머니는 4통째 사용하고 계십니다."
    },
    {
        "작성일자": "2023.07.22",
        "평점": 5,
        "리뷰내용": "<구매 이유>지복합성 피부에게는 클렌징 시, 클렌징 오일이 필수 입니다. 때문에 오랫동안 구매해서 사용하고 있는 제품입니다. 처음에는 *리브영에서 1위인 제품을 오프라인으로 확인하고 구매하였는데, 마녀공장 브랜드를 개인적으로 선호하는 이유도 재구매하는 이유라고 생각합니다. 마녀공장 브랜드는 지복합성, 트러블성 피부 제품에 잘 맞는 브랜드입니다. 기존에는 200ml제품을 구매하였는데, 소비 속도가 빠른 것 같아 대용량으로 구매하게 되었습니다.<상품 상세>❤️용량: 400ml❤️제조날짜: 2023.05.18.❤️유통기한: 2025.11.17.❤️제품특징: 미세먼지까지 세척되는 고보습 클렌징 오일손바닥에 적당량을 덜어 손끝으로 부드럽게 롤링하면 롤링한 오일이 피부 표면과 닿아 하얗게 변합니다. 저는 지복합성 피부 타입으로 저녁 세안에는 매우 꼼꼼하게 클렌징을 하려고합니다. 예전에는 클렌징 시, 오일을 사용하지 않았는데 기름기는 오일로 제거해야한다는 글을 보고 오일 제품을 사용하니 확실히 클렌징이 잘 되는 것 같은 느낌입니다. 때문에 얼굴에 기름기가 많은 분들은 꼭! 오일 제품을 사용해서 클렌징 하세요.❤️제품용기: 펌프식(제품 박스는 고객이 뜯기 편하게 절취선이 있고, 이를 뜯으면 플라스틱 용기에 제품이 들어있습니다. 펌프식이라 위생적으로 사용할 수 있습니다.)❤️한줄평: 클렌징 시, 꼭 필요한 제품입니다. 건성을 제외한 피부에서는 오일을 사용하여 클렌징을 하시는 것을 추천드리며, 저는 피부에 자극 없어 계속 재구매하는 제품입니다.제 글이 쇼핑에 도움이 되었으면 합니다.감사합니다."
    },
    {
        "작성일자": "2023.07.06",
        "평점": 5,
        "리뷰내용": "마녀공장 퓨어 클렌징 오일 용량:400ml400ml대용량이라 든든합니다 ㅎ 약산성 제품으로 민감하고 예민한 제 피부에도 자극없이 순하면서도 강력하게 잘 지워져 항상 이제품만 고집하고 있습니다 항상 클렌징후에 피부 당김이 심했는데이제품 사용후 피부가 정말 당김없이 ~~편안하더라구요 ㅎPH약산성 제품으로 균형잡힌 피부 밸런스를 잘 유지시켜 주어당김없이 정말~~촉촉하고 ~~순한것 같아요 ㅎ피부 자극없이 정말 ~~편안합니다 짙은 메이크업은 물론 제거하기 힘든 까만 블랙헤드까지깔끔하게 제거해주어 꾸준히 사용하니피부가 정말 ~~맑고 깨끗해 졌습니다 ㅎ모공 사이사이 미세먼지까지 99.73%세정해 주어 피부가 정말~~편안합니다 물과 닿는 순간 빠르게 유화되어피부 노폐물부터 모공 사이사이 불필요한 피지며까만 블랙헤드까지 자극없이 부드럽게 녹아내어피부에 자극없이 순하면서도 강력하게 클렌징 해주어너무 좋습니다 저자극/민감성 테스트까지 완료한 제품으로예민하고 민감한 피부도 안심하고 사용할수 있는정말~~순한 제품 입니다안자극테스트 까지 완료한 제품으로예민한 눈가에 사용해도 눈시림 없이 편안하게 사용할수 있어 너무 좋습니다 까다로운 독일 더마테스트까지 완료했다니 더욱 더 믿음이 가네요 ㅎㅎ14가지 식물성 오일이 더해져 세안후에도 당김없이 정말 ~~촉촉합니다 (아르간커널오일,돌콩오일등 보습성분이 듬뿍 들어가 있어 정말~~촉촉합니다)PH 약산성 제품으로 피부장벽까지 보호해 주어매일 매일 사용해도 자극없이 사용할수 있어 너무 좋습니다화장 안한 날에도 각질관리를 위해 매일 매일 사용해 주고 있는데 너무 좋은것 같아요 ㅎ확실히 이제품 사용후 항상 신경 쓰였던 까만 블랙헤드가 몰라보게 없어져피부가 정말~~맑고 깨끗해 졌습니다 ㅎ꾸준히 사용하니 정말~~효과 좋습니다 ㅎ제거하기 힘든 블랙헤드 이젠 아프게 짜지말고 부드럽게 녹여 주세요 ㅎㅎ쌀겨 오일 성분이 더해져 각질까지 부드럽게 녹여주어피부가 보들보들 정말~~매끄러워 집니다 ㅎ각질 관리를 잘해주니 메이크업도 확실히 잘먹네요 ㅎㅎ두가지 타입 오일으로 사용자의 피부타입에 알맞게 선택하여 사용할수 있습니다 PURE: 촉촉한 제형으로 모든 피부에 사용가능 HERB:가벼운 제형으로 예민한 지성피부에 추천드립니다           편안하게 딥클린징해주는 허브 클렌징오일퓨어(PURE)제품은 진한 오일 형태로부드럽게 노폐물과 블랙헤드를 녹여순하게 클렌징 할수 있는 제품입니다 촉촉하면서도 순한 클렌징 오일을 찾는 분들께 추천 드리고 싶습니다 피부가 좋아 하는 순한 식물성 성분을 한병에 가득 담아 피부가 정말 편안합니다 제품의 전성분을 공개해 더욱더 신뢰가 가는 제품입니다 그만큼 제품에 자신이 있다는 거겠죠 ㅎ너무 묽지도 뻑뻑하지도 않아 피부에 부드럽게 롤링되어 사용시 사용감이 너무 좋습니다 사용법은 참 간편합니다 제품을 손바닥에 펌핑하여 부드럽게 피부에 롤링후적당량의 물을 더해 충분히 유화 시킨후 세안해 주세요정말~~순하고 성분까지 착한 이제품 꼭!  사용해 보세요 진한 메이크업도 깔끔하게 잘 지워지고세안후에도 당김없이 정말~~촉촉합니다 향기까지 자극없이  정말~~순합니다 ~~^^순하면서도 강력한 강력한 클렌징 오일을 찾으신다면이제품 추천드립니다 제 리뷰가 구매 하시는데 도움 되셨길 바래요 ~~^^♡♡도움 되셨다면 도움 부탁드립니다"
    },
    {
        "작성일자": "2023.07.01",
        "평점": 5,
        "리뷰내용": "# 재구매에 재구매의 아이템인 마녀공장 퓨어 클렌징 오일# 내돈내산 솔직 후기# 로켓와우 대단해요# 아침에 주문했는데, 오후 4시에 받은 엄청난 배송!# 로켓와우 최고예요# 이 제품은 매일 쓰는 제품이라서, 항상 집에 구매 해 두는데깜빡 하고 있었더니 어제밤에 마지막까지 다 써버렸더라구요자기전에 주문해야지 하고 생각하다가 깜빡하고!아침에 일어나자마자 로켓와우로 후다닥 샀는데오후에 받아봐서 깜짝 놀랐습니다정말 대단한 로켓와우 배송이예요!# 제품 후기저는 민감성 피부여서, 화장품도 잘 바꾸지 않고여러 제품을 쓰지도 못하는 연약한 피부를 가졌습니다그래서 얼굴에 닿는 모든 것을 고를 때 꼼꼼하게 따져보고 고르는데이 제품음 민감 피부에도 순한 정말 퓨어 클렌징 오일입니다# 클렌징 오일이 모공을 막아서 오히려, 피부에 좋지 않지 않을까 하는 생각으로예전에는 클렌징 오일을 쓰지 않았는데,오일이 모공을 청소해주는 기능이 있어서 그런지주기적으로 한번씩 모공이 막혀 뒤집어지는 피부 트러블이 없어졌답니다# 특히나, 턱 쪽 화이트헤드와 코의 블랙헤드의 완화효과를 많이 보았어요# 약산성 클렌징 오일인 마녀공장 퓨어 클렌징 오일은세안 후에도 균형잡힌 피부 밸런스를 유지 시켜주는 약산성으로 메이크업은 물론이고, 생활 먼지를 얼굴 세안을 통해서 깨끗하게정리해주는 효과가 있다고 생각 합니다# 이상 내돈내산 솔직 후기였어요# 도움이 되셨다면 도움이 돼요 눌러주시면 감사합니다"
    },
    {
        "작성일자": "2023.06.27",
        "평점": 5,
        "리뷰내용": "원래 쓰던 클렌징 오일이 약간 헤비했는데최근 산건 너무 라이트해서 식용유바른 기분이더라구요마녀공장 칭찬도 자자하고묵직하다는 말에 가격은 좀 비씨지만 주문해봤어요사용해보니약간 묵직한데 롤링하기 딱 적당하게 좋았어요얼굴 전체에 발라서 구석구석 롤링해주고손에 물을 묻혀 다시한번 구석구석 문질러주면유화되서 부드럽게 롤링되며 피지가 제거되는건지 얼굴이 부드러워져요전 립앤아이 리무버로 1차 클렌징을2차로 오일클렌징 3차 폼클렌징을 거치는데때로는 비누세안 4차까지 거치거든요모공이 더 건조해지기도 하는거 같은데예전에 클렌징 후 사진을 찍어 확대해보고모공에 남아있는 화장을 보고 기겁을 했던적이 있어서이젠 습관적으로 하고있어요그러다보니 안그래도 건성인 피부가 더 당기고... 보습을 많이 해줘야해요마녀공장 사용하면서 3차까지 클렌징을 했는데피부가 당김이 심하지 않았어요워낙 악건성이라 와~ 촉촉하다!!까지는 모르겠고제 기준으로 사용하던 제품들에 비해촉촉한건 맞아요흐름방지 캡이다른제품과는 좀 다른 모양이구요유통기한 넉넉하고사진에 보시다시피 마지막까지 잘 나오도록펌핑하기 좋은 구조에요아!! 단점...가격좀 낮춰주세요~~~ㅎ추가후기~~~~~~~~~~~~~~이 제품 써보고 립앤아이 리무버 반품했습니다전에 사용하던게 남아있는데도마스카라는 전용리무버 없으면 안지워져서항상 쟁여놨거든요최근에 구매한 재품은 반품시키고마녀공장으로 마스카라까지 지웁니다전용리무버가 티슈다보니잘 안지워지는 마스카라를 한참 눌러지우면눈밑이 따끔거리기도하고눈가 주름이 더 생겼는데그래도 리무버 아님마스카라가 안지워져서 안쓸수가 없었거든요마녀공장 오일로 롤링해주니 훨씬 자극이 줄어들고 신기하게도 잘 안지워지는 마스카라도 싹 지워지네요이래서 마녀공장~ 하나봅니다단, 마스카라부분에 롤링을 충분히 해주고티슈로 눈부분만 살짝 닦아내주면잔여물없이 싹 지워집니다화장 지우고나서도 제대로 안지워지는 제품들은눈밑이 거므스름하게 팬더가 되곤하는데이 제품은 잘 지워지면서도 티슈로 눈부분만 살짝 닦아내주기만하면 눈밑팬더없이 거의 완벽에 가깝게 지워지네요덕분에 클렌징 한단계 줄고리무버가격 줄었습니다마녀공장이 비싸다고 했는데리무버가격 줄였다고 생각하면야 뭐...ㅎㅎ추가~~~~~~~~~잊고있다오늘도 세안하면서 다시한번 느껴 추가합니다예전에 쓰던 오일폼은 정말 사용하고 나면 얼굴이 심하게 당겨서찢어질거 같았는데(사실 예전꺼 쓰면서 원래 오일클렌징은 모공속 유분까지 제거해서  당기는게 당연한가보다 했어요)그래서 수분크림 쳐발쳐발하고호호바오일까지 발라급기야 얼굴 다 뒤집어졌는데마녀공장 진짜 그에 비하면 당기지 않는거에요물론 세안만 하고 스킨로션 안바르면 어느정도 당김은 있지만예전이랑은 비교할수가 없어요요즘은 이것만 쓰니예전에 어땠는지 잊고살다오늘 문득 맞아!! 생각이 나는데마녀공장에 대한 감동이 밀려오네요 ㅋ더불어 오늘도 롤링하면서알갱이들이 하나둘씩 돌아다니는게 있던데그래서인지 얼굴이 오돌도돌하지 않고 맨질맨질해져요요즘은 내 피부가 악건성인가? 할때도 있어요진짜 한여름에도 얼굴이 찢어지듯 불편감이 컸는데...예전에 4차까지 하던 클렌징을요즘은 오일클렌징과 폼클렌징까지 2단계로 마칩니다이상 내돈내산!!!! 후기였고재구매의사 있습니다!!!개인적인 견해지만 고민하시는 분들께 조금이나마 도움이 되시길 바랍니다 ~^^"
    },
    {
        "작성일자": "2023.06.23",
        "평점": 5,
        "리뷰내용": "안녕하세요. 리뷰에 진심인 멍꼬찡입니다.마녀공장 퓨어 클렌징 오일 400ml 도움되시길 바라며 리뷰를 시작해볼게요~❤️클렌징 오일은 화장했을뿐 아니라 선크림발랐을때도 꼭 사용하고있는데요. 늘 마녀공장만 사용해요약산성 클렌징이라서~자극없지만 ..세정력 갑입니다요.어느순간 알카리성 세안으로 하면 피부자극이 크다고 안 뒤로는 왠만하면 클렌징 용품은 약산성제품으로 바꾸기시작했고요.❤️아이클리너없음 안지워지는 마스카라까지 쏙쏙  깨끗하게 클렌징이되서 두번 일할게 없다는 장점이 있어요.귀차니즘인 1인으로서 하나를 건너뛴다는거는 굉장한 장점이랍니다. 이상한 클렌징 오일을 사며 아이클렌징은 따로해야하는데요.마녀공장 퓨어 클렌징 오일은 하나로 아이까지 깨끗히 가능해요❤️코에 블랙헤드나 턱에 화이트 피지부분은 더꼼꼼히문지르고 있어요. 샤워할때 꼼꼼히하면 피지들 가겠죠?피지야 가라~~~❤️1분롤링후 손에 물묻혀서 털고 손에 남은 물기로  얼굴롤링30초~~또 물묻혀셔 털고 남은물기로 30초 롤링후 폼클렌징해요~ 다들 꿀피부  되세요✅️총평✅️알카리성 오일은 굉장히 뽀득하니 깨끗하다지만 피부에 그만큼 자극준다기에 어느순간부터 약산성  클렌징을 사용하고있고요.클렌징 오일은 꼭 약산성인 마녀공장꺼 사용중이예요.  피부에 자극없이 아이클리너 쓸필요없이 굉장히 쌘마스카라까지 지워지니 아이클렌징까지 따로 두번할필요가 없어서 만족도가 굉장히 높아 지속적으로 사용중이고요. 딱히 화장하지않고 선크림시에도 하는게 화이트피지 블랙헤드 녹인다 생각하고 정성스럽게 사용중이예요.⭕️평소에 저도  이것저것 살때 좋은리뷰건 나쁜리뷰건   하나하나 꼼꼼히 후기를 보며 구매하기에  조금이나마 도움드리기 위해 열심히 리뷰했어요♡⬇️⬇️⬇️⬇️⬇️⬇️⬇️⬇️⬇️⬇️⬇️⬇️⬇️⬇️⬇️⬇️⬇️⬇️⬇️⬇️⬇️⬇️≈≈≈≈≈≈≈≈≈≈≈≈≈≈≈≈≈≈≈≈≈≈≈≈≈≈≈≈≈≈≈≈≈≈≈≈≈≈≈≈≈≈≈≈/) /) (..) ☆ ' \" ° ☆   ( ❓️도움되셨다면  도움이돼요 꾹 눌러주세요❗️ )≈≈≈≈≈≈≈≈≈≈≈≈≈≈≈≈≈≈≈≈≈≈≈≈≈≈≈≈≈≈≈≈≈≈≈≈≈≈≈≈≈≈≈≈"
    },
    {
        "작성일자": "2023.06.09",
        "평점": 5,
        "리뷰내용": "항상 귀찮아서 클렌징 폼만 사용했었는데폼 클렌징 떨어져서 구입하려던 차에 마녀공장 클렌징 오일이 좋다는 얘기를 들어서  구입해봤어요.아이 육아를 하면서부터는 이중세안은시간적 사치라 느껴질 정도로 맘도 급하고 아이는 보채고 폼 클렌징으로 아주 빠르게 세안하는 습관이 들었던터라 그 이후에도쭉 폼만 써왔고, 또 오일세안만 했을경우살짝남는 미묘한 미끈거림이 싫기도 했었어요.마녀공장 클렌징 오일이 순하다고자극이 없다는 말이 제일 마음에들었어요.실사용을 해보니 클렌징할때 눈부위를 비비면 다 따가움을 느꼈는데 정말 마녀공장은 눈화장 지울때 따거움이 없었어요. 정말 순하다는 말이 맞구나 느껴지더라고요.사용은 얼굴에 물을 뭍히지 않고오일을 펴 발라주고 살살 문지러주면 살짝 뻑뻑한가 싶기도 하다 할때물을 살짝 뭍혀 문질러주면 약간 하얀색으로바뀌면서 녹는 느낌이 나요.그러고 미온수로 헹구어주면 됩니다.헹구고 나서 폼처럼 완전 뽀득뽀득한 느낌은아니에요. 하지만 엄청 미끈한 느낌도 아니라서저는 괜찮더라고요.저는 세안 후 제일 마음에 드는 부분이기도한데얼굴이 금방 건조하지 않아서 당기지 않아좋았어요.또 향은 귤향같은 은은한 향이 나서 좋았어요.뭐든 향이 진한걸 싫어하는 사람이라~~~^^전체적으로 사용감은 촉촉하니 당김이 없고,순해서 너무 너무 만족하며 사용하고 있어요.다 사용하면 재구매 의사 있어요."
    },
    {
        "작성일자": "2023.06.08",
        "평점": 5,
        "리뷰내용": "전 30대 중반의 여자고 중학교때부터 지성 피부로 여드름이 자주 나는 피부였고그러다보니 기름기 있는 얼굴이 싫어서한동안 스킨만 바르고 살 때도 있었고스킨도 점성 있는거 말고 흐르는 물 타입만 쓰고로션도 가벼운 것만 즐겨 썼어요~그러다보니 지성 피부의 스트레스는 사라졌지만이젠 건조해진데다가 주름을 얻었........어요 ㅠㅠ피부 타고난 사람들이 제일 부러운 1인...누구보다 세수도 열심히 하고 깔끔한데도피부 관리는 쉽지가 않네요 흑흑화장도 매일 해서 클렌징이 중요한데한참 지성 피부일 때클렌징 오일 쓰면 유독 얼굴에 더 나는거 같아서 피했고클렌징 로션, 젤 형태로 피부과꺼 순한거 사용하다가마녀공장에서 네고왕 하는김에추천템 이것저것 사면서 이 오일도 사용해보게 됐는데세수후 특유의 미끄덩 거리는 느낌도 없고이걸 쓰고 트러블이 더 나는 느낌도 없고화장도 잘 지워지는거 같고 여러므로 편하더라구요!?!?!평소에 아이리무버를 늘 사용 했었는데이 오일 쓰는날엔 아이리무버도 안 쓰고눈 주변 살살 문지르면서 지워요~+ 오일 사용후 물로 세수하고순한 클렌징으로 2차 클렌징 해줘요~전 잔여물이 남으면 모공이 넓어서 트러블 금방올라오거든요...OTL최근 200ml 재고 있던거 여러통 쓰고, 거의 다 써서더 구매하려고 보는중에 쿠팡에서 때마침 세일해서400ml 저렴하게 구입했어요 짱짱!!!근데 느낌이 200ml 쓸때는 묽은 느낌으로세수하기가 편했는데 400ml는 좀 뻑뻑한 오일 느낌이라고 해야할지 좀 더 점성이 진한 느낌이에요이것도 계속 쓰다보니 익숙해졌지만200ml 쓸 때 만족도가 더 높았어용 ㅎㅎㅎ하지만 가성비는 400ml가 짱이므로다 쓰면 대용량으로 또 구매할거에요!!현재로써는 재구매의사 100000%저처럼 예민한 분들 사용해 보세요~제 리뷰가 도움이 되었다면도움이 돼요 살짝 부탁드립니다 감사합니다 ♥"
    },
    {
        "작성일자": "2023.04.30",
        "평점": 5,
        "리뷰내용": "평소 클렌징할 때 클렌징 오일 사용 중입니다.클렌징 제품들 중에서 클렌징 오일이 잘 맞고메이크업도 깨끗하게 지워지고 깔끔해서클렌징 오일하고 폼클렌징 조합으로 세안하고 있어요.마녀공장 클렌징 오일 제품이 상품평도 좋아서일단 용량이 작은 클렌징 세트 구성으로 먼저 구입해서 사용해봤어요.직접 사용해 보고 사용감이나 세정력이 마음에 들어서 조금 넉넉한 용량의 제품으로 다시 구입했어요~!클렌징 오일이 아주 가벼운 느낌은 아니고 가벼운 제품과 묵직한 제품의 중간쯤? 느낌입니다. 클렌징하면서 롤링하면점점 더 묵직하게 느껴지는 제형이에요.라이트 한 제품보다 조금 더 넉넉한 양을 사용하게 되네요! 약산성 클렌징으로 세안 후에도 균형 잡힌 피부 밸런스를 유지시켜주는 제품이라 그런지클렌징 오일 이용해서 세안하고 나면얼굴에 보습 막을 가볍게 만들어주는 느낌이에요.약간 건조함을 느끼는 피부인데클렌징 오일로 세안 후에 남는 보습 막 덕분인지생각보다 괜찮아요! 세정력도 좋은 것 같아요.모공 사이사이 미세먼지까지 세정력 99.73%라니까 정말 꼼꼼하게 클렌징이 가능한 제품 같아요.메이크업 말고도 선크림도 잘 지워줘야 하는데깨끗하게 클렌징이 잘 돼서 깔끔하게 클렌징할 수 있겠어요.눈 시림도 없었고요~~평소대로 클렌징하면서 콧방울을 조금 더 롤링해 줬더니 세안 후에 부드럽고 매끈매끈한 느낌이 좋아요.독일 더마테스트 완료 제품으로 민감 피부도 안심하고 사용할 수 있겠어요.마녀공장 클렌징 오일 세정력 깔끔하고 피부에도 순해서마음에 들어요~"
    },
    {
        "작성일자": "2023.03.27",
        "평점": 5,
        "리뷰내용": "마녀공장 퓨어 클렌징 오일 용량: 400ml약산성제품으로 정말~~~순합니다 ㅎ250ml제품 사용하다가 400ml제품이 가격면에서 더 좋길래 이번에는 400ml로 구매 했습니다 꾸준히 사용하는 제품이라 대용량이라 든든하네요 ㅎpH 약산성 제품으로균형잡힌 피부밸런스를 잘 유지시켜 주어 당김없이 정말 촉촉하고 정말 ~~순한것 같아요 ㅎ피부 자극없이 정말~~편안합니다 ㅎ세안후에도 당김없이 정말~~촉촉하네요 ㅎ짙은 메이크업은 물론 제거 하기힘든 까만 블랙헤드까지깔끔하게 제거해주어 꾸준히 사용하니 피부가 정말 맑고 깨끗해 졌습니다 ㅎ모공 사이사이 미세먼지까지 99.73%세정해 주어 피부가 정말 ~~편안합니다 ㅎ물과 닿는 순간 빠르게 유화되어피부 노폐물부터 모공 사이 사이 불필요한 피지부터까만 블랙헤드까지 부드럽게 녹여내어피부 자극없이 순하면서도 강력하게 클렌징 해주어너무 좋습니다 저자극/민감성 테스트까지 완료한 제품으로 예민하고 민감한 피부도 안심하고 사용할수 있는정말~~순한제품입니다예민한 눈가에 사용해도 눈시림이 없이 편안합니다 예민한 눈가에도 안전하게 사용 할수있는 안자극테스트까지 완료까다로운 독일 더마 테스트까지 완료한 제품으로안심하고 사용할수 있어 너무 좋습니다14가지 식물성 오일이 더해져 세안후에도 당김없이 정말~~~촉촉합니다(아르간커널오일,돌콩오일등 보습성분이 듬뿍 들어가  있어 정말 촉촉합니다 ㅎ)속보습 개선 인체 테스트까지 완료한 제품으로속부터 촉촉함이 느껴집니다 ㅎ제가 악건성 피부다 보니 클렌징후 항상 당기고건조했는데 이제품 사용후 피부가 정말~~촉촉해졌어요 ㅎpH 약산성 제품으로 피부장벽을 보호해주어 매일 매일 사용해도 자극없이 편안합니다화장 안한날에도 각질관리를 위해 꾸준히 사용하고 있습니다 ㅎ확실히 까만 블랙헤드가 몰라보게 없어져 피부가 많이 맑아 졌어요 ㅎ꾸준히 사용하니 효과 좋은것 같습니다 ㅎ쌀겨오일성분이 각질을 부드럽게 녹여주어 피부가 보들보들 정말 매끄러워집니다각질관리를 잘해주니 메이크업도 확실히 정말~~잘 먹는것  같아요 ㅎ세안후 항상 당기고 건조해 힘들었는데 이젠 피부 속부터 촉촉함이 느껴져 항상 이제품만 고집하고 있습니다 ㅎ정말~~~순하고 촉촉합니다 ㅎ두가지 타입 오일으로 피부타입에 맞게 선택하여사용할수 있습니다 PURE: 촉촉한 제형으로 모든피부에 사용가능HERB: 가벼운 제형으로 예민한 지성피부에 추천드립니다             편안하게 딥클링징 해주는 허브클렌징오일 퓨어(PURE)제품은 진한 오일 형태로 부드럽게 노폐물과 블랙헤드를 녹여 순하게 클렌징할수있는 제품 입니다 촉촉하면서도 순한 클렌징 오일을 찾는 분들께 추천드리고 싶습니다  ㅎ피부가 좋아하는 순한 식물성 성분을 한병에가득담아 피부가 정말~~편안합니다 전성분을 공개한다는건 그만큼 제품에 자신이 있다는거겠죠 ㅎ 좋은 성분만 가득 담아 피부가 정말~~좋아합니다너무 묽지도 너무 뻑뻑하지 않아피부에 부드럽게  롤링되어 사용하기 너무 편리합니다 제품을 손바닥에 펌핑하여 부드럽게 롤링후적당량의 물을 더해 충분히 유화 시켜준후 세안해 주세요 항상 느끼는거지만 세안이 정말~~중요하더라구요 ㅎ정말~~순하고 성분까지 착한 이제품 꼭! 사용해 보세요 진한 메이크업도 깔끔하게 잘 지워지고세안후에도 정말~~당김없이 촉촉합니다향기까지 자극없이 정말 순합니다 ㅎ순하면서도 강력한 클렌징 오일을 찾으신다면이제품 추천드립니다 제 리뷰가 구매 하시는데 도움 되셨길 바래요 ~~^^♡♡도움 되셨다면 도움 부탁드립니다"
    },
    {
        "작성일자": "2023.03.25",
        "평점": 5,
        "리뷰내용": "---------------------------------------⭐ 구매일 : 2023년 3월 21일 ⭐ 배송일 : 2023년 3월 22일⭐️ 사용기한 :  2025년 7월 25일--------------------------------------------⭕ 구매 동기늘 쓰던 클렌징오일인데 골드박스에 올라왔길래2병 구매했습니다.건성피부인데 예민하고 트러블이 잘 생기는 피부라서저한테 안 맞는 제품은 사용 며칠 만에 피부에 좁쌀이 생기거나 벌개지거나 하더라고요.마녀공장 퓨어클렌징 오일을 사용하면서부터트러블 없이 세안이 잘 되는 느낌이라 4년 넘게 사용중입니다.⭕ 상세 후기많은 제품의 클렌징오일을 사용해본 것은 아니지만제가 클렌징오일 재구매하는 조건이 있습니다.첫째, 얼굴 피부 위에서 손으로 롤링할 때 뻑뻑함 없이 부드럽게 롤링되는 제품일 것.둘째, 깨끗하게 클렌징되는 제품일 것.셋째, 클렝징 후 미온수로 헹굴 때 끈적임 없이 닦이는 제품일 것.마녀공장 퓨어 오일이 이 세가지를 다 충족하는 제품이고물로 헹굴 때 산뜻하게 잘 닦입니다.다만, 저는 성격상 오일로만 닦아내면 뭔가 덜 닦은 기분이라1차로 오일클렌징하고 2차로 폼클렌징으로 닦아내고 있어요.예전에 가격대가 저렴했던 클렌징오일을 사용한 적이 있었는데콩기름을 얼굴에 묻힌 듯이 물 세안 후에도 끈적임이 너무심해서 3분의1도 못 쓰고 버린 제품이 있었는데요그후로는 마녀공장 제품으로 다시 돌아와서 한눈 팔지않고 정착해서 쭉 쓰고 있습니다.가격대가 아주 저렴하진 않지만 브랜드 클렌징오일에비하면 용량 대비 저렴한 편이라고 봅니다.▶️ 총평필자는 평소에 기초화장+ 선크림 혹은 기초화장+ 팩트 정도의 화장만 하고 색조는 안 하기 때문에 더진한 화장을 했을 때의 클렌징 효과에 대해선 말씀드리긴어렵지만, 저 정도의 화장을 했을 때 잔여물 없이 웬만한메이크업은 잘 닦이더라고요.피부가 얇아서 민감하고 트러블이 잘 나는데 퓨어 오일은약산성클렌징이라서 그런지 제 피부에 잘 맞아서 만족하고 있습니다.화장실에 두고 사용하는데 반 병쯤 남았을 때부터는 불안해서 항상 미리 구매해서 쟁여둡니다.300밀리 용량을 사용하다가 이번에 골드박스에서 400밀리대용량을 판매하길래 쿠폰사용해서 2병을 미리 구매했더니맘이 너무 편안해요.앞으로도 별일 없는 한 마녀공장  퓨어 오일을 사용할 거예요.순하고 데일리로 사용하기 좋은 클렌징오일 찾고 계시다면추천합니다.✡️ 긴 글 읽어주셔서 감사합니다.구매에 도움이 되시길 바라며 “도움이 돼요” 버튼꾹~ 부탁드립니다. 행복한 하루 보내세요"
    },
    {
        "작성일자": "2023.03.21",
        "평점": 5,
        "리뷰내용": "안녕하세요~ 솔직 리뷰로 여러분들의 구매에 도움이 되고자 리뷰를 적는 죠르디입니다.오늘 제가 리뷰할 물건은 마녀공장 클렌징 오일인데요이런 분들께 추천합니다! ➡️ 향나는 클렌징 오일 찾으시는 분➡️ 순한 클렌징 오일 찾으시는 분➡️ 대용량 클렌징 오일 찾으시는 분➡️ 피지가 고민이신 분➡️ 후기많고 유명한 제품 찾으시는 분➡️ 블랙헤드 녹이실 분＊┈┈┈┈＊┈┈┈┈＊┈┈┈┈＊┈┈┈┈＊┈┈┈✔️구매동기여러군데에 사용할 수 있는 클렌징 오일 ~쓰던 게 떨어져서 구매해봤어요후기가 많길래 대충 구매했어요순하다고 해서 ~✔️유통기한23.01.25 제조25.07.24 까지약 일년 반 정도 네요.넉넉해서 좋아요.(전 400ml 로 구매했어요.)✔️사용후기 새어나오지 않도록 하는 마게캡도 있고안에 내용물이 잘 보이는 플라스틱 소재이네요.짜는 부분이 너무 얇아서 부러질 듯 하니 조심히 사용하여야 겠네요.마른 손에 두세번 짜서 얼굴 전체를 롤링 한 후미온수류 씻어내면 되는 제품입니다. ㅎㅎ정말 순해요.ㅋㅋㅋ마스카라를 한 눈을 지우기 위해휴지에 조금 짜서 눈두덩이에 올려놓고 씻었더니 많이 녹아내렸어요.많이 녹아 내려서 그 후 미온수로 지웠는데도 많이 지워졌고올려놓는 중에 눈에 들어갔는데 따갑거나 하지도 않았어요향도 향긋하고 씻고 나오니 피부도 반들거려요.비비 발랐던 다른 부분들도 깔끔히 지워졌으나개인적으로는 씻고 나오면 속건조는 좀 있네요 ㅠ하지만 로션이나 스킨등 으로 하면 충분히 커버 가능하니 괜찮아요.무난하고, 저렴해서 잘 사용할 거 같아요.✔️ 재구매의사 ⚫4점 드립니다 ~~＊┈┈┈┈＊┈┈┈┈＊┈┈┈┈＊┈┈┈┈＊┈┈┈참고로 내돈내산 입니다.누가 협찬해줄 지위도 아닙니다 ㅎㅎ;;그래서 협찬 한 번 받아보고 싶어서 열심히 적는 중이오니도움이 되셨다면 도움이돼요 버튼 한번만 눌러주세요~발자국 쿵 남겨주시면 힘이 될 거 같아요"
    },
    {
        "작성일자": "2023.02.08",
        "평점": 5,
        "리뷰내용": "저는 마녀공장 클렌징 오일이 화장 잘 지워지고 향도 좋고피지제거에 탁월해서 제일 좋아하는데얼마전 골드박스에 티쓰 클렌징오일이 떠서 그걸 샀어요마녀공장 클렌징오일이 잘 지워져서 좋은데 티쓰2개 가격보다 비싸서 티쓰를 구매했던..그래서 당분간 오일 살 일이 없었어요근데 어제 쿠팡체험단에서 기회가 와서 얻게 되었습니다체험단 아니라도 정말 좋아하는 오일이라 단종 안됐으면 좋겠어요⭐️피부타입은 중성이고 블랙헤드랑 티존에 각질, 유분이 생기는 편입니다 아무거나 써도 트러블 없는 편이긴 한데 이 제품은 유독 잘 맞아요 건조해지지 않게 유분만 제거됨⭐️화장도 잘 녹고 피지도 잘 녹아요 화장하지 않은 날에도 2일~3일에 한 번 정도 자기 전에 클렌징오일로 피지를 녹이고 클렌징폼을 하고 수분크림 바르고 자면 꿀피부 돼요 이 과정을 해야 화장도 잘 먹었고 안 하면 피부화장 할 때 각질이 뜨고 코에 있는 피지가 오돌토돌 도드라져 보였어요⭐️올리브영에서는 마녀공장 클렌징 오일을 대용량 제품을 팔지 않고 기본 용량만 파는데 그마저도 가격이 엄청 비쌈 다른 화장품들 또한 올영 세일해도 쿠팡이 더 싼 적이 훨씬 많아요 전 그자리에서 쿠팡에 검색해보고 쿠팡에 안 파는 제품일때만 올영에서 사요⭐️향이 세서 호불호가 있을 수 있는데 진한 귤 향이 납니다 아주 상큼한 향이에요 피부에 닿는 제품이 향 나는 걸 싫어하시는 분들이나 예민하신 분들에겐 추천하지 않지만 대부분 좋아하실 듯 해요⭐️새지 않게 방지해주는 캡이 있는데 저는 예전에 아무 생각없이 다 버렸는데 어디 가지고 나갈 때 꼭 있어야 합니다 안 그러면 새요⭐️풀메이크업 진한 화장을 하시는 분들은 립앤아이리무버를 사용 한 뒤에 클렌징오일 하시는 걸 추천드려요⭐️세일 안 하면 좀 비싼 가격...제품 장바구니 담았다가 수시로 보고 가격이 떨어질 때 구매하세요 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2023.02.01",
        "평점": 4,
        "리뷰내용": "마녀공장클렌징오일이 예전부터 딥클린징에 유명하다하여 직접 사용해보았습니다.400ml양이다보니 1년은 쓸것같은 양이네요펌핑 2번을 하여 클렌징해봤는데 얼굴세안에 충분하네요텍스처는 다른 클렌징오일보다 묵직한편이었어요향도 거의 없는느낌?  저는 향수를 좋아하지않는편이기에 편하게 사용햏어요 원래 저의 세안은 클렌징오일후 클렌징폼워싱을 사용해서 메이크업 지우는걸 마무리하는편인데 여기저기 워싱을 굳이 사용하지않아도 된다하여 한번은 기존대로 다해보고 한번은 오일로만 세안을 마무리해봤습니다.☆나만의 클렌징법 : 모공이 없는편인데 코에 모공이 좀있어서 클렌징오일을 코에바른후 30초기다립니다. 그리고 마사지하듯 3분정도 마사지해주니 확실히 블랙헤드랑 피지가 빠지더라고요밑에 사진보면 잘보이실거에요.이렇게하다보면 코에 피지는 없어질것같아요● 클렌징오일후 폼클렌징사용깨끗하게지워집니다. 대신 얼굴모공이 부풀어오르는것처럼 저는 건조한느낌이 있었습니다. 물론 피부는 뽀샤시..바로 앞에 스킨갖다놓고 바로세안후 바른다면 이런고충따위는 상관없을듯해요저는 이방법이 그래도 저에게는 맞는것같아요40년살아보니 진짜 화장은 지우는게 중요하거든요마스카라는 화장솜에 오일을 뿌려 눈두덩이에 1분간올려주고 문질문질해주니 완벽히 없어지지않지만 많이녹아내려요마무리는 스킨을 면봉에 묻혀 한번처리해주면 좋아요● 클렌징오일만 사용제 세안방법에 익숙하다보니 조금 고민했던세안법따뜻한물로 오래씻어내니 화장이 잘 지워지는듯하고 폼워싱을 사용할때보다 훨씬 덜건조한것 같아요결론!!!!클렌징오일은 잘지워지면 장땡이다가격대비 가성비좋고 오래쓸수있는 제품입니다.코의 피지.블랙헤드제거에도 좋은것같아요 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2023.01.25",
        "평점": 5,
        "리뷰내용": "⭐ 총 3통째 사용하고 있는 수부지 여성의 후기 ⭐저는 전부터 마녀 공장 클렌징 오일을 사용하고 있었어요 이제 원래 쓰던 게 또 다 떨어져가서 새로 사야지 했는데 이걸 어떻게 알았는지!! 딱 마녀 공장 쿠폰이 있더라구요 ㅎㅎ 그래서 운 좋게 받았습니다!⭐제가 전부터 마녀 공장 클렌징 오일을 사용하는 이유로는❗사용 후 보습감 좋음❗14가지의 식물성 성분 포함으로 순해서 자극이 느껴지지 않음❗클렌징 잘 됨❗민감성 테스트까지 마친 제품이렇게 가장 큰 4가지 이유가 있다고 할 수 있겠네요!!⭐그리고 뜯는 코팩은 블랙헤드에 안 좋은 거 아시죠? 뜯는 것보다 이 마녀공장 클렌징 오일로 녹혀주는 게 전 좋더라구요! 물론 한 두번으로는 티도 안 나고 꽤 오랜 기간 해주셔야 해요! 오일로 녹이고 나면 부들부들 해지는 것을 느끼실 수 있습니다 ㅎ ㅎ⭐이번에 클렌징 테스트를 해보았습니다!2번째 사진처럼 발라주고 클렌징을 해보도록 할게요!클렌징 오일에서 또 제일 중요한 게 뭔지 아시나요? 바로 유화 과정이에요❗이 하얀 우유가 잘 나와야 유화 과정이 잘 이루어진다는 것인데 3번째 사진 보시면 하얀 우유 아주 잘 나오는 거 알 수 있어요4번째 사진은 클렌징 오일로 1차 세안을 끝마친 상태입니다. 반짝이는 펄, 무펄 섀도우, 컨실러, 쿠션 다 지워진 걸 볼 수 있어요! 하지만 오일은 1차로만 끝내면 안되는 거 아시죠? 5번째 클렌징 폼으로 2차까지 마친 모습입니다. 정말 깔끔하게 다 지워진 거 볼 수 있으시죠??⭐ 3통째 쓰는 사람으로서 정말로 추천드리고 싶은 제품이에요! 다들 한 번씩 써보세요 써보기 전까지 좋은지 아닌지 알 수 없으니까요 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2023.06.12",
        "평점": 5,
        "리뷰내용": "지금까지 너무나 많은 클렌징 오일을 써봤는데요.. 설화x, 바비xxx, 슈에xx등 유명하고 제품력 좋다하는 고가라인들도 많이 사봤는데 아무래도 가격 부담이 있다보니 나도 모르게 항상 저렴이를 찾게 되더라구요ㅠㅠ 사실 마녀공장 퓨어 클렌징 오일은 제가 구매한게 아니라 저희 남편이 선크림을 요즘 바르게 되면서 더 뽀득뽀득 씻고싶다고 집에 구매해놓은 제품이었는데요! 쓰다보니 제가 더 좋아서 강추때리고 싶은 상품이 되었습니다ㅎㅎ 저희 남편도 어디서 봤는지 어워드 수상템이란 소릴 듣고 구매했다네요ㅎㅎ사실 이 오일을 쓰기전엔 마녀공장이란 브랜드도 잘 몰랐는데 오일이 너무 만족이라 다른 제품도 야금야금 구매하려 하고 있습니다! 일단 제가 악건성인데요.. 오일을 쓰다보면 약간 땡기는 느낌이 드는것들이 있거든요.. 씻어지긴하지만 수분감은 없는듯한.. 근데 마녀공장 퓨어 클렌징 오일은 폼클렌징으로 마무리하고 난 이후에 전혀 땡기는 느낌이 없어요! 세정력도 좋은데요.. 가끔 토너를 화장솜에 묻혀서 닦게 될때도있는데 묻어나오는게 하나도 없습니다.. 미지근한물로 여러번 롤링해주다보니 잔여물없이 깔끔히 클렌징이 되는거 같아요! 전 지금 이 오일을 1년 넘게 쓰고있고 앞으로도 바꿀 생각 없습니다ㅎㅎ저의 찐 후기니 비싼거 쓰시는 분들 마녀공장 퓨어 클렌징 오일로 갈아타시는거 추천합니다ㅎㅎ"
    },
    {
        "작성일자": "2023.06.24",
        "평점": 5,
        "리뷰내용": "- 배송완료일: 23.06.23- 사용기한: 25.09.18 제 정착템이라 쿠팡 리뷰도 2-3번째 쓰는것같네요!몇년째 클렌징 오일은 이 제품만 사용합니다~ 순해서 세안하다가 눈에 들어가거나해도 따갑지않고 피부에도 자극이 거의 없어요! 게다가 오일로 코부분이나 피지 좀 올라온부분을 오래 문질러주면 피지가 나오는 경우도 많아 좋습니다. 모든 피지가 그렇게 나오진않지만요,, 평소 선크림+쿠션을 사용하다보니 항상 이중세안으로 클렌징 오일 후 클렌징폼을 사용하는데, 딱 좋아요. 너무 무겁거나 너무 물같이 가벼운 제형이 아니라 딱 좋고 제가 사용해본 오일중에서 가장 만족합니다. 사용할때는 젖지않은 얼굴에 여러번 롤링 후 미온수를 묻혀 꼭 유화 과정을 거쳐줍니다. 원래는 대충 물로 닦았었는데 이 과정이 화장을 지우는데에 큰 역할을 한다고 하더라구요! 그래서 이제는 꼼꼼히해요~ 이중세안 할수있는 여러 제형들이 있지만 저는 오일이 가장 자극 없이 딥클렌징하기 좋은것같고 그중에서도 이 제품이 최고인것같아요! 항상 쓰는제품이다보니 기존에 250ml샀던거 이번엔 400ml로 구입해봤습니다~병 높이는 아주 높고 거의 유사한정도고, 옆으로 더 크네용! 강추합니다!! 제 정착템이고 더 좋은 제품을 찾지 못하면 계속 재구매할거에요~"
    },
    {
        "작성일자": "2024.09.25",
        "평점": 5,
        "리뷰내용": "항상 쓰는거예요~여러가지 써봤지만 이게 제일 순하고 뭔가 많이 오일리 하지 않고 세안도 잘되서 좋은거 같아용~ 화장은 잘 안하지만 썬크림은 바르고 다녀서 꼭 이중세안해줍니다! 200미리 두개 사려다가 가격이 싸서 400 샀는데 오래 쓸 것 같네요~ ㅎ"
    },
    {
        "작성일자": "2023.11.24",
        "평점": 5,
        "리뷰내용": "상품명 : 마녀공장 퓨어 클렌징 오일, 400ml, 2개❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️        솔직 담백한 제품 실사용 리뷰를 시작합니다!!효과적인 클렌징:마녀공장 퓨어 클렌징 오일은 효과적인 클렌징 능력으로 유명합니다. 메이크업과 노폐물을 효과적으로 제거하여 피부를 깨끗하게 정리해줍니다.촉촉한 사용감:오일 텍스처가 부드럽고 촉촉하여 피부에 부드럽게 발리며 마사지하기 좋습니다. 피부의 건조함 없이 촉촉한 사용감을 선사합니다.피부 진정과 수분 공급:클렌징을 통해 불필요한 노폐물을 제거하면서도 피부를 진정시키고 수분을 공급하여 건조함을 예방합니다.향과 자극 없는 순한 성분:향료와 피부 자극을 최소화한 순한 성분으로 구성되어 있어 민감한 피부에도 부담 없이 사용할 수 있습니다.설계와 포장:펌프형 설계로 편리한 사용이 가능하며, 휴대용 용기로도 출시되어 여행이나 외출 시 편리하게 사용할 수 있습니다. 제품의 디자인과 포장도 세련되어 쓰는 재미를 더합니다.후속 클렌징 용품과의 호환성:마녀공장 퓨어 클렌징 오일은 다양한 후속 클렌징 제품과 잘 어울리며, 클렌징 루틴을 완벽하게 마무리할 수 있도록 도와줍니다.❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️\"\" 제가 직접 구매하고, 사용해보고 남기는 생생한 진짜 리뷰입니다!!! \"\"\"제 리뷰가 도움이 되었다면 ❤️ 도움이 돼요 ❤️ 버튼을 꾹 눌러주세요\""
    },
    {
        "작성일자": "2024.01.08",
        "평점": 5,
        "리뷰내용": "저는 평소 눈만 아이리무버로 지우고 폼클렌징만 사용합니다.그러다보니 각질제거를 따로 잘 안해주고 시간이 좀 지나면나비존에 하얀 블랙헤드가 너무 많이 껴요. ㅠㅠ그러다 클렌징 오일을 주위에서 추천해줘서 사용해보게 되었어요. 마녀공장 클렌징오일이 올리브영에서 1등이라고 하길래 부랴부랴 구매했네요ㅎㅎ용량은 200ml에요. 물 안 묻히고 얼굴에 마사지 적당히 해준뒤(오래할수록 좋아요) 물 조금 묻혀 다시 문질러주면 유화과정을 거쳐 하얗게 변해요~그리고 물로 씻어주면 되요. 그 다음 폼클렌징까지 사용해주면 되는데요. 향은 레몬향이 싸악 도는게 마음에 들어요. 너무 향이 좋네요. 보습력도 좋아서 오일 하고 나면 얼굴 당기는게 없이 촉촉 유분 공급 되는게 느껴져요. 제가 건성이거든요. 미끄럽지 않은것도 장점이에요. 어떤 오일은 씻고나면 오일리한게 느낌이 별로거든요ㅠ노란 묽은 오일입니다. 자극없고 성분도 순하다고 해요.주의성분도 없네요^^하루만 사용해도 피부가 깨끗해지고 그 다음날 화장이 정말 잘 먹어요. 왜 진작 사용하지 않았나...후회될 정도네요ㅎㅎ그리고 매일 사용하면 검은 블랙헤드도 어느정도는 제거되겠죠??ㅎㅎ기대해봅니다. 앞으로 계속 재구매 예정이에요^^"
    },
    {
        "작성일자": "2023.01.30",
        "평점": 5,
        "리뷰내용": "메이크업 지울 때 오일 필수잖아요!?블랙헤드 때문에 너무 고민이여서 이것저것 찾아보다가 마녀공장 제품이 좋다는걸 보고 구매해서 써봤는데 블랙헤드에는 딱히 ,, 잘 모르겠더라구여오래 안써서 그런건지.. 그래도 메이크업 지우는덴 좋아요! 워터푸르프 마스카라는 잘 안지워지지만 워터푸르프니까 그런거겠죠?쿠션이나 아이섀도우 같은 색조화장은 잘 지워져요! 그리고 꾸준히 쓰다보면 여드름도 조금 완화되는거 같더라구여피부도 부드러워지고 좋아요!! 진짜 꾸준히 써야해요.뭐든 꾸준히가 제일 중요하더라구요ㅎㅎ일단 사용법은 누구나 아시겠지만,물이 묻지않은 손과 얼굴에 부들부들 문질러 줘야해요.마사지하듯이 문질러주고 물로 씻어내면 하얗게 변하는데 이게 유화과정이래요.그리곤 끝이에요! 아주 쉽죠!?저는 물로 씻어내도 미끌거림이 느껴져서 폼클렌징으로 한번 더 씻어요.폼클렌징만 사용하면 땡김이 좀 있는데, 오일만 사용하면 아무래도 땡김이 그냥 폼보단 덜하더라구요.그래도 저는 미끌거림이 찜찜해서 꼭 폼으로 다시 씻어요!!지금까지 4통째 쓰고있어요. 진짜 믿고쓰는템이에요.피부가 더 좋아지길 바라면서 꾸준히 쓸게요! 영원히 사라지지 말아주세여~~~~본 후기는 쿠팡체험단에 당첨되어 무상으로 제품을 제공받아 작성되었습니다. 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2019.08.20",
        "평점": 4,
        "리뷰내용": "피지때문에 고생하고 있던 차 유툽에서 그렇게 좋다기에 속는 셈 치고 구입해봄.그동안 무인양품에서 구입한 클렌징 오일 쓰고 있었는데 그 제품과 비교하니까 정.말. 차.원.이.다.른.개.운.함 을 경험함.(무인양품꺼는 작년 무역전쟁 전에 구입했는데 씻고나면 잘 닦인 것 같지도 않고 피지 녹여주는 느낌도 그럭저럭이라 손이 잘 안가서 1년동안 묵혀둔 사태)일단 은은한 레몬향이 나서 오일로 한참 문질문질하는 동안 늠나 기분이가 좋음.그리고 롤릴하다 보면 꾸덕꾸덕 해지는 느낌이 피지를 쑥쑥 뽑을것같은 늒낌적인 늑김.물 한모금 살짝 묻혀서 유화과정하는 중에도 점점 꾸덕해지며 점성이 생겨서 피지를 끌어 올려주는 기분이 든다.마지막 세안 할때는 오히려 언제 꾸덕했냐는 듯 물에 녹아 후루룩 없어져서 잔여감 1도 안남도 깨운함.입소문 탄 제품에는 이유가 있는듯.반전은 오늘 받고 딱 한 번 씻어봤는데 아직 피지 없어지는 소리가 안들려서 지금 코팩 올려놓고 있음.최소 2주 이상은 사용해야 한다고 하니 꾸준히 써보고 재후기 올리러 오겠음.+전동 클렌저까지 구입해서 맘먹고 오일 묻혀 열심히 롤림해거 쓰고 있는데 효과 잘 모르겠음... 역시 코팩으로 뽑아내는게 제일로 확실한것같음 ㅠㅠ"
    },
    {
        "작성일자": "2023.08.31",
        "평점": 5,
        "리뷰내용": "✔️ 구입 상품 : 마녀공장 퓨어 클렌징 오일, 400ml, 1개✔️ 구매 일자 : 23.08.22✔️ 배송 일자 : 23.08.23✔️ 사용(유통) 일자 : 25.11.18----------------------------------------------------------------몇번쨰 구매인지 셀 수도 없어요 ㅋㅋㅋ확실히 쿠팡이 저렴한거같네요항상 올리브영에서만 구매해왔는데용량대비 금액을 따져보니 여기가 더 저렴해서 구매했어요200미리 기준으로만 구매했었는데너무 빨리 쓰게 되더라구요 ㅎㅎ매일 출근하다보니까 메이크업을 하게 되는데그러다 보니 사용량도 쭉쭉오래 써온 제가 생각한 장점은 엄청나게 세정력이 좋다는 거에요물이 뭍지 않은 맨 손에 한두번 펌핑하고그대로 부드럽게 세안을 하면 되요포인트 되는 부분을 좀 더 열심히!그리고 물세수를 이어 하면 되는데요완전 오일리 했던게 물이 닿으면 느낌이 확 변해요물로 잘 씻기는 타입이라고 해야할 까요다른 클렌징오일은 폼으로 2차세안을 하기 전엔미끄덩거리는 느낌이 심한데이건 그런게 없어서 너무 좋아요폼세안을 안해도 될 만큼 물세안으로도 뽀득거리는 느낌을 받을 수 있거든요이름처럼 정말 퓨어한 느낌이랍니다완전 클렌징오일 유목민이였는데이거 사용한 후로는 이것만 구매하게 되더라구요 ㅎㅎ저같은 유목민이신 분을꼐 추천드려용자극없이 세정이 정말 잘 되요!"
    },
    {
        "작성일자": "2023.01.29",
        "평점": 5,
        "리뷰내용": "쿠팡 체험단으로 구매 했어요. 일시품절 이길래 재 입고 알림 설정 해 두고 자정 넘어서 안 자고 있다가 알림 오는거 바로 낚아 챘어요. ㅋㅋㅋㅋ집에 사용 중인 클렌징 오일이 있긴 한데 리뷰 글 을 보니 이 상품이 뷰티 방송에서 1위를 했고 유명 하다는 리뷰 글을 봤어요. 나만 모르는 일이 였던가~ 순하고 색조 화장도 잘 지워지고 아로마 향 에다 제가 제일 맘에 들었던 점인 블랙헤드가 쇽쇽 잘 녹아 나온 다고 리얼한 글을 읽고 알림 울리기를 기다렸다 구매 한거에요.손 등에 눈썹펜슬, 아이라인(4번), 무드**립스틱까지 그리고 한 번 펌핑해서 지워 봤어요. 한 번 펌핑을 해도 제법 양이 나와서 아주 여유롭게 롤링이 되었는데 눈썹과 립스틱은 바로 지워졌고 아이라인은 실제로 4번씩 그리질 않잖아요? 테스트 한답시고 과하게 그려넣고 어? 잘 않 지워진다고 빡빡 해보다 물로 헹구고 다시 해 보자 싶어 헹구고 보니...오~~~!!!! 흐리게 남아 있던 아이라인 선이 없어 졌어요!!!!!!어머~ 헹굼도 그냥 슥슥 대충 한건데 이렇게 잘 지워 진다니....놀라움 ㅋㅋㅋㅋ테스트겸 손 등에 했지만, 평소대로 화장 지울때는 더 잘 지워지겠다는 평가구요. 블랙헤드까지 해 보고 싶단 생각이 들었지만 그건 아직 할 때가 않 되어 아쉽네요~ 무료체험으로 써 보지만 내돈 내산 재 구매 생각 있어요. 잘 쓸께요~ 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2023.06.21",
        "평점": 5,
        "리뷰내용": "유명 유튜버가 클렌징 오일이 가장 깨끗하게 씻어진대서 구매해본 후기입니다!제형은 약간 점도있고 수분감이 많습니다.알로에젤에 물 탄 느낌?겔같이 물컹물컹?해서 막 문지를때 타사 제품에 비해 피부자극이 덜했습니다.3분정도 마사지하듯이 문지르면 가끔 피지덩어리가 뾱 나오기도 하더라구요. 그럴땐 쾌감 장난 아니에요ㅎㅎ확실히 마녀공장 클렌징오일로 꾸준히 관리 해주면 블랙헤드나 큰 피지들이 정리됩니다.이제품 대용량으로 2개짼데 피부 매끈해졌다는 소리 들어요!특히 민감성인 제게 촉촉한 마무리감으로 잘 맞았구요,데일리로 씻을땐 오일로만 세안하고,가끔 딥클렌징할땐 오일로 씻고, 폼클까지 2번 씻어주면 너무 개운하더라구요.건조하신 분들은 오일로만 씻으셔도 충분할것 같습니다!그리고 메이크업도 한방에 지워집니다. 워터프루프 마스카라같이 지우기 힘든 제품들도 몇번 문지르다가 물 뭍혀서 한번더 꼼꼼히 닦으면 싹 지워집니다.그래서 요즘은 리무버 안사고 이 제품으로 한번에 지워요. 각질 피지관리는 덤ㅎㅎ아무튼 매일 쓰는 템인데 대용량으로 나와서 너무 좋아요. 또 쿠팡 쿠폰까지 더하면 싸게 살수 있으니 행복하네요 :)좋은제품 저렴히 주셔서 감사합니다!"
    },
    {
        "작성일자": "2024.05.02",
        "평점": 5,
        "리뷰내용": "피부타입 : 민감성, 좁쌀 여드름, 티존지성, 색 : 노란색묽기 : 주룩 흐르지만 묵직한 느낌.향 : 은은함( 무슨 향이라고 말을 못하겠음)아쉬운점 : 없음.팁 : 오일사용후 저는 약산성 제품은 절대사용 하지 않고 있습니다. (모공 막혀서 여드름 올라오더라구요)평상시 선크림과 가벼운 메이크업을 즐겨하는 30대 후반 여성입니다.하지만 티존부위와 턱부위에 피지 폭팔해서 4~5회 정도는 클렌징 오일을 사용하고 있는데...다른 제품으로 갈아탔다가도 다시 돌아오는 제품입니다. 클렌징 오일치곤 묵직한 느낌이지만 피지는 잘 나와요. (립, 아이라이너 같은건 잘 지워지지 않을 수 있으니 꼭 전용 리무버 사용하시는 걸 추천 드립니다.)아주아주 만족스럽게 사용중입니다. 코 블랙헤드와 턱 피지까지 살살 문질러주면 잘 나옵니다.앞으로도 계속 사용할 예정입니다.저는 오일 사용후 알칼리성 클렌징폼 으로 2중 세안 해줍니다. 약산성 사용하면 꼭 좁쌀이 올라오더라구요.그럼 이상 굉장히 주관적인 사용후기 였습니다. 내돈내산"
    },
    {
        "작성일자": "2023.10.24",
        "평점": 5,
        "리뷰내용": "지인집에 놀러갔다가처음 사용해 본 마녀공장 클렌징 오일~!와우! 너무 깨끗하게 정리되는 느낌이라서바로 쿠팡에 검색을 해보았죠!인기 있는 제품이라 그런지품절상태가 오래되더라구요~재입고 알림신청을 해두고 며칠 후에 알림떠서바로 구매를 해봤는데요~역시나 좋네요! 마녀공장 저만 몰랐던건가요?!이미 유명한 제품이더라구요~화장품을 비롯해 모든 제품들을 한번 쓰면계속 한 라인으로만 쓰던 버릇이 있었는데요!이번에 폼도 마녀공장 퓨어 라인으로 같이 갈아탔답니다!오일로 먼저 정리해 준 다음에폼까지 같이 사용해주니 확실히 더 좋더라구요!개운함이 어나더레벨입니다~지성과 건성 복합성 피부인 저에게딱 맞는 조합이였어요~블랙헤드 없애는 데는 최고라고 이미 유명하더라구요!마녀공장 퓨어 클렌징 오일로 저도 꿀피부 한번 도전해 보려구요!오일과 클렌징폼까지 마녀공장 퓨어 라인으로이중세안하니 더욱 안심이 되고저녁에 클렌징하는 시간이 더욱 즐거워졌습니다!하루하루 더 어제보다 깔끔해지는피부가 눈에 보여요~~^^써 본 후에 만족도가 더욱 높았던 마녀공장 퓨어 클렌징 오일!앞으로 꾸준히 재구매 예정이예요~~!"
    },
    {
        "작성일자": "2023.05.17",
        "평점": 5,
        "리뷰내용": "마녀공장 퓨어 클렌징 오일 대용량 400ml를 저렴히 팔길래 구매해봄클렌징 오일은 피부 메이크업 및 노폐물을 제거하는 데도움이 되는 효과적인 제품이고 다음과 같은 일반적인 효능을 가지고 있다.1. 효과적인 메이크업 제거: 피부에 남아 있는 화장품, 피지, 노폐물 등을 효과적으로 제거!오일은 메이크업과 피부의 표면에 녹아들어 더 깊은 부분까지 침투하여오랫동안 남아 있는 지속력 있는 메이크업도 효과적으로 제거할 수 있게 함2. 피부 보호: 피부를 부드럽게 하고 수분을 공급하여 건조함을 완화!일부 클렌징 오일은 보습 성분이 풍부하므로 피부의 유연성을 증가시키고 건조함을 방지하는 데 도움이 됨!3. 피부 탄력 개선: 피부 탄력을 향상시키고 주름을 완화하는 데 도움!오일은 피부를 부드럽게 하고 보습을 유지함으로써 피부의 탄력을 개선시키는 데 도움을 줄 수 있음!마녀공장 클렌징오일은 특히 사용하고 나서 보습효과가 좋은 느낌임물기없는 얼굴에 롤링해주다가물을 묻혀 유화시켜주면 하얗게 뽀얗게 세안할 수 있음!세안하고도 부들부들한 피부느끼믕ㄹ 가질 수 있고두꺼운 화장도 잘 지워지는 성능좋고 가성비 좋은 클렌징 오일~~"
    },
    {
        "작성일자": "2023.07.22",
        "평점": 4,
        "리뷰내용": "❤️ 마녀공장 퓨어 클렌징 오일, 400ml, 1개⭐️ 세정력 괜찮긴 한데 100% 잘 지워지는 건 아닌 것 같아용⭐️ 사용 후 특별히 당김이나 따가움은 없고 무난무난합니다⭐️ 향 조아요!✔️ 1차 세안용으로 주문했어요. 클렌징 오일 추천 영상에 자주 등장하는 상품 같더라구요. 그래서 주문해봤는데 저는 생각보다 쏘쏘였어요. 1차세안용이고 2차는 또 따로 폼클렌징을 사용할 거라 완벽하게 지워지지 않아도 되긴 했지만.... 파운데이션이 100% 다 지워지지가 않더라구요. 그렇게 두껍게 화장하는 편은 아닌데 건조해서 모공에 화장이 꼈나......'-' 전 잘 안 지워지네요.✔️ 건성 + 예민 피부 X 따끔하거나 화한 느낌은 없었어요뭔가 피부가 당기거나 따끔따끔한 느낌은 없어서 무난하게 1차 세안용으로 사용할 것 같아용. 재구매 의사는... 없지만 그래도 순한 느낌이라서 만족입니다. ㅎㅎ❤️ 내돈내산, 직접 경험해 보고 남기는 후기입니다. 도움이 되셨길 바라며, 혹시 도움이 되었다면 <도움돼요> 꾸욱 눌러주시면 정말 감사드립니다! 읽어주셔서 정말 감사합니다. 그럼 즐거운 하루 보내세요!"
    },
    {
        "작성일자": "2023.08.13",
        "평점": 5,
        "리뷰내용": "유튜브에서 클렌징 오일로 블랙헤드 제거하는 영상을 보다가 유튜버의 추천으로 마녀공장 클렌징 오일을 구매했습니다!영상에서 블랙헤드 제거하는 방법은 처음에 마른상태에서 오일로 얼굴을 몇분가량 롤링해주다가, 손가락 끝정도 극소량의 물을 묻혀 다시 롤링을 해줍니다. 극소량의 물로 약간 꾸덕한 느낌이 드는데 이때 블랙헤드가 녹는다고 합니다.처음 사서 해봤을때 확실히 꾸덕꾸덕한 느낌이 들고 오일이 하얘졌는데... 계속 쓰다보니 얼굴이 적응한건지 뭐가 문제인지 아무리해도 처음 느꼈던 꾸덕한 느낌이 안들더라구요ㅜㅜ그래도 안했을때랑 다르게 오래 문지르다보면 블랙헤드가 한결 제거된 느낌이라 계속 사용중이에요.오일만 바르고 롤링하다 세안하면 효과가 없고 꼭 물을 묻혀서 몇분동안 다시 롤링을 해줘야 합니다!전에 쓰던 오일은 물을 묻혀도 하얗게 변하지 않았는데 하얗게 변하는게 좋더라고... 어디선가 들은기억이 있어요.마녀공장은 물 묻히면 하얗게 변해서 뭔가 전에 쓰던 오일보다는 좋은 느낌이랄까..?ㅎㅎ 계속 사용해 봐야겠어요~"
    },
    {
        "작성일자": "2023.02.01",
        "평점": 5,
        "리뷰내용": "화장 지울때 클렌징 오일 사용후 폼클렌징으로 한번더 닦아낸후 비누세안까지 3단계 세안을 하는데 마녀공장  클렌징 오일 후기가 좋아서 구매해봤어요.솔직히 클렌징 오일은 화장품을 녹여내는 역활이라 생각해서 그다지 큰 기대는 안하고 늘 제품을 사용하고 있었는데 좋은 기회로 사용해보게 되었는데 거짓말 안하고 너무 기대 이상으로 화장이  너무 잘지워지네요. 손등에 틴트를 바른후 테스트 해봤는데 오일바르고 문질문질했더니 거의 90프로정도는 화장이 녹아요. 그리고 오일이 끈적이지도 않고 물로 닦아내니 미끌거리지도 않고 잘 닦이네요.이 단계후 폼클렌징 하면 화장이 거의 다 잘 지워질듯하네요. 그리고 오일이 더 좋은 이유는 지우고 나면 건조해 지지않아서 좋은데  마녀공장 제품도 건조해지지 않아 좋아요. 원래 다른 제품을 사용하다가 이제품 사용해보니 이제품이 더 좋다는 느낌이 들어 이번기회에 사용해보고 재구매시 이제품으로 계속 사용해야겠어요. 역시 직접 사용해봐야 제품이 좋은지 아닌지 알것같네요. 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2023.10.05",
        "평점": 5,
        "리뷰내용": "다른 클렌징오일도 이것저것 많이 써봤지만 마녀공장 클렌징오일이 가장 좋아서 재구매하게 돼요.항상 금방금방써서 대용량으로 구매합니다한번 쓸 때 6번정도 펌프해서 써야 깨끗하게 잘 지워져요!✨️마녀공장 클렌징오일 장점모공에서 노폐물도 잘 빠지고, 화장도 잘 지워지로, 화이트헤드, 블랙헤드 관리에도 좋아요.✨️사용법펌프를 5~7번 한 다음오일로 1분~2분 정도 문지르고, 따뜻한 물로 손을 씻은 다음손에 남아있는 남은 물기로 30초정도 얼굴을 문질러주면서잘 유화를 시켜줘야 클렌징이 잘돼요.✨️재구매 이유더 비싸고, 다른 유명한 클렌징오일 제품들도 써보고,클렌징워터, 클렌징크림, 클렌징티슈도 많이 써봤는데마녀공장 클렌징오일이 피지관리에 제일 좋아요노폐물도 잘 빠져나오고, 화이드헤드 블랙헤드도 잘 나와요.막상 이 제품을 쓰고있을땐 모르는데,다른 제품을 써보면 비교되어서 다시 돌아오게 됩니다앞으로도 대용량으로 계속 재구매하려구요."
    },
    {
        "작성일자": "2024.04.19",
        "평점": 5,
        "리뷰내용": "구매일: 2024.04.17소비기한: 2026.08.15소비기한 2년 4개월로 넉넉합니다개봉후에는 12개월 이내로 사용하라고 적혀있네요블랙헤드 때문에 고민인데 코팩은 자극이 너무 강하고모공이 넓어지는것같아서 고민하다가클렌징 오일로 녹여주는게 제일 좋다고해서 구매했습니다우선 3펌프 넉넉히 펌핑해서 얼굴에 문질문질~코부분은 특히나 블랙헤드 때문에 더 문지르고사용방법에 적힌대로 손에 물을 묻혀서 한번더 문질렀습니다손에 블랙헤드 알갱이 몇개 나왔는데 못찍었네요ㅠ아무튼 미온수로 헹구고 클렌징폼으로 2차 세안하면서모공브러쉬로 살살 문질러서 마무리!꾸준히 사용해야 효과를 보는거라 큰기대는 안했는데첫사용인데도 차이가 좀 보여서 만족입니다!"
    },
    {
        "작성일자": "2024.06.17",
        "평점": 5,
        "리뷰내용": "제작년에 2학년  딸 썬크림을 땀에도 안지워지는거로 바꾸고나니 기존 폼으로는 잘 지워지지가 않아서 찾아보다 사용하게 되었어요~~저희딸  피부가 예민한건지 잘맞지 않으면 작은 뾰루지가 생겨서 세번째 구매에 성공하였어요!오일이라 자극도 없고  바르고  몇분 후에 뮨로 씻으니 잘 씻겨졌어요 그러나 오일이라 살짝의 미끄러움이 있어  폼으로 마무리 해요~~^^성분도 자극없는 식물성분이여서 그런지 지금 6살딸도 같이 쓰고 있어요~~^^내돈내산으로2년째 만족하며 쓰고 있는 마녀공장퓨어크린징 오일 입니다~~!!"
    },
    {
        "작성일자": "2023.06.22",
        "평점": 5,
        "리뷰내용": "원래 클렌징 오일 유목민이었는데마녀공장꺼 사용하니 순하고 괜찮아서 절로 정착되었습니다그러다 기존에 사용하던 마녀공장 클렌징 오일 용량보다더 큰데 가격할인을 많이 하더라구요크기를 정확하게 몰라 화장실 젠다이랑 수납장이랑 천장이 부딪힐까 염려되었는데다행히도 전에 사용하던 거랑 높이는 똑같고옆으로만 뚠뚠해진 용량이었어요다른분들도 괜한 높이 때문에 걱정하실 필요는 없을 것 같습니다기존에 사용하던거라 제품은 역시 괜찮았고귀찮아서 눈이나 입술용 따로 리무버를 사용하지 않고마녀공장 클렌징 오일로 다 사용하는데무난하게 다 지워져서 더 편하게 이용할 수 있었어요같은 제품을 더 용량 많게 저렴하게 구입해서 좋습니다!아 그리고 다른 박스 포장과 다르게마녀공장꺼는 앞으로 쭉 뜯어 제품을 사용할 수 있어훨씬 사용하기 편한 것 같아요쓰레기 버리기에도 편합니다"
    },
    {
        "작성일자": "2023.07.28",
        "평점": 5,
        "리뷰내용": "네고왕에서 처음 사용해보고 꾸준히 사용하고 있어요 저는 잘모르겠지만 같이 사용하고 있는 가족이 향이 좋아서 쓰기 좋대요 저는 향은 무난하다고 생각해요 사용하고 나면 얼굴이 촉촉해요 제품 잘못쓰면 얼굴에 트러블이 나는데 이제품은 그런것 없어서 좋았어요 대용량이 무겁긴해도 가격이 합리적이라서 구매하게 됐는데요 여행갈때는 작은곳에 덜어서 가야할 정도로 무겁고 커요 색감은 하얀곳에 떨어뜨리니 아주 연한 노란색 거의 투명에 가까운색이었어요 세정력은 오일답게 무척이나 좋습니다.아이리무버 따로 안쓰고 마스카라나 립스틱 지울수 있는 정도에요 유화할때도 너무 미끄덩거리지 않고 깨끗하게 유화 잘돼서 세수할때 개운해욧 오일 제품 잘못쓰면 얼굴에 트러블 올라오는데 그게 없어서 오일류 중에서는 거의 몇안되는 마음놓고 쓸수있는 제품입니다.펌핑형이라 한손으로 사용 가능해서 좋아요"
    },
    {
        "작성일자": "2023.06.07",
        "평점": 5,
        "리뷰내용": "클렌징은 요즘 무조건 오일로 쓰고 있어요클렌징 오일도 여러가지 써봤는데 요즘은 마녀공장 클렌징 오일이 마음에 들어서 계속 이것만 쓰네요~크링처럼 휴지로 닦아낼 필요없고 오일로 클렌징 한후 물로 씻어내면 되니 간편해서 오일이 좋아요이걸로 클렌징하고 폼으로 씻어내면 화장도 잘 지워지고 얼굴이 개운해지는 느낌이예요오일도 기름 느낌이 너무 많이 나는게 있는데 이건 그렇게 미끌거리지 않아서 느낌도 좋아요오일 쓰다보니 생각보다 금방 쓰는것 같아서 용량 큰걸로 사봤는데 확실히 크네요기존에 사용하던 작은 용량보다 뚱뚱해요~그래도 다 사용하는데 오래 걸리지 않을것 같아요유통기한도 25년 7월로 길어요무엇보다 이 오일로 세안하고 난후 뽀득뽀득한 느낌으로 얼굴이 깨끗해지는것 같아 그게 제일 좋아요한동안은 마녀공장 오일로 계속 사용한것 같아요~만족하며 잘 쓰고 있습니다~."
    },
    {
        "작성일자": "2023.11.15",
        "평점": 4,
        "리뷰내용": "재구매했어요 중학생  딸아이가  이 클렌징 오일을 사용합니다.마녀공장 퓨어 클렌징 오일  200ml,주문일  23년 11월 12일배송일  23년 11월 15일사용기한  26년 3월 14일까지배송예정일보다  하루 늦게 배송왔어요.  다 쓰기전에 미리미리 구매해놔야겠어요. ㅎㅎ사용법 :  적당량을 덜어 마른 얼굴에 펴 발라 부드럽게 마사지한 후에손에 물을 약간 묻혀  30초 정도 다시 마사지 한 후에 미온수로 깨끗이헹구어 냅니다.세정력 좋으면서 보습력도 좋은 클렌징 오일이에요.피부 트러블도  안생기고요.자극도 없는 오일이에요.화장을 진하게 하는 편이 아니라 이 클렌징 오일 하나로도 충분하게세안이 되니깐  간편해서 좋아요.배송이 좀 늦어서 별점하나 뺀거에요.* 내돈내산 ~~* 제 후기가 도움이 되시길바래요 ^^"
    },
    {
        "작성일자": "2023.04.16",
        "평점": 5,
        "리뷰내용": "클렌징 오일을 쓰다가 클렌징 워터로 갈아탔다가 다시클렌징 오일로 되돌아온 블랙해드,피지 과다 여성입니다 ●구매이유:코에 블랙해드가  많은데 오일로 녹여야 된다는 말을 들었어요 그중에도 마녀공장 퓨어 클렌징 오일이 효과가 좋다고 들어서 구매했어요●제품명: 마녀공장 퓨어 클렌징 오일●용량: 400ml●제조년일 :2023.1.25●유통기한: 2025.7.24●향: 라벤더향●제형 : 보통 오일  보다는 묽은편코 블랙해드 때문에 정말 스트레스를 많이 받아요핀셋으로 뽑는걸 오래전부터 해서 이젠 모공도 넓어져서너무 보기 싫구요뽑는건 이제 정말 안되겠다 싶어 클렌징으로 없애보자 하고 구매했어요마녀공장 기초도 사용하고 있는데 저렴하지만 성분이 좋아서 그런지 트러블없이 잘 사용하고 있어서 신뢰가가는 브랜드였거든요클렌징 오일도 평이 너무 좋아 고민없이 주문했어요14가지 식물성 오일성분이 함유되어 뛰어난 유화력으로 블랙해드 피지를 녹여주어 깨끗이 세정해 준다고 해요적정량을 손바닥에 덜어서 약간의 물과함께 얼굴에 문질러 주다 보면 우윳빛 처럼 오일 색이 변하네요저는 집중적으로 코를 많이 롤링 해주고 있어요그래야 블랙해드가 녹아서 없어질꺼 같거든요빡빡은 아니고 살살 문질러 주고 있어요그런다음 미온수로 깨끗이 헹구어 주면 되는데요씻고나서도 피부가 당기지 않고 촉촉함이 유지되어 그느낌이 너무 마음에 들어요저는 썬크림과 팩트만 바르고 다니고 색조 화장을 거의 안해서 너무 깨끗하게 잘 지워져요색조도 잘 지워질것으로 예상해봐요ㅎㅎ지금 한 2주정도 사용하고 있는데 기분탓인지 아님 진짜 벌써 효과가 있는지 블랙해드가 조금 사라진 느낌이에요향도 라벤더향 인데 저는 과하지 않고 좋아요꾸준히 잘 사용해서블랙해드와 영영 이별하고 싶어요 제발 ..."
    },
    {
        "작성일자": "2023.03.24",
        "평점": 5,
        "리뷰내용": "⭕ 마스크도 해제되고 메이크업을 좀더 신경쓰게 되니당연히 클렌징도 더 꼼꼼히 하려 합니다.여동생이 순하고 아이메이크업 립메이크업 까지도 잘 클렌징된다고 추천해서저도 엄마도 쓰고 있는 마녀공장 퓨어 클렌징 오일이예요.골드박스에 올라와서 이만원정도에 구입할수 있어서 동생한테도 알려주고엄마도 구매해 보내드렸어요.안녕하세요~진심 리뷰어 엘리우스예요 ㅎ물품 구매할 때 후기를 꼼꼼히 보고 사는 편이라 후기 도움을 많이 받고 있습니다.저도 다른분들께 또 다음 구매시 제가 보려고 꼼꼼한 진심 후기 작성해봅니다*^^*⭕ 배송: 로켓와우 멤버십 이용중인데로켓배송상품이면 가격에 상관없이 무료배송 되서 좋아요.부모님 집이 지방이라 2일만에 배송됐어요.직접 사러가지 않아도 되고쿠팡에서 구매하면 집 앞에 잘 놓아주시니 부모님 필요하신 물건쿠팡에서 배송해드리길 잘했다 생각 됩니다.평일에도 주말에도 변함없이 로켓 배송해주시는 분께 늘 감사드립니다.⭕ 구매이유: 선크림도 클렌징은 제대로 하자는 주의인데요새같이 미세먼지가 심한 날이 많고메이크업도 눈화장도 하고 싶고 이쁜 립제품도 바르고 싶은 봄이 되면클렌징에 더 신경써야할 것 같아요.골드박스에서 반갑게도 평상시에도 쓰던 마녀공장 클렌징오일 400ml 대용량이올라와서 이만원정도에 구입할수 있는 기회라서엄마한테 물어보고 마침 거의 다 써간다고 하셔서 얼른 구매해드렸습니다.⭕ 가격: 요새 물가가 너무 올라서 안비싸진게 없는 수준인데후기쓰려고 쿠팡 들어와보니 와우멤버십 할인가 이만사천원대인데저는 골드박스에 올라왔을때 이만원정도에 구입했어요.장바구니 할인쿠폰(삼만원이상 오천원할인) 적용되는 립글로스를 같이 구매해 오천원할인 쿠폰까지 이용했으니 알뜰한 소비였다고 생각해요)⭕ 사용후기: 약산성 클렌징으로 순하게 잘지워져요마른손에 클렌징오일을 덜어서 얼굴에 마사지하듯 메이크업을 문지르고물을 조금씩 묻혀가면 우유빛으로 변하는데 이게 유화작용이고이 과정을 통해서 메이크업과 노폐물을 녹여내는 거래요.마지막 물로 잘 씻고 폼클렌징까지 하면서 세안을 마칩니다.블랙헤드까지 지워지는 클렌징오일은 여러종류 써봐도 크게 와닿은건 사실 없었어요.가끔 후기에 블랙헤드까지 지워진다는 분들 얘기보면 믿기지가 않아요.(짜지말고 녹이라는 상품설명이 있는데, 더 열심히 녹여 없애 볼께요 ㅋㅋㅋ)쉽게 붉어지는 피부인 제가 써도 자극없이 클렌징 할수 있고 세안후 많이 당기지 않아서만족합니다.화장하지 않은 날에도 선크림은 바르고 요새같이 미세먼지가 심한날은클렌징오일을 이용해서 노폐물을 제거하고 쌀겨오일성분으로 각질도 부드럽게 녹이고오일성분이 블랙헤드도 녹이는데 도움이 된다고 해요.피부가 많이 건조하신분은 아침에도 오일로 세안해서 관리할수 있대요.⭐ 총평: 각질 노폐물 브랙헤드만 완화되어도 피부가 맑아질 것 같아요.우리집 여자들은 모두 마녀공장 클렌징오일을 쓰고 있어요.질려서 다른제품을 쓰다가도 다시 돌아오고 하는 제품이예요.이번처럼 골드박스에 올라와서 가격이 조금이라도 저렴할때 구입하는게 이득인것 같아요.(●'◡'●) 직접 구매하여 솔직하게 작성한 후기입니다.리뷰가 마음에 드셨다면 '도움이 돼요' 버튼을 눌러주세요~다음 리뷰도 더욱 꼼꼼한 진심 후기 작성하는데 큰 힘이 될꺼예요^^"
    },
    {
        "작성일자": "2023.01.30",
        "평점": 5,
        "리뷰내용": "지금까지 클렌징 오일로 유명한 제품 중에 슈에** 정도만 빼놓고 D** 딥 클렌징 오일, 이**프* 애* 씨드 클렌징 오일, 에**하** 리얼*트 클렌징 오일 등을 오랫동안 써 왔는데요.수부지 피부에 평소 진한 화장을 하지 않는 저로서는 D** > 이**프* > 마녀공장 = 에**하** 순으로 쓰기 좋았던 것 같아요. D**는 혐한 방송으로 불매운동이 있기 전에도 더 이상은 일본산 원료로 만든 제품을 사용하기가 꺼려져서 갈아타게 되었는데 쓰는 동안은 품질에 더 바랄 것 없이 만족했던 클렌징 오일의 정석이었고요, 이**프*는 산뜻한 향과 가벼운 질감이 좋았던 제품이에요. (사실 향은 저의 경우 선택에 별 영향을 끼치지 않지만 이름처럼 산뜻하긴 했습니다) 이번에 쿠팡체험단 이벤트로 제공 받게 된 마녀공장 퓨어 클렌징 오일은, 마침 얼마 전에 250ml 짜리를 내돈내산으로 구입해서 사용중이었는데요, 개인적으로 에**하** 하고도 비슷하게 느껴지는 것이... 사용감이 아주 부드러우면서도 묵직하네요. 또 그러면서도 물로 씻어내면 손이나 얼굴에 끈적하게 남는 것 없이 말끔하게 씻겨 내려가요. 그래서 저에게는 데일리로 사용하기엔 초금 아깝다(?)는 생각도 들지만, 저와 달리 피부가 건조하거나 색조화장을 즐겨하고 피부보정을 많이 하시는 분이라면 이 제품이 마음에 쏙 드실 것도 같아요.제품력에 대한 본론에선 벗어나지만, 분리수거를 위해 상자를 펼치다 보니 사소한 것이지만 소비자를 위한 배려가 느껴지고 '마녀공장은 동물권행동 카라와 함께 동물과 인간의 상생을 추구합니다', '마녀공장은 밀알복지재단과 함께 장애인 복지 향상을 위해 노력합니다'와 같은 문구에서 훈훈한 온기가 전해져 옵니다. 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2024.09.08",
        "평점": 5,
        "리뷰내용": "유튜버의 내돈내산 후기를 보고 따라 구매해봤습니다. 물론 저도 내돈내산29살 남자의 인생을 살면서 한번도 얼굴을 제대로 관리를 안해봤습니다.맨날 귀찮아서 올인원 제품만 촥촥하고 피부 타입도 몰라서 피부과 가서 물어볼 정도였습니다. 복합성이라는 걸 알게 되고 관리를 어떻게 해야할까 공부를 열심히 하던중저와 굉장히 흡사한분을 찾아서 그분의 루틴대로 따라해봤습니다. (마녀공장 퓨어 클렌징 오일(저녁에만 이중세안)> 이니스프리 화산송이 모공 바하 대용량 클렌징 폼>마일드랩 리얼블루센텔라 아줄렌 토너>토리든 세럼>에스네이처 아쿠아 스쿠알란 수분크림)이주일 정도 밖에 이 루틴으로 계속 관리를 안해주었는데도 아침에 T존에 기름이 확실히 줄고 전체적으로 엄청 얼굴이 부들부들해지면서 잔뽀로지들이 가라앉는게 느껴집니다.태어나서 이정도 피부폼은 처음인 것 같습니다.피부는 관리와 시간을 쏟는만큼 좋아진다고 들었는데 진짜 맞는거 같습니다.하루하루 좋아지는 피부를 보면서 굉장히 뿌듯하고 점점 욕심이 생기는 것 같아요.얼굴이 좀 민감하고 조금 순하다는 제품들 발라도 얼굴이 울긋불긋해지시는 분한번씩 얼굴에 대왕뽀루지가 나거나 좁쌀뽀루지가 나시는 분들아침에 일어나면 T존에 기름이 폭발하시는 분들(저는 눈비비면 눈에 기름 들어가서 눈따가움)씻고 막 나왔을때 볼이나 목부분이 건조한 것 같은 분들뭔가 막 안좋다고 하긴 뭐한데 애매하게 피부에 트러블이 있는 분들이게 제 케이스라 해당 되시는분에게 적극추천 드립니다.체험단도 아니고 돈 받는것도 아니고 그냥 피부개선이 뿌듯해서 함께 공유해보고자 후기 남깁니다.아 마지막으로 저처럼 겁나 민감하신분들은 제품들 진짜 살살 바르시는게 좋을 것 같아요"
    },
    {
        "작성일자": "2023.03.07",
        "평점": 5,
        "리뷰내용": "여행가서 동생이 챙겨온 마녀공장 오일로동생이 추천해서 시키는대로메이크업을 마사지 하듯이 지우고물로 다시 마사지하듯이 해줬는데오일 별로야!!라고 했던 내가 오일이 마스카라 아이라인까지너므 깨끗히 지워져서 놀람 (°_°) 그리고 제일 좋았던 부분은요즘 클렌징하고 나면 속당김이 너무 심해서왜이렇지 고민 중이였는데당기지도 않고!!!다음날 아침에 피부결이 정돈 된 느낌까지 들어서바로 구매했어요!!!!!!!식물성 오일 성분이 함유된 클렌징오일이뛰어난 유화력으로블랙헤드 피지느 메이크업 미세먼지까지말끔히 세정 해 주는거라고 해요. 오일 그동안 많이 사용해봤는데 솔직히 왜 쓰는건지 몰랐는데마녀공장 오일은 클렌징 후에도 건조하지 않고진짜 피지를 세정해줘서 그런지 피부결이 좀 보드라워져요 ˃ᴗ˂ 오랜만에 맘에 드는 제품 구매하고 씬났어요!"
    },
    {
        "작성일자": "2024.01.15",
        "평점": 5,
        "리뷰내용": "이 리뷰쓰고 바로 재구매하려구요.거의 다써서...지금 몇번째 구매인지 모르겠어요모든 화장품에 유목민인데,클렌징오일만은 마녀공장으로 정착했어요제일 모공에서 피지가 잘 빠지고,세정력도 좋아서 메이크업도 잘 지워져요.tip✨️5~6번 펌프해서 듬뿍 써줘야피부에 큰 마찰없이, 부드럽게 롤링되면서피지가 잘 빠져나와요따뜻한 물을 손에 조금 묻혀,30초정도 문지르면서 유화시켜주면깔끔하게 클렌징돼요✨️ 400ml짜리 두달정도 사용했어요!클렌징티슈, 클렌징워터를 사용하면티슈나 솜으로 박박 문지르게돼서얼굴이 자극받아 빨개지더라구요.민감하고 예민한 피부는 꼭 클렌징오일로 부드럽게 클렌징하는 걸 추천드려요"
    },
    {
        "작성일자": "2023.06.14",
        "평점": 5,
        "리뷰내용": "유튜브 보고 썬크림을 하는 사람은 클렌징 오일이나 클렌징 크림을 꼭 쓰고 나서 폼클랜징을 하라고 하네요. 그래서 맘먹고 클렌징 오일부터 먼저 써볼려고 이 제품을 구매했습니다. 예전에도 한참 클렌징 오일 붐(슈에무라)이 일어나서 그 때도 열심히 쓰긴 했지만 생각보다 여드름이 진정되지 않았고 대려 더 피부가 나빠졌어요. 어쩌면 그때 복합적인 상황이 겹쳐져서 그런것도 있어서 그럴꺼 같지만..이번에는 손부터 먼저 깨끗히 비누칠로 씻고나서 수건으로 물기를 없앤 후 클렌징 오일을 오랫동안 하지 않고 딱 1분 이내로 얼굴과 목을 마사지 한 후 물로 조금씩 뭍히면서 하니 얼굴 속에 있는 각종 나쁜 것들이 빠져 나가는거 같았어요.예전에 클렌징 오일을 사용했을때보다 전반적으로 피부가 개선되어 안정적이 되어 너무 잘 사용하고 있어요"
    },
    {
        "작성일자": "2023.01.26",
        "평점": 5,
        "리뷰내용": "• 손이랑 얼굴에 물기가 없는 상태에서 네다섯번 정도 펌핑! 얼굴이 좀 크다 하면 한 번 더! 그래야 얼굴 자극이 안와요!! 20초 정도만 얼굴에서 문대줍니다! 하고 나서 바로 헹구지 마시고 손에 물 조금 묻혀서 또 마사지 해주면 뽀얀 우유 색이 나와요! 물은 꼭 미온수로!! 이렇게 하면 블랙헤드랑 피지랑 아주 쏙쏙 빠져요.. 헹구는 것도 미온수로 20번 이상! 트러블 난다는 분은 이렇게 해보세용• 색은 투명한 노란색이에요• 향은 살짝 레몬향?이 나요향이 딱히 그렇게 심한건 아니에요• 이거 하고 난 후에 클렌징폼 하시는 분 있던데 예민한 피부는 오히려 안좋을 수 있어요난 지성피부다 하시는 분은 클렌징폼도 괜찮습니다• 사진에서 손에 묻힌건 시험삼아 해본건데 물을 좀 많이 묻혔네요..ㅠ모두 열심히 해서 블랙헤드 뿌십시다 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2019.08.17",
        "평점": 5,
        "리뷰내용": "마녀공장은 처음 생길때부터 샘플 다 써보고 좋아했던 브랜드입니다마녀공장은 기초제품도 좋지만..클렌징 제품도 제품력 좋아여퓨어클렌징오일은 매일 아침 저녁으로 애용하고 있는 제품이에요저는 수부지인데 유수분 밸런스 잡기 위해선 클렌징 오일 쓰니까 좋더라구요성분도 좋고 유화도 잘되기 때문에 딥클렌징으로 사용해서 블랙헤드 없애기에도 너무 좋아요폼클렌징으로 2차 세안하지 않아도 미끄덩거리는 느낌 없습니다~자극적이지 않고 눈에 들어가도 따갑지 않습니다실제 사용 중에 눈이 아픈적이 없어요초반에 펌핑해서 얼굴에 바르면 유자향 비슷한.. 상큼한 향이 납니다향이 오래가진 않지만개인적으로 좋아하는 타입의 향이라 만족스러워요"
    },
    {
        "작성일자": "2024.08.08",
        "평점": 4,
        "리뷰내용": "예전에도 구매해서 써본적이있어서 급하게 오일이 필요해서 다시 재주문했어요 마녀공장 오일도 유명하고 예전에 썻던거라 별생각없이 주문했는데 쓰다보니 여드름이 나네요..?요근래 피곤하기도하고 여름이라 피부가 더 예민할수도있는데 괜히 오일쓰고 나서부터 트러블이 나는것같았어요 ㅜ원래 피부가 엄청 예민한 편인데 오일때문이 아닌가싶어서 당분간 끊어보려합니다..예전에 사용했을때 피부트러블 없었던것같은데 의아하네요 그래도 오일은 피지관리도 되는것같고 화장도 잘 녹여줘서 클렌징에 좋긴해요 !저는 당분간 끊어보고 다시 사용해보려합니다 !"
    },
    {
        "작성일자": "2023.07.19",
        "평점": 5,
        "리뷰내용": "▷ 마녀공장 퓨어 클렌징 오일 400ml▷ 구매일자 23년 7월 15일▷ 배송일자 23년 7월 15일 오후도착세안 후에도 균형 잡힌 피부 밸런스를 유지 시켜주는 PH약산성으로 짙은 메이크업은 물론 까만 블랙헤드도 남김없이 순하게 잘 지워진다고해요.특히 민감피부에도 순한 퓨어 클렌징오일!사계절중 제일 고민인 여름장마철이에요.습하고 덥고 그래서인지 피부가 많이 예민해지는것같아요.일단향이 진하거나 거부감  그런건없어요.사용후 촉촉함도 유지되구요.좀 더 꾸준히 써봐야겠지만 아직까진 좋은인상이네요~매번 후기를 쓸때 써본 후 사용감이나 만족도가 어떠했는지 솔직하게 남기려 노력하고있어요.제 후기가 도움이 된다면 <도움이돼요> 살포시 부탁드려용~~♥."
    },
    {
        "작성일자": "2023.05.18",
        "평점": 5,
        "리뷰내용": "약산성 클렌징으로 순하고 화장도 깨끗하게 지워지는 느낌입니다~여러사람에게 마녀공장제품 좋다는 말은 들었는데 가격의 착하지만은 않아서 구매를 망설였는데 이번 세일할때 구매하게 되었습니다딥클린과 블랙헤드까지 된다고 되어있지만 아직까지는 몇번안써봐서 모르겠지만 일단 세안후 당김현상은 거의 없었고 물기를 닦고 피부를 만져보니 촉촉함이 남아있었습니다오일이라 세수할때 뽀득거리는 느낌은 없지만 오일을 바르로 롤링을 하고 물을 살짝 묻혀  유화과정을 거쳐 눈화장과 입술모두 잘 지워졌고 깔끔해지는 느낌입니다.개봉후에는 12개월 이내 사용 하라하구요.피부 저자극 테스트도 완료 했다네요."
    },
    {
        "작성일자": "2023.01.20",
        "평점": 5,
        "리뷰내용": "에스티로더 더블웨어도 잘 지워집니다가족들도 다 같이 썼고 만족하더라구요우선 메이크업클렌징크림없이 잘지워져서 만족입니다.원래 오일안쓰고 클렌징폼만 썼는데 폼만쓰면 뽀득뽀득한 느낌은 좋은데 엄청 건조하고 땡기는데 오일만 써도 깨끗하게 지워지고 건조함이 덜해서 그런지 땡기는게 덜하더라구요클렌징오일만 써도 괜찮지만 클렌징오일후 클렌징폼 쓰면 똑같은 클렌징폼인데도 땡기는게 덜합니다. 아직 일주일차라 블랙헤드부분은 잘 모르겠어요이부분은 꾸준히 써야 알 수 있을것같아요 가을겨울엔 블랙헤드가 줄어서 여름되면 알 수 있을것같네요 기본에 충실한 제품같아요 좋습니다!(+혼자쓰면 꽤 오래쓸수있을거같아요) 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2023.01.28",
        "평점": 5,
        "리뷰내용": "마녀공장 퓨어 클렌징오일 400ml 입니다.매번 사용하는 제품인데 기회가 되어서 너무 기분좋네요^^때마침 거의 다 썼는데 아주 좋습니다.선크림만 발라도 폼클렌징만 하는것보다는 클렌징오일로 1차하고폼클렌징으로 2차세안까지하면 피부속 피지와 각질은 거의 생기지 않는거 같아요. 화장을 하지 않아도 매일 같이 사용합니다.오일로 피부 기름기를 지운다는 얘길듣고 오래전부터 써왔어요~특히 마녀공장 제품 쓰면서 트러블이 거의없어서 이제품을 늘 사용해요.물기없는 상태로 2~3번 펌핑후 부드럽게 바르고 물기를 살짝 줍니다.그럼 하얗게 살짝 생겨서 세안이 되요.ㅎㅎ맘에듭니다. 다 쓰면 재구매 할 예정이에요. 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2024.09.26",
        "평점": 5,
        "리뷰내용": "내돈 내산 직접 구매 리뷰입니다.===============================================================================구매이유-최근에 피부 관리에 관심이 많아져서 찾던 중 클렌징이 중요하다는 것을 알게되고 이중 세안을 습관화하기 위해 클렌징 오일 제품을 찾아 보았습니다. 그러던 중 많은 사람들이 마녀공장의 제품을 추천하였습니다.장점-세정력!! 저는 개인적으로 선크림을 발랐을 때 클렌징 오일을 사용하고 있습니다. 그냥 클렌징 폼으로는 선크림이 지워지지 않았는데 이 제품으로 옳바른 사용 방법을 알고 해보니 말끔하게 지워지네요. 이제부터 이중 세안을 습관화 해야겠어요.-향이 크게 없습니다. 세안 제품 중에서도 향이 진한 제품이 많이 있는데 사실 클렌징 폼이 향이 있을 필요는 없을 것 같아요. 거부감이 없어서 좋았어요.-자극이 적어서 세안 중에 눈에 들어가거나 하더라도 따가움이 느껴지지 않는 것이 정말 큰 장점입니다.아쉬운점-이 제품은 수분기가 크게 있지 않아서 건성 피부 분들이 사용하시면 트러블이 있을 수도 있을 것 같아요. 조금 뻑뻑하다는 느낌이 들 때가 있습니다.===============================================================================리뷰가 도움이 되었다면 \"도움이 돼요\" 한번씩 눌러주세요."
    },
    {
        "작성일자": "2024.04.16",
        "평점": 5,
        "리뷰내용": "마녀공장 클렌징오일을 쓰면서 블랙헤드 고민 사라짐.막 완전히 사라져 ~ 까지는 아니지만,블랙헤드때문에 고민되지는 않는 컨디션으로 만들어준다.5~6번 펌프해서 얼굴에 롤링해주면,노폐물들이 빠져나오는 느낌을 느낄 수 있다.타 제품은 클렌징오일이 뻑뻑하기도 한데,마녀공장 제품은 부드럽고 불폄감없음.선크림만 바른 날도꼼꼼한 세정을 위해, 클렌징 오일을 사용해 관리해준다.세정력이 좋아서 피부에 남는 잔여물이 없음."
    },
    {
        "작성일자": "2023.02.04",
        "평점": 5,
        "리뷰내용": "마녀공장 퓨어 클렌징오일❄️쿠팡체험단에 당첨되어 작성하는 솔직한 후기입니다❄️ෆ 제형 - 끈적이지 않는 연한 노란빛의 오일✨ෆ 향 - 개인적으로 아르간 오일을 좋아하는데,           아르간오일과 꽃향이 섞인 향이 참 좋네요          역한 향은 안 나서 마음에 들어요 ෆ 세정력 - 비비 크림을 손등에 바르고 테스트 해봤어요                  피부에 자극없이 잘 세정되었어요!               선크림을 바른 얼굴에도 세정해줬더니 자극없고 트러블이 없었어요! ෆ 세안 후 땡김이나 트러블도 안 올라와서 좋았어요저는 간혹 안 맞는 오일을 사용하면 피부 트러블이 심하게 올라오는 타입인데 마녀공정 퓨어 클렌징오일은 안 그래서 좋았오요 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2023.01.27",
        "평점": 5,
        "리뷰내용": "다른 클렌징오일(150ml)을 사용하고 있는데 다 써가서 주문해봤어요400ml라 크기 차이가 많이 나네요!마녀공장 클렌징오일은 국민템이라 불릴 정도로 유명하더라구요사용해보니 현재 쓰고 있는 에이트루 제품보다는 묵직한 느낌이에요피부가 건성이어서 저는 이 꾸덕함도 괜찮네요향긋한 향이 나서 성분표를 보니 오렌지오일이 들어가서 그런가봐요펌핑해서 30초 롤링 후 손에 물 묻혀서 30초 더 롤링하고 씻어냈어요촉촉하고 부드럽네요 잔여물 남은 느낌 없이 산뜻해서 좋았어요아쉬운 점은 대용량이라 한참 쓸 텐데 사용기한이 짧다는 거네요아낌없이 펑펑 써야겠어요 ㅎㅎ 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2024.05.16",
        "평점": 4,
        "리뷰내용": "클렌징 제품은 항상 오일로만 사용하는데다른 오일클렌징보다 유독 더 오일리하는거 같아요전 가벼운 느낌을좋아하는데 이건 조금 무거운 느낌이라서저한테는 안맞아서 재구매는 안할꺼같아요 클렌징하면서 부드럽게 마사지 하실분들은 추천저처럼 가벼운 느낌으로 클렌징 원하시면 비추천입니다"
    },
    {
        "작성일자": "2023.04.12",
        "평점": 5,
        "리뷰내용": "5년전쯤부터 클렌징 오일은 이거 쓰고 있어요 플렌징 폼도 이거 쓰거든요ㅋㅋ 여드름에는 약 알칼리가 좋다고해서.. 몇번째 재구매인지 몰겠습니다 진짜 많이 썼어요기본템임팁 하나 드리자면 블랙헤드때문에 고민이신 분들 절때 짜지말고 팩으로 뜯지 말고 자기전에 오일로 살살 한다음에 따뜻한 물로 1분 정도 계속… 오일 양 많이 짜서 살살 하면 블랙헤드가 녹아서 나옵니다. 모공 안늘어나고 블랙헤드 제거에는 클랜지 오일이 짱임대신 좀 오래 해야해요 따뜻한 물에..중요한날 전날에는 면봉으로 오일 살살 해줘도 좋음이중세안 필수잖아요! 완전 추천합니다."
    },
    {
        "작성일자": "2023.08.30",
        "평점": 4,
        "리뷰내용": "아이가 이 크렌징오일을 늘 애용하는데 잘지워지고 촉촉하다고 해서 저도 가끔 써봅니다.헌데 솔직한 평가로는저는 화장지울때 베이비오일을 잘사용하는데큰 차이를 모른겠어요. 일단 제가 오랫동안 충분히 맛사지를 하지않고 후다닥 닦고 지워서 그런것 같습니다.워킹맘이 후다닥 시간절약하며 쓰기보다는시간들여 공들여 메이크업 지우고 관리하시는 분께더 추천입니다.오일이라 당근 잘지워지고 대신 깨끗이 씻어내야 뽀득합니다.리뷰 도움되셨으면 도움이 되요 부탁드려요~~♡"
    },
    {
        "작성일자": "2023.01.30",
        "평점": 5,
        "리뷰내용": "우선 약산성 제품인데다가 순한 성분들이라서 성분을 신경쓰시는 분들이시라면 사용하기 좋을것 같아요 거기에 블랙헤드 제거법으로 오일만한게 없는거 다들 아시죠? 블랙헤드 자체가 피지 즉 기름으로 이루어져 있어서 더 빠르게 기름에 녹으니까요! 마녀공장 클렌징오일은 많이 흐르는 제형이 아니라서 사용하기에 편했어요  오일을 적당량을 덜어서 얼굴에 롤링하듯 녹여준 뒤 유화과정을 통해서 각질,피지 그리고 블랙헤드,화이트헤드도 정리되니 진짜 괜찮은 것 같아요  메이크업도 평균 이상 지워지는 것 같아요 쿠션,파데,립 등은 클렌징이 잘 되는 편인데 마스카라나 아이라인 같은 경우에는 잘 지워지지 않으니 립앤아이리무버와 함께 사용하시는거 추천드려요  세안 후 건조하거나 땡기는 느낌도 없었고 막 따갑거나 그러지도 않아서 만족합니다  향은 개인차가있지만 저는 괜찮았어요 용량도 대용량이라 좋네요★ 제 후기가 조금 이라도 도움이 되셨다면《 도움이 돼요 》꾸~욱!! 눌러 주시면 감사하겠습니다. ★ 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2023.04.28",
        "평점": 5,
        "리뷰내용": "지인한테 추천받아서 샘플써보고 너무 좋아서 구입했어요.피지많은 십대 따님코에 블랙헤드가 너무 많아서 코팩도 해봤는데 잘 안 없어지더라구요.고민하고 있던 차에 지인이 마녀공장 클렌징 오일 샘플을 주면서 써보라길래 써봤는데 오오~ 완전 기대이상.얼른 쿠팡에서 검색하고 구입했어요.완전 새하얗게 변한건 아니지만 보기싫게 자리잡아있던 블랙헤드가 많이 옅어지고 적어져서 앞으로도 꾸준히 사용해볼 생각이에요~"
    },
    {
        "작성일자": "2023.05.31",
        "평점": 5,
        "리뷰내용": "여름이라 선크림을 잘 지워내려고 클렌징오일을 주문했어요특히 무기자차선크림은 피부에 흡수되지 않고 하얗게 되니 클렌징을 할 때 더 신경써야 할거같았어요그래서 클렌징오일 2번 펌핑 후 얼굴에 골고루 발라 마사지하고 물을 추가해 다시 마사지 했어요그리고 물로 씻어준 후 폼클렌징으로 2차 세안 해 주었어요클렌징 오일도 잘 닦아주지 않으면 모공에 끼어 피부 트러블을 일으키니 여러번 잘 세수해야 할거 같아요"
    },
    {
        "작성일자": "2023.01.15",
        "평점": 5,
        "리뷰내용": "역시 클렌징오일은 마녀공장꺼가 최고입니다순해서 얼굴에 뾰루지가 올라오지도 않고 잔여물없이 깨끗하게 닦이거든요ㅎㅎㅎ맨날 쓰는 제품이라 이번에도 믿고 구입했어요~로켓배송이라 빠르게 배송왔구요^^펌핑하면 되니까 위생적이라서 사용하기가 참 좋습니다ㅎㅎㅎ양조절도 쉽고 진짜 메이크업을 싹 녹여서 클렌징되는 느낌이예요ㅎㅎㅎ각질도 제거 되는지 세안하고나면 피부가 정말 보들보들 합니당!!!맨날맨날 이것만 쓸거예요>.< 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2023.07.06",
        "평점": 5,
        "리뷰내용": "사봤습니다 ㅎㅎ클렌징오일추천치면 무조건상위랭킹에있길래광고겠지하고 믿거했는데 회사동생이 이거좋다고올X세일때 꼭산다길래 궁금해서사봤어요원래 에X드 제품 모나리자 오일만5년넘게쓰다가이거사본건데 클렌징잘되고 쓰고나면얼굴이 코팅된느낌??건조하지않아서좋네요몇일더써보고 트러블나면 그때또쓰러올게요 ㅎㅎ추가리뷰없음 좋은겁니다!!"
    },
    {
        "작성일자": "2023.03.23",
        "평점": 5,
        "리뷰내용": "20대 딸아이가 쓴다고 샀어요.  물론 같이 씁니다.내돈으로 샀으니깐.  친구집에  있어서 써 봤는데,좋더라고  . 집에 와서 바로 샀네요.물 묻히기전에 오일로 부드럽게 화장한 얼굴을 문지르고,물을 살짝 묻혀 비빈다음  씻어내 주세요.폰크린싱은 해도 되고, 안해도 됩니다. 촉촉한 피부 완성~~~추천드려요   .함 써보세요"
    },
    {
        "작성일자": "2023.03.21",
        "평점": 4,
        "리뷰내용": "고등학생아이가 주문해달라고해서 여기저기 검색해서 구매했습니다.예민한피부에 좋은지 좀 더 써봐야겠지만 용량도 많고 가격도 좋네요.무엇보다 쿠팡배송이 좋습니다.사용기간 넉넉하고 처음 써보는 제품이지만 아이가 만족하는것 같습니다.좋다하면 계속 재구매할수 있을것 같아요."
    },
    {
        "작성일자": "2023.01.29",
        "평점": 5,
        "리뷰내용": "마녀공장 제품 유명해서다른 거도 써봤는데 만족했어요!이번에는 클렌징오일 골라봤는데다른 제품보다 너무 무겁지 않으면서깨끗하게 잘 지워지는 것 같아요씻을 때도 미끄덩거리지 않고산뜻하게 잘 씻겨요!다만 배송이.. 종이박스가 눌러졌는지 뜯겨져와서그 부분이 아쉽네요ㅠㅠ 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2024.02.01",
        "평점": 5,
        "리뷰내용": "마녀공장 퓨어 클렌징 오일\"은 아마도 한국의 뷰티 브랜드 \"마녀공장\"에서 출시한 클렌징 오일의 제품명으로 보입니다. 제품에 대한 구체적인 정보나 사용법은 제공되지 않았지만, 클렌징 오일은 메이크업이나 피지를 효과적으로 제거하여 피부를 깨끗하게 하는 데 사용됩니다.클렌징 오일을 사용할 때에는 보통 손에 적당량을 덜어 얼굴에 골고루 발라 마사지를 하듯이 부드럽게 문지르며 메이크업과 노폐물을 녹여낸 후, 미지근한 물을 사용하여 오일을 씻어내면 됩니다.효과적인 메이크업 제거: 클렌징 오일은 메이크업과 기타 노폐물을 효과적으로 제거하여 피부를 깨끗하게 만듭니다. 메이크업 제거 과정에서 오일은 메이크업을 용이하게 녹여내어 피부에 부담을 주지 않습니다.보습 효과: 대부분의 클렌징 오일은 피부를 건조하게 만들지 않으면서도 보습 효과를 제공합니다. 오일이 피부로 흡수되면서 수분을 보존하고 피부가 건조해지는 것을 방지합니다.피부 표면의 미세한 오염물 제거: 클렌징 오일은 피부 표면에 미세한 오염물을 제거하여 피부를 깨끗하게 해줍니다. 이는 피부 상태를 개선하고 피부 톤을 맑게 해줄 수 있습니다.마사지 효과: 클렌징 오일을 사용하여 얼굴을 마사지하는 것은 피부에 혈액순환이 잘 이루어지게 하고, 피부 조직을 촉진하여 탄력을 높일 수 있습니다.모공 청소: 클렌징 오일은 모공 내의 노폐물을 제거하여 피부의 표면을 매끈하게 만들어주고, 여드름이나 피지 증가를 예방할 수 있습니다.피부의 노폐물 제거: 일상적으로 피부에는 환경으로부터 오는 먼지, 오염물, 피지 등이 쌓일 수 있습니다. 클렌징 오일을 사용하면 이러한 노폐물을 효과적으로 제거하여 피부를 깨끗하게 해줍니다.피부 건강 유지: 클렌징 오일은 피부의 pH 균형을 유지하는 데 도움을 줄 수 있습니다. 오일은 피부를 자극하지 않으면서도 피부를 깨끗하게 하고 건강한 상태를 유지할 수 있습니다.클렌징 폼 사용 전에 오일을 한 번 사용하고 세안해 주면 더 잘 씻겨지고 메이크업도 잘 씻어져요저도 오일-클렌징 폼- 차가운 물로 세안 세 스텝으로 매일 세안하고 있어요"
    },
    {
        "작성일자": "2024.08.03",
        "평점": 5,
        "리뷰내용": "다른거 써보다가도 결국엔 이걸로 돌아오는 듯순하고 세정력 좋고 가성비가 좋음용량도 커서 막쓰기 부담스럽지도 않고 좋음"
    },
    {
        "작성일자": "2024.04.10",
        "평점": 5,
        "리뷰내용": "마트 가서 쿠팡 가격 비교하는 사람 나야 나~예전에는 당연히 마트가 싸다고 생각했는데, 이제는 쿠팡이 더 싼 경우가 훨씬 많음을 깨닫고마트 가면 쿠팡 열고 시작하게 되더라구요!그렇게 구매한 물건 중 하나,마녀공장 퓨어 클렌징 오일, 200ml, 1개인데요,클렌징 오일 사야해서 물어보니딸 아이가 평소 이 마녀공장 퓨어 클렌징 오일을 쓰고 있다며클렌징 오일로 추천해준 제품입니다!다른 사이트, 자사 몰 가격 모두 비교해봤는데 쿠팡이 가장 저렴했고배송도 바로 다음날 도착하니 안 살 이유가 없더라구요!!깔끔하게 씻겨서 너무 만족 중입니다!"
    },
    {
        "작성일자": "2023.12.18",
        "평점": 5,
        "리뷰내용": "굵고 짧게 리뷰를 쓰자면인기가 많고 후기가 많은 클렌징오일은 다 이유가 있나봅니다기존에 쓰던거에서 갈아탔는데너무 좋아서 정주행할려구요#내돈내산후기#재구매의사100%"
    },
    {
        "작성일자": "2024.09.29",
        "평점": 5,
        "리뷰내용": "* 오일이 뻑뻑하지 않고 부드러워요* 화장이  잘 지워지는 느낌* 마사지 하듯 둥글둥글 마사지 해주면 간혹 모공의 불순물이 까꿍하고 나오는 느낌이 있어요...(그다음 물을 살짝 발라 다시 문지르면 하얗고 살색물이 나오는데 화장이 잘 지워지고 있구나 하는 느낌??)* 자극이 별로 없어요* 세수하고나면 건조하지 않아요 결론은 요 제품 써보고 걍 딱! 정착해서 꾸준히 잘 쓰고 있어요 좋아요~앞으로도 이변이 없는 한 쭈~~욱 쓸 예정입니다♡"
    },
    {
        "작성일자": "2023.08.17",
        "평점": 5,
        "리뷰내용": "‼️구매동기타사제품의 클렌징오일을 다 사용하여 평이 좋은 제품을 검색하다가 구매하게 되었습니다.‼️마녀공장 클렌징오일은 이미 올리브*에서 엄청 핫한 상품이였다는 거를 뒤늦게 알았는데요.믿고사보자하여 구매한 뒤 며칠 사용한 후기를 남겨보려합니다.마녀공장 클렌징오일은 메이크업 뿐만아니라 피지, 블랙헤드등도 제거하기로 유명하다고 하는데요.저는 피지는 아직까지 잘 모르겠는데요. 확실히 메이크업은 정말 효과적이고, 피부가 매끈해지는 느낌이였고요.제가 제일 좋았덤 점은 오일을 사용하는 내내 눈이 따갑지 않았어요. 좋은 상품인 건 분명한 거 같아요!클렌징오일 유목민이였는데 이걸로 정착하려 합니다.제 후기가 도움이 되었으면 좋겠습니다."
    },
    {
        "작성일자": "2024.09.24",
        "평점": 5,
        "리뷰내용": "200미리 구매해서 다쓰고 더 큰 용량으로 구매했어요 좋아요"
    },
    {
        "작성일자": "2020.10.30",
        "평점": 5,
        "리뷰내용": "오프라인 온라인 합쳐서 한 다섯번째 쯤 구매하는 것 같습니다.우연히 미용실 원장선생님께서 추천받은 후 쓰고있는데 피부에 잘 맞고 순한거같아서 좋습니다.구매할때마다 약간씩 외관이 리뉴얼 되는 것 같습니다. 지난번에는 종이 패키징이 이렇지않았던것같은데 뭔가 더 깔끔하게 바뀐 느낌이 드네요. 그리고 간편하게 뽑아 뜯어 개봉할 수 있어서 좋았습니다.펌프형태의 클렌징 오일로 저는 남자라서 기초 선크림만 바르기때문에 가볍게 오일세안 하는 용도로 사용하고있습니다. 물론 오일 후 클렌징 폼 또한 사용합니다. 노란색 거의 무취의 오일형태이고 당연히 식용유 같은 제형입니다. 타 향이나 성분이 자극적인 제품보다 훨씬 순하다는 느낌을 받았습니다. 사실 1차세안용도인 오일에 향이 들어갈 필요는 없으니까 무향인게 더 만족스럽습니다. 그만큼 불필요한 성분이 첨가되지 않았다는 것 같아서요.제 피부는 약간의 건선, 지루성피부염, 그리고 지복합성 피부입니다. 굉장히 예민해서 제 피부에 만족스러운 제품이라면 왠만하면 순한 제품이라는 소리에요. 본 제품 역시 제가 계속해서 사용하는 중이니 순하다고 생각됩니다 ..ㅋㅋ오랜기간 만족스럽게 사용하고 있는 제품이라 피부가 예민한 지인들에게 추천해주고 싶습니다. 한가지 아쉬운점은 용량이 컸으면 좋겠습니다. 혼자서 사용해도 금방금방 써버려서.. 조금 더 가성비 좋게 벌크형태로 나온다면 하고 아쉬워하고있습니다. ㅎㅎ 제품 자체는 만족입니다!"
    },
    {
        "작성일자": "2023.08.29",
        "평점": 5,
        "리뷰내용": "마녀공장 클렌징오일자주 사용하는 제품입니다.언제부터인지 모르겠는데 제품 패키지가 바뀌었네요.향도 적고 자극도 적고 많은 사람들이 사용하는데에는 이유가 있겠지요."
    },
    {
        "작성일자": "2023.01.26",
        "평점": 5,
        "리뷰내용": "궁금해서 한번 골라봤는데 만족해요제가 유분 많은 이마에 건성 볼인 복합성 피부에 꽤 민감한 피부라서 사용하는 제품을 잘 고르지 않으면 간지럽거나 뭐가 나서 곤란아니까 어지간하면 그냥 클렌징폼으로 세안하고 말았거든요근데 이 제품이 워낙 유명하고 친구도 이건 간지럽지도 않고 뭐 나지도 않고 잘 닦인다고 하길래 혹시나 하고 고른건데 괜찮네요향도 허브향 같은 냄새라서 산뜻하고 제가 예전에 사용하던 아로마오일 냄새라 제 취향이에요ㅎㅎ지나치게 끈적거리거나 미끌거리지도 않고 산뜻하게 잘 닦이네요피부에 뭐가 나는지는 며칠 더 써봐야겠지만 지금상태로 봐선 괜찮을 것 같아요~ 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2018.11.17",
        "평점": 5,
        "리뷰내용": "몇일 사용안했지만 화장품 클렌징이 잘되는것같아요. 냄새도 부담스럽지 안고 좋아요."
    },
    {
        "작성일자": "2023.03.25",
        "평점": 5,
        "리뷰내용": "안녕하세요. 예민한 피부를 가지고 있는 34살 아줌마예요.처음 유튜브 레고왕에서 보고 엄청 할인한 상품을 사서 쓰기 시작한게 벌써 1년동안 사용하게 되었네요.처음에는 이게 왜 유명하지? 라고 생각했는데...여태껏 썼던 오일들은 아무것도 아니더라구요.저는 피부가 엄청 예민한 편이라서 아무 제품이나 잘 사용하지 못하는데 마녀공장 역시 맘에들어요~세정력도 좋고 피부도 매끈해지는거 같아요^^ 저처럼 피부가 예민하고 깨끗한 클렌징을 원하시는 분들께 적극 추천해요^^♡"
    },
    {
        "작성일자": "2023.04.27",
        "평점": 5,
        "리뷰내용": "구입일자: 23.04.22구입가격: 21,370✔️약산성클렌징으로 세안 후에도 피부밸런스를 유지✔️짙은 메이크업, 까만블랙해드도 순하게 ✔️모공 사이사이 미세먼지까지 세정력 99% ✔️14가지 식물성 오일로 당김없이 촉촉 [PURE] 촉촉한제형으로 모든 피부를 만족시키는 퓨어 클렌징오일[HERB] 가벼운제형으로 예민한 지성피부도 편한하게 딥클렌징뉴트***사용했는데 클렌징할때마다 너무 써서 구매했어요 유화과정에서 어쩔수없이 조금 입에 들어가는데 무슨 약먹는거 마냥 써서 ㅠㅠ 마녀공장 퓨어는 안써서 대만족!메이크업은 대부분 다 지워지는데 마스카라는 살짝 무리였어요 아르간커넬오일, 돌콩오일등 보습성분이 듬뿍 들어가 세안후에 당김없이 촉촉했어요 화장안한 평소에도 딥클렌징이 필요한날 사용하고있어요 쌀겨오일이 각질을 부드럽게 녹여주고 유화도 잘되서 블랙헤드 제거도 잘 되었어요"
    },
    {
        "작성일자": "2023.12.03",
        "평점": 5,
        "리뷰내용": "제품명 : 마녀공장 퓨어 클렌징 오일 200ml다른 후기에서도 많이 보이는 블랙헤드 관리를 위해서 구입한 제품인데요. 오일로 녹이듯 관리해주는 것이 직접 짜거나 하는 방법보다 효과적이라고 해서 구매해서 여러 제품 사용해봤는데 마녀공장 클렌징오일 괜찮아요.한 2주동안 꾸준히 사용해보았을 때, 확실히 눈에 보일정도로 블랙헤드도 많이 사라지고, 피부가 좋아지는 게 보여요. 클렌징 오일 다른 제품 썼었을 때, 화장이 제대로 안 지워지고, 오일 특유의 미끄러운 느낌과 기름기가 싫어서 클렌징 오일을 잘 안 쓰게 되었는데 이 제품은 확실히 순한 느낌이 있어요.클렌징 사용 목적이 저처럼 블랙헤드를 지우는 목적이 큰 경우도 있지만, 일반적으로는 클렌징 효과를 보려고 쓰는 경우가 많을텐데 화장과 노폐물 제거에 생각보다 잘 되고, 사용감도 부드럽게 발림성이 있고, 씻고 나서는 피부 건조함이 생각보다 없어서 좋습니다.그리고, 무엇보다 좋은 것이 이 클렌징을 사용하고 난 뒤에는 자극이 별로 안 느껴져요. 민감한 피부인 경우에 부담없이 사용이 가능할 것 같아요. 그리고 펌프형 제품이라 깔끔하게 사용이 가능하다는 점도 좋구요.아직까지 특별히 큰 문제점은 없고, 꾸준히 사용하고 관리하다보면 블랙헤드 많이 줄여줄 것 같아요. 다 쓰면 재구매 의사 있어요. 저렴한 가격에 좋은 퀄리티의 제품이라 다음에 또 구매할게요 ^^"
    },
    {
        "작성일자": "2023.05.18",
        "평점": 5,
        "리뷰내용": "☆마녀공장 퓨어 클렌징 오일●구입가격(2023.5.17수):이만이천구백오십원●개당 용량: 400ml●수량: 1개●피부타입: 모든피부●사용 부위: 얼굴●피부고민: 약산성●사용방법적당량을 덜어 마른 얼굴 전체에 펴 발라 부드럽게 마사지한 후 약간의 물을 묻혀 30초 정도 마사지 한 후 미온수로 깨끗이 헹구어 냅니다.●사용후기항상 쓰던 제품인데 다 사용을 해 재구매하는 거에요.약산성 클렌징으로 순하게 잘 지워져요.세안 후에도 균형 잡힌 피부 밸런스를 유지 시켜주며pH약산성으로 짙은 메이크업은 물론 까만 블랙헤드도남김없이 순하게 잘 지워 주네요.물에 닿는 순간 우윳빛으로 변하여 빠른 유화 과정으로피부에 있는 노폐물들을 사르르 녹여주고 세안 후에도부드럽고 촉촉하게 해줘요.저자극 테스트는 물론 민감 피부에도 걱정 없어요.14가지 식물성 오일로 땅김 없이 촉촉하게!!"
    },
    {
        "작성일자": "2023.05.21",
        "평점": 5,
        "리뷰내용": "제품명 : 마녀공장 퓨어 클렌징 오일 400ml 안녕하세요^^다른 제품을 쓰다 이번에 새롭게 바꿔봤어요 한달정도 써본 후 남기는 후기 입니다이제품은 pH 약산성 제품으로 피부 밸런스를 잘 유지시켜 줘서 정말 촉촉하고 당김도 없어요피부 자극 1도 없습니다써보니 확실히 느껴져요화이트헤드에 블랙헤드까지 어느정도 제거해줘서 꾸준히 사용하니 피부가 맑아 지는 느낌이예요 또한 물과 닿는 순간 유화되어 자극없이 클렌징 해줘서 너무 좋습니다 물론 기존 쓰던 제품도 그랬었지만 뭔가 더 깨끗이 되는 느낌이예요 그리고 속부터 촉촉함이 느껴집니다 ㅎ 제가 속건성이면서 겉은 지성피부인데요 클렌징후 항상 당김도 있고 잠시만 시간이 지나면 번들해요 그런데 이제품 사용후 피부가 정말 촉촉해졌어요 격일로 사용중인데 넘 좋은거 같아요 이제 매일 해볼까해요 블랙헤드가 옅어져서확실히 피부가 좋아진게 느껴져요꾸준히 사용하니 효과 좋은것 같습니다ㅎ물기없는 상태로 제품을 펌핑해서 골고루 발라준후 피지가 녹을시간을 살짝 주고 롤링 해준 후물을 더해 유화 시켜준후 세안해 주세요그리고 폼으로 마무리~여러분 이제품 추천드립니다~***^^***"
    },
    {
        "작성일자": "2023.07.17",
        "평점": 5,
        "리뷰내용": "● (구매배경 )T존 화이트 피지 때문에 화장하면 하얀 피지가 부각되고 만저보면 오돌토돌 느껴질 정도였음고민하던차에 이것저것 평 좋은거 사서 해봤는데 효과 못보다이건 혹시나해서 사봤는데 효과 많이봄 ● (사용법)샤워전 손에 세번정도 펌핑 후 피지 많은부분 살살 문질러주고(30초)물 살짝 뭍혀서 또 살살 문질러 주면(30초)유화과정을 거침 더 오래하면 좋지만 오래 샤워하는 스타일이 아니라서 못함  * 피지를 오일로 해야하는 이유전문가(화학과교수) 정보에 의하면 비닐장갑끼고 기름 만지면 벗었을 때 기름이 손에 베어난 경험이 있을텐데 이게 비닐장갑과 기름이 친한성분으로 기름이 투과 된다고 함 피부도 마찬가지 피지는 오일로 해결해야  녹일 수 있다고함 (더블어 화장품도 살짝 유분끼가 있어야 흡수가 잘 된다고함). 이래서 많은 유투버들이 피지관리에 오일오일 하는구나 했음● 오일 사용후에는 폼클렌징으로 한번 더 세안 ●  피지부자 유형이 같이 쓰면 효과 좋은 폼클렌징-뉴트로지나 약산성 아크네 포밍 클렌저- 이 클렌저는 오일 쓰기전 조금 오래 써온건데 턱 좁쌀여드름에 효과 많이 봄  피지개선도 살짝 효과 있음● 한 일주일 정도 위 패턴대로 두제품 매일 사용하니오후가 돼도 티존 코에 하얀 피지 안 보이고피부가 좋아진 느낌임 매끄러운 코를 만질 때마다 기분이 좋음그리고 오일제품 쓰면 꼭 뾰로지 하나씩 생기는데이건 안생기고 내 피부랑도 잘 맞음오일은 이걸로 정착"
    },
    {
        "작성일자": "2023.01.31",
        "평점": 5,
        "리뷰내용": "원래 마녀공장 클렌징 오일을 사용하고있는데 올리브영에서는 대용량을 본적이없는것같은데 쿠팡에 완전 대용량을 팔아서 구입!!!!!!!! 클렌징 오일을 다페이스샵도 써보고 여러가지 써봤는데 마녀공장에 클렌징 오일이 피부에도 자극이 안가는가같고 화장이 우선 잘 지워지는거 같아서 한번 쓰고 계속 마녀공장 클렌징 오일만 구입해서 쓰고있다~!! 그리고 몰랐는데 마녀공장 쓰고나니까 주변에 마녀공장클렌징오일 쓰는사람들이 왜케 많은지 .. 그만큼 다른제품은몰라도 클렌징오일로는 대빵인가보다 !!!! 아직까지 이거말고 다른제품 다좋은걸 못찾아서 다쓰고나면 재구매 의사 있음!!!! (사진은 저희집에 다써가는 올리브영에서 구매한 마녀공장 클렌징오일이고 , 쿠팡에서 주문한 대용량 클렌징오일 크기 비교)결론은장점 1. 클렌징오일이 저자극이 확실하거(제피부예민)2. 화장이 잘지워진다 3. 마녀공장클렌징오일을 쓰는사람이 많다 주변에 4. 대용량이라 화장을 매일해서 께속쓰는 나한테는 장점5. 아직까지 다른클렌징오일좋은걸못찾았어요 단점 1. 휴대용도 많이 팔았음좋겠다 2. 쓰다가 혹여나 있으면 추가하겠음! 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2020.02.20",
        "평점": 4,
        "리뷰내용": "제 피부가 민감한 편이라서 그런지는 모르겠지만 다른 오일 쓸때는 쓰고나서 트러블이 좀 올러왔었는데 마녀공장꺼는 거의 안올라와요 피부 약간 안좋을때는 한.두개 정도?  제가 티트리 성분이 맞는데 이 오일 성분에 티트리오일이 있어서 그런지도 모르겠어요  그리고 다른 오일은 따뜻한 수건으로 모공열고 피지를 빼려고 해도 그렇게 잘 빠진다는 생각은 안들었는데 이거는 그냥 문질러서 빼려고해도 잘빠져요 전에쓰던것도 화장품어플에서 랭킹이 높은편이었어도 그렇게 효과를 보진 못했는데 이거 쓰면서 피지도 잘 빠지니까 좀 더 화장도 잘 먹고 모공도 나아졌어요 향도 약간 화학물질냄새인데거의 안나고 향긋한 레몬비누 향 비슷한거 나요. 쎈거는 아니고 무난해서 추천합니당 오일은 완전 묽진않고 액체괴물이랑 그냥물사이에서 조금더 물쪽이에요. 제가 지성이 좀더 강한 피부인데  화장한 날 1차로 이거 쓰고 깨끗하다는 생각은 안들어서 2차로 클렌징폼쓰면 제가 좋아하는 약간 뽀득뽀득상태가 되요 그렇다고 완전 수분이없는게 아니라 딱좋은정도고 땡김도 바로 있지는 않아요 물론 저처럼 하면 땡김의 정도는 클렌징폼의 영향도 커요 1차세안으로 이것만 한 후에는 전혀 땡김감은 없고 오일이 약간은 피부에 맴돈다는 느낌은 좀 있어요원래 클렌징 쪽이나 화장품 고정해서 쓰는건 아닌데 이건 꽤나 좋다고 느껴지고 이것보다 좋은건 거의 없다고 생각해서 도전은 안하고 두번 째 사서 쓰고 있어요 괜히 다른거 샀다가 안맞을까봐서요"
    },
    {
        "작성일자": "2023.02.06",
        "평점": 5,
        "리뷰내용": "쓰고있는거 다 쓰고 사보려고 했던 상품이었는데쿠팡 체험단에 당첨되어 구매해봤어요!포장부터 신경써서 온 느낌이었어요!펌프마개도 맘에들어요!얼굴에 쓰는 제품이라 향이 강하면 잘 안쓰게되는데강하지 않은 향부터 맘에들었어요!제형도 물처럼 주르르륵 흐르지않고 적당히 묽고 적당히 묵직한 제스타일의 제형이에요!제일 중요한건 클렌징이 잘 되나? 인데원래 저는 립앤아이 따로하고 오일로 하고 클렌징폼사용해서눈이나 입술까지 잘 지워지는건 모르겠지만사용하고있는 타사 오일이랑 비교하면세안 후 보습력이 좋다고 느꼈어요!오일로 얼굴 마사지하듯해주고 유화과정하고미온수로 닦아도 얼굴에 오일기가 잘 닦여나가서 오일이 덜 닦인 답답함도 못느꼈어요!블랙헤드와 모공에도 효과가 있다고하니유명한데에는 다 이유가 있구나하며설레이는 마음으로 꾸준히 써볼거에여!! 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2024.08.09",
        "평점": 5,
        "리뷰내용": "그동안 이중세안을 하진 않았어요~썬크림만바르거나,썬크림에 쿠션정도 쓰구요추가 커버화장도 잘안해서,저녁엔 거의 화장기가 남아있지않더라구요클렌징폼이나 겔만으로도깔끔히 피부가 잘 유지됐거든요~근데 언제부턴가모공이 늘어난건지,,뭔가 트러블도생기는거 같고 피부결이 고르질 않더라구요,좋은 앰플..크림 그것만이 아니라이중세안이나, 모공청소가되는오일을 좀 써보자, 싶어주문했어요~오~~ 오일세안만 했는데도 뭔가피부가 부들부들하면서도뽀득한 오묘한 기분이..ㅎ이젠 클렌징오일 필수로 써보려구요 ㅎ클렌징오일하나만 써도 가벼운화장이나일반세안은 충분하구요피부타입에따라, 이중세안 하면더 깔끔할거 같네요,만족해요"
    },
    {
        "작성일자": "2024.08.11",
        "평점": 5,
        "리뷰내용": "나이드니까 세로 모공에 더 짙어지는 블렉헤드로 너무나 우울한 40대입니다  블래헤드 없애려고 여러방법 써봤지만 기름은 기름으로 녹이는게 가장 좋은것 같아요 스팀타올로 모공 열어주고 오일링하면 된다고 하는데 스팀타올이 귀찮아서 저는 샤워의 마지막 단계에서 세수를 합니다샤워중에 충분히 열린 모공에 물기 싹 닦아주고 오일링 문질문질 하고 물 묻혀 유화 시킨후 1차 세안 마지막 폼클렌징으로 2차 세안 마치면 확실히 블랙헤드가 연해져요 좀 귀찮지만 꼴보기 싫은 블랙헤드가 연해지는걸 보며 힘을 얻어서 부지런 떨어봅니다"
    },
    {
        "작성일자": "2024.01.17",
        "평점": 5,
        "리뷰내용": "이 제품은 지인에게 추천받아서 사용해본 제품입니다. 한달 넘게 사용해보고 후기를 남깁니다!저는 사용시 물을 몇방울 떨어트려 섞어서 사용해줍니다.향은 적당한 레몬향이 감도는게 마음에 듭니다. 레몬향을 맡으면 상큼하고 이런류 제품에서 나면 세정력이 좋을것 같은 느낌이 들거든요주 목적인 클렌징도 아주 잘되어서 너무 흡족했습니다. 지인이 추천해주는 이유가 있더라구요!클렌징 후에 폼으로 마무리 하고 난 후 느낌도 좋습니다. 당기지 않고 적당하게 보습이 되는것 같아서 놀랐습니다.그리고 미끌거림이나 그런것도 남지 않은것도 또 놀라웠습니다!한달 동안 사용해보고 제품력이 좋아서 또 구매해서 사용하고자 마음먹었습니다!추천드려요!"
    },
    {
        "작성일자": "2019.02.19",
        "평점": 4,
        "리뷰내용": "피부가 민감해 오일리한 화장품은 제게 뾰루지를 남기는 복합성피부입니다늘 피부가 건조한데 트러블나고 피부가 예민하다보니 클렌징도 아무거나 쓰면 안되겠더라구요로션제품은 이중세안시 자극이 됐고 워터타입을 썼더니 너무 당기는것같아 오일제품을 찾다가마녀공장제품이 성분이 안전하다해서써온것이 벌써 네통째예요이 아이의 큰 장점은 민감한피부에 자극이 없고피부상태가 안좋을때도 트러블이 심해지거나하지 않아요그냥 좋은날이나 나쁜날이나 매일 쓰면 된다는거!!!전 피부가 주기마다 회까닥 뒤집어졌다 회복되고를 반복하는......정말 그지같은 피부거든요 ㅠ그래서 클렌징도 스킨케어제품처럼 다양하게 써왔는데이거 쓰고부터 싹치웠어요돈도 절약되고 일석이조~~~!!!ㅋㅋㅋ➡️색조화장은 립앤아이리무버로 1차 지우고➡️오일로 문지르고 티슈로 가볍게 눌러서 제거➡️2차로 다시 오일클렌징~~➡️(오일로 녹이기만 하고 오래 문지르지않아요 최대 1분안에                   마무리하세요 오일클렌징 오래 문지르면 피부에 도로 흡수돼서 트러블 유발함)➡️ 약간의 물을 묻히고 하얗게 녹은 오일을  30초간        문질문질~~~한다음 미온수로 씻어내고 ➡️클렌징폼으로 미온수 세안♤오일을 물로 녹일때 피지가 많은 코부위는 더 꼼꼼히 문질러주면 피지가 녹아서 잘 빠져요코피지 억지로 짜지말아요~~!!!!!"
    },
    {
        "작성일자": "2023.08.14",
        "평점": 4,
        "리뷰내용": "배송오고 기대감에 썼다가 엄청 당황했네요펌핑4~5번후 얼굴에 롤링하는데 오일 제형이 엄청 뻑뻑해서 롤링이 잘안되더라구요그래서 물을 조금 묻혔더니 딱풀 녹아서 뭉치는거마냥엄청 끈적거리고 뭉쳐서 긁어내듯 겨우겨우 세수했어요.자극없다해서 부드럽게 클렌징하려구 산건데 오히려 더 벅벅 문대서 얼굴이 아파요.ㅡ.ㅡ^제품에 문제가 있나싶어서 제품문의글을 보니 저와 비슷한 문의도있고 리뷰에 사진도 있더군여ㅡ..ㅡ다른분들은 가품 보낸거 아니냐구 항의도 하시던데,,쨌든 판매자님 답변은 제조일자에 따라 제형이 다를수있으며??읭???화장품인데 제조일자따라 다르다구여??이런건 첨이라 어떻게 생각해야하는지 또,무거운 오일이 가라앉아있을수 있으니  쎄게 흔들어서 써보래요,,세수는 했고 기초는 다한지라  쎄게 흔들어서 손에 해봤어요.일단은 조금 뻑뻑했지만 물 묻히니 유화되는지 뽀얗게 부드러워지든데...내일 화장지울때 다시 써보고 다시 글남겨볼께요.기대감에 썼다가 엄청 당황해서;;근데 쓸때마다 이렇게 쎄게 흔들어써야하는 제품인지?혼랍스럽네요ㅜㅜ음 2주 사용후예요오일은 처음에만 가라앉아있어서 그랬던가봐요세게 흔들어 몇번쓰고나니 괜찮아졌어요메컵도 잘지워주고 여러사람이 쓰는데는 다 이유가있었네요잘쓰겠습니다."
    },
    {
        "작성일자": "2021.09.20",
        "평점": 2,
        "리뷰내용": "피부는 예민하고 건성인편 컨디션 안좋으면 피부에 막 일어남일주일에 1회 정도 사용 했는데  피지랑 각질이 엄청 뽀송하게 잘 제거됨 그래도 딱 사용하고 나면 확실히 자극받은게 느껴짐 빨갛고 완전 건조함 그리고 자주 뭐가 났음 이번에 티 존의 피지를 박멸하고자 오일을 5분 ~ 10분문질렀음 그 결과는 대 참사그래도 피부는 좋은 편이라고 많이 들었는데 오일을 오래한 이후로 피부가 진짜 망가짐  진심으로 박살남 ..아무리 진정 케어를 해도 이마에서는 끊임 없이 뾰루지가 남너무 스트레스 받음 그 이후로 사용 한번도 안했는데  진심 피부가 나아질 생각을 안하네요 너무 안나아서 피부과를 방분 해 볼 생각입니다 .. 1번째 사진이 사용전2번째가 사용후 ... 지금까지 ing+피부과 가는게 직빵임 ... 지금은 다 나음"
    },
    {
        "작성일자": "2023.02.02",
        "평점": 5,
        "리뷰내용": "화장을 가끔하기에 딱히 메이크업 지우는 용으로 산건 아니고요평소에는 톤업크림만 바르는데 그것도 클린징으로 지우긴해야해서 원래쓰던 폼클렌징은 세안후 당겨서 선택해봤습니다단지 오일로 지우면 보습에 더 좋겠지 정도만 생각하고 써본건데받고보니 블랙헤드 피지도 세안된데서 응?하고 코의 모공을 중점적으로 세안해봤는데요전후 사진을 찍었으면 좋았겠으나 흉하고 해서 생략하고 글만씁니다블랙헤드가 정말 녹더라고요 코팩했을때처럼 뽕 빠지는건 아니구요분명 까만때까 끼어있던 모공이 안까매요밀착해서 보면 피지가 큰건 남아는 있는데요 오늘이 3일째인데 점점 작아집니다우선저는 딱 이제품만을 쓰는게아니라 폼으로 세안후 다시 이제품으로 두번세안합니다만평소쓰던 폼만으로 계속 까만 모공이 있었으니 얘덕이겠죠?용량  대비 가격도 괜찮고요근데 향은 그닥..뭐 클린징오일은 세정력이 젤루중하니까요그리고 오일이라선지 처음  목적한대로 세안후 당김없어 좋네요 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2024.09.07",
        "평점": 5,
        "리뷰내용": "마녀공장 제품을 입소문으로 듣고 사용해봤어요..향은 은은한 향이 나는것같아요.. 무슨향인지는 정확히 모르겠지만요~저는 원래 색조화장을 잘 안하고 피부화장만 약하게 하는 편이라 이 오일만으로도 다 깨끗하게 씻겼어요자극적이지도 않은것 같아요..씻고나면 개운하니 좋네요^^가성비도 좋아서 이 제품으로 정착하게 될것같은 느낌이에요~"
    },
    {
        "작성일자": "2024.09.15",
        "평점": 5,
        "리뷰내용": "잘 사용하고 있어요.향도 무난하고보습력도 있어요.세안효과는...물론 괜찮은 것 같아요.오일로 클렌징하고폼크린싱으로 이중세안하고 있는데나쁘지 않네요.부작용도 없고건조해지지 않아 좋습니다."
    },
    {
        "작성일자": "2019.01.04",
        "평점": 5,
        "리뷰내용": "써보기 전이에요. 일단 성분으로만 별5개 먼저 주고 사용 후 업뎃 하겠슴돠. 저는 민감성 건성이었는데 뭣도 모르고 클렌징 워터로 세안하다가 빠삭빠삭 어포 피부가 되어가고 있었는데 건성은 오일 써야한다고 배워서 바꿔봤어요. 후기 또 올리러 올게요2019.01.29성분 좋아서 그런지 특별하게 안좋은 피부변화는 없었어요. 특별히 좋아지는것도 없구용 . 좁쌀 자꾸 올라오는데 그게 아무래도 오일문제는 아닌것 같고... 스트레스 받아요. 뭐가 문제일까요 도대체 ...2019.02.09여러분 좁쌀의 원인을 찾았습니다. 바로 썬크림이었답니다. 썬크림 바꾸고 나니 좁쌀은 싸악 사라졌구요. 좁쌀때문에 못했던 화장도 하기 시작했습니다. 틴트랑 아이메이크업도 잘 지워져서 이제서야 진가를 발휘하네요. 오일이 무겁게 올라가서 뻑뻑하게 롤링되는 느낌이지만 잘 지워지고 유화시킬때 자연스레 잘 되어서  좋아용2019.07.12이제 또 피지파티의 계절인 여름이 돌아왔습니다. 피지 폭탄에 거기다가 또 기름올려서 씻는게상식적으로 피부에 좋을것 같진 않아서 잠시 젤 타입으로 유목생활하다 다시 돌아왔어요. 젤 타입 쓰니깐 안씻기는것 같아서 두세번씩 폼 쓰니깐 더 건조해져서요 .."
    },
    {
        "작성일자": "2024.01.07",
        "평점": 4,
        "리뷰내용": "유명한 제품이라 구매해 봤어요폼으로 세안후 들뜸이 있어 겨울에는 촉촉한 세안을 하고 싶고나이도 있으니 피부가 더 건조해 지는것 같아서 클렌징 오일중에요즘 유명하다고 소개받아 구매하게 되었어요향은 조금 독특해서 아직 적응 안되는향이지만제품의 기능은 만족해요손에 적당량 덜어 얼굴을 골고루 문질러 주면 왠만한 화장은부드럽게 잘 지워져요물을 살짝 묻혀 다시 지워주면 이중으로 잘지워지고 마지막으로 미온수로 여러번 세안해 주면피부가 거칠지 안혹 부드럽게 세안 마무리가 되며트러블도 없고 만족 스럽네요"
    },
    {
        "작성일자": "2023.10.24",
        "평점": 5,
        "리뷰내용": "- 클렌징오일 유목민이 찾은 최고의 클렌징 오일입니다. - 복합성으로 볼부분은 건성이고 티존 부분은 유분이 있는 편입니다클렌징 오일을 쓰면 항상 조금의 트러블이 생기거나 피부컨디션이 좋지 않은 편이라서 여러 클렌징오일을 돌아다니다가 마녀공장이 좋다는 추천을 받고 한번 사용해보니까 정말 피부에 트러블도 나지 않고잘맞는다는 느낌을 받았어요!!- 클렌징오일에서 가장 귀찮았던 유화과정!!마녀공장 클렌징오일은 조금 묽은편입니다. 그래서 그런지 유화과정도 수월한 것 같아요!!그렇다고 해서 세정력이 부족한가?? 절대 아닙니다!마스카라를 항상 필수로하는데 마스카라도 잘 지워지고세정력이 좋다는 것을 느낄수 있어요- 클렌징오일 깨끗하게 씻지 않으면 찝찝함이 남아있는데이 클렌징오일은 씻고나서 산뜻함이 항상 있었어요!!-용량도 대용량이라서 걱정없이 사용할 수 있습니다.  떨어지더라도, 로켓배송으로 배송도 빨라서 걱정할 필요없고 좋아요ㅜㅜ클렌징오일이 안맞았던 분들은 한번 사용해보세요,, 클렌징오일 유목민 정착했습니다 ^ㅡㅡㅡㅡ^"
    },
    {
        "작성일자": "2023.02.01",
        "평점": 5,
        "리뷰내용": "마녀공장 퓨어 클렌징 오일이 좋다는 이야기를 들었어요~ 항상 화장을 좀 진하게 하는 편이라 클렌징 오일로 사용해도 항상 피부에 남아 있더라고요 다른 클렌징 오일은 유화도 잘 안되서 항상 끝 마무리가 깔끔하지 않았어요~ 마녀공장 퓨어 클렌징 오일을 사용하니까 다르네요~ 확실하게 유화가 잘 되서 그런지피부에 끈적이거나 오일리 하지 않았어요! 제 피부랑 잘맞는지 트러블도 많이 안생기더라고요 블랙헤드도 많이 사라졌어요~ 피지가 확실하게 녹아서 그런지 모공도 좀 줄어든 것 같기도 하고 엄청 좋아요~ 이것 사용핳고 나서 다른 클렌징을 하지 않아요~이젠 클렌징 오일은 이것만 사용할 것 같아요! 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2023.06.13",
        "평점": 5,
        "리뷰내용": "과거 정확하지 않은 화장품 정보들이 난무하던 시절,지성피부는 클렌징 때도 오일보단 워터나 밀크를 쓰라던 글들을 접하며... 오일은 저 멀리 했더랬죠.선크림 안바르면 안되는 요즘 자외선.세안이 그만큼 더 중요해졌고 그만큼 클렌징 오일은 필수품이 되었습니다.선크림이 기름 성분이기 때문에 기름 성분으로만 완벽히 지워낼 수 있더라구요. (유튜브 피부과 쌤들 말씀 잘 듣는 중)여러 회사꺼 오일 써봤는데 이게 최고예요.전 4번 정도 늑늑~히 펌핑해서 얼굴에 (선크림 바른 부분에) 바르고 손으로 문질문질 돌려가며 문질러 줍니다. 3분은 해야한다고 어디선가 봤어요.열심히 문질러 준 다음에는 꼭! 미지근한 물 묻혀 하얗게 되도록 유화?시켜 주어야 진짜 녹아나와요.그 다음에 물로 적당히 씻어주고 2차 세안으로 폼클렌징 세안 해줍니다.이렇게 하니 늘 심하던 블랙헤드도 자연스럽게 녹아서 서서히 옅어져요!!!(열심히 문질문질 오래오래 안해주면 다시 거무스름해 지는 못난 내 코ㅠㅠ )작은 용량 쓰다가어차피 오일로 정착했으니 큰거 사자 싶어 샀는데역시나 옳은 선택이었다고 합니다. 당연히 전 재구매 예정이요♡"
    },
    {
        "작성일자": "2024.09.18",
        "평점": 5,
        "리뷰내용": "화장도 잘 지워지고 눈도 안 시리고, 블랙헤드도 자연스럽게 없어져서 좋아요. 저는 건성이라서 오일로만 세안하고 끝내요."
    },
    {
        "작성일자": "2024.09.24",
        "평점": 5,
        "리뷰내용": "다른 오일을 써본 건 아니지만 쓰고 나서 자극도 없고, 수분감도 많이 빼앗기지 않아서 좋아요"
    },
    {
        "작성일자": "2024.02.28",
        "평점": 5,
        "리뷰내용": "마녀공장 클렌징 오일이 유명하더라구요블랙헤드도 녹여서 제거가 된다고 해서 사봤어요사용해보니 일단 순해서 마스카라 지울 때 눈에 들어가도 눈이 따갑거나 트러블이 생기지 않아서 좋았습니다. 제 딸아이가 쌍커풀테이프를 사용하는데 그냥 물로만 떼어냈을 때는 피부에 자극이 가는 느낌이 들었지만 이 클렌징오일로 살살 문지르니 아주 부드럽게 떼어진다고 하더라구요. 또 진짜 블랙헤드가 개선되는 느낌이 들어서 아주 좋았습니다.잘 쓸게요~"
    },
    {
        "작성일자": "2023.02.20",
        "평점": 5,
        "리뷰내용": "마녀공장 퓨어 클렌징 오일 300ml몇년간 클렌징오일은 마녀공장 제품만 사용합니다!정말 여러제품 다양하게 다 사용해봤지만 마녀공장만큼 좋은 클렌징오일은 못봤습니다!되게 제품 자체가 순하고 메이크업 진짜진짜 잘지워져요!전 보통 선크림만 발라도 클렌징오일로 1차세안하는데정말최고에요!!냄새 좋고, 성분 너무 좋구요!!마녀공장 하면 클렌징오일이죠!이번에 디자인이 바꼈는지 너무 이쁘고 귀엽네요 ㅎㅎㅎ노란색은...진리에요 ㅎㅎㅎ마녀공장 클렌징오일 앞으로도 계속 사용할거에요!!정말 정말 추천드립니다마녀공장 퓨어 클렌징오일제품 좋아요!!"
    },
    {
        "작성일자": "2024.08.10",
        "평점": 5,
        "리뷰내용": "매번 떨어질때마다 재구매하는 클렌징입니다 민감한 피부라 트러블이 자주 일어나는편이데 이 클렌징 쓴 후 많이 잠잠해 졌어요 화장품 바꿀때마다 스트레스얐는데 이제품을 쓴후론 덜 스트레스받아요 배송도 당일배송으로 받아서 좋았으나 폭폭이 포장을 제데로 하지않아 하나가 터져서 오일이 셌네요 그건 외엔 이번 구매는 만족 합니다"
    },
    {
        "작성일자": "2023.02.12",
        "평점": 5,
        "리뷰내용": "일단 화해어플로 봤을때 성분이좋은데잘지워져서 너무좋아요하루에 한번은 써야되는데 나쁜 성분이 있는제품은 무조건 거르게되더라구요이 제품은 너무나유명해서 꼭 써보시길 바래요"
    },
    {
        "작성일자": "2021.01.10",
        "평점": 5,
        "리뷰내용": "2020/10/14 일 구매얼굴이 정말 건조하고 티존 부위는 아무리 세안을 깨끗이 하고각질 제거 해도 하얗게 각질이 올라와요...클렌징 폼으로 하면 얼굴은 너무 땡기고 그렇다고맹물로 세안하자니 찝찝하고...친구한테 이야기 했더니 마녀공장 이야기 하더라구요저는 화장을 안하는 얼굴이라 오일 필요없다고 했더니그거 상관없이 그냥 세안할때 써보라 하더라구요근데 속는셈 치고 샀는데;;;오일로 얼굴 마사지 할때 롤링할때마다각질이 떨어지는게 느껴져요근데 자극 하나도 없고 너무 신기해요.이거는 재구매 무조건 있어요. 클렌징으로 하면 땡김 있던거 전혀 없고.오히려 얼굴이 더 촉촉하달까.화장하는 얼굴에만 쓴다는 편견을 버리게 해준 오일 제품인거 같아요.오히려 진짜 이거 쓰고 얼굴에 자주는 나는 뾰루지 잘 안나고 각질도 안떠요. 사람마다 타입이 달라서 어떨지 모르겠는데저같은 분들 계시면 이거 추천해드리고 싶네요.티존 부위 각질 심하신분 특히 콧망울 피지 강력하신분들전 코 주위 손가락으로 그냥 롤링 하다보면 피지 나오거든요.근데 저거 쓰고 나서 이제 안나오더라구요."
    },
    {
        "작성일자": "2024.09.16",
        "평점": 4,
        "리뷰내용": "오일이라 하기에 너무 농도가 진하다해야하나..롤링하기에 뻑뻑한 느낌?조금 워터리하게 해주세요..저는 별루네요"
    },
    {
        "작성일자": "2024.09.25",
        "평점": 5,
        "리뷰내용": "타 제품 대비 조금이나마 저렴하고 해서 구매 합니다"
    },
    {
        "작성일자": "2024.08.18",
        "평점": 5,
        "리뷰내용": "마녀공장 퓨어 클렌징 오일을 자주 구입해서 사용중인데 오일이라 부드럽고 클렌징 효과도 좋아 잘 닦여 잘 사용하고 있어요~~"
    },
    {
        "작성일자": "2024.03.23",
        "평점": 5,
        "리뷰내용": "울딸이 사달래서 구매했어요아토피에 건조한 피부를 가진 울딸이클렌징은 이거아니면 안된다네요수분잡아주고 촉촉해서아빠랑 둘이 쑥덕쑥덕하더니세안도해보고뭔가 분주하다가둘이서 요제품 찬양을 하기시작하네요양많은걸로 구입했으니한참쓰려나 기대하지만워낙 펑펑쓰는아이라얼마갈지는 모르겠지만피부좋아지며클렌징잘되고애정하는 제품이라 만족하는 제품입니다"
    },
    {
        "작성일자": "2024.08.30",
        "평점": 5,
        "리뷰내용": "유명한데는 이유가 있는 제품이에요세정력 좋아서 메이크업 잘 지워지고 좋아요피지에도 효과가 있는 것 같아요항상 쓰는 제품이라서 재구매했어요~~~~앞으로도 쭉 마녀공장 클렌징오일 계속 사용 할 것 같아요"
    },
    {
        "작성일자": "2024.02.19",
        "평점": 4,
        "리뷰내용": "딱히 나쁜 점을 말하라고 하면 없어요하지만 딱히 좋은 점도 없네요클렌징 잘 되는지는 모르겠어요메이크업이 좀 남아있었어요ㅠ헤라 설화수 이니스프리 클렌징 오일을 주로 사용하고 있는데마녀공장 제품은 오일만 먼저 발라서 롤링 한 후에물 묻혀서 유화시킬 때 유독 엄청 뻑뻑해져요클렌징 오잉 사용하면서 처음 느껴보는 사용감이라 당황했어요클렌징 오일로 항상 1차 세안을 해왔는데.. 이게뭘까 아직드 궁금해요순한 것 같긴 한데.. 엄청 뻑뻑해져서 .. 뻑뻑해지면서 클렌징이 잘 안 되는 것 같았어요클렌징 오일 사용 후에 이니스프리 폼클렌징으로 풍성하게 거품내서2차 세안 하고 나왔는데...클렌징이 잘 안 된 느낌이었어요뻑뻑해지면서 클렌징폼도 잘 안 먹히는 듯..저랑은 안 맞았지만리뷰 많은 제품이라서.. 다른 분들은 잘 맞는 것 같아요한 사람의 개인적인리뷰일 뿐이니 참고만 하세요"
    },
    {
        "작성일자": "2024.08.31",
        "평점": 5,
        "리뷰내용": "오일을 첨사보는데 중3아이가 여드름피부라  코 블랙헤드로 구매해서 사용중입니다 이마나 얼굴은 좋은지모르겠고 코는 다른 제품들 사용보다 났다고합니다 코만쓰기에 용량을 작은걸살걸그랬어요"
    },
    {
        "작성일자": "2023.05.14",
        "평점": 4,
        "리뷰내용": "좋아요 용량도 크고 좋은데먼가 사용후 화끈거림이 잠깐있네요제가 최근 에스테틱 다니면서 클렌징워터말고클렌징오일이나 클렌징로션 밀크 를 사용하라고 권하시더라구요그래서 코에 블랙헤드도 있고해서 오일로 구매했어요올리브영어플에서도 평이 너무좋길래 쿠팡으로 검색후구매했습니다 화끈거림은 조금있지만 롤링을 좀 덜하는 방법으로 사용해봐야겠어요 오래쓸거같아요 다음에는 다른 제품 사용해볼거같긴해오"
    },
    {
        "작성일자": "2024.05.11",
        "평점": 5,
        "리뷰내용": "전 원래 마녀공장 오래 써 왔는데요.다쓰고 몇주전 갈아탔다가 얼굴 빨개지고 화끈거려서다시 구매하고 잘쓰고 있네요~ 무향무취~ 무자극간편한 사용~ 바르고 살짝 문질러 물로 씻으면 끝~"
    },
    {
        "작성일자": "2023.05.30",
        "평점": 5,
        "리뷰내용": "마녀공장 퓨어 클렌징 오일 후기입니다기존에 사용하던 클렌징 오일이 다 떨어지게 되어 급하게 사용할 물건을 알아보다가 해당 제품을 구매하게 되었는데요비누나 클렌징 크림이나 바디워시 등의 세정 제품을 물기 없는 손으로 사용하게 되면 제품을 피부에 마찰할 때 뻑뻑한 느낌이 들잖아요이 제품의 경우 충분히 물기가 있는 손으로 사용했을 때에도 그 뻑뻑한 느낌이 나는 게 약간의 흠인데 그 아쉬움이 무색할 정도로 세정력이 우수하네요아무리 클렌징을 열심히 해도 짙은 화장을 한 날에는 눈 속에서 숨은 이물질들이 한 번씩 발견되기에 마련인데 그런 현상을 거의 겪지 않을 만큼이나 정말 깨끗하게 잘 지워져요또한 클렌징 오일 제품들 중 간혹 클렌징 크림으로 2차 세안을 한 후에도 클렌징 오일 사용 후에 남는 특유의 미끌거림이 가시지 않아 찝찝함을 주는 제품들이 있는데 마녀공장 퓨어 클렌징 오일은 2차 세안 후에 미끌미끌한 이물감이 남지 않는다는 것이 큰 장점입니다"
    },
    {
        "작성일자": "2019.07.27",
        "평점": 5,
        "리뷰내용": "dhc 노란색과 마녀공장 클렌징 오일 노란색 두개를 구매해서하나는 거실화장실 하나는 안방화장실에 놓고 쓰는데요.일단 마녀공장은 성분이 좋은 제품이라 믿고 쓰는 브랜드인데공홈 60프로 세일보다도 쿠팡이 저렴하니 ㅜㅜ 굳이 세일 때 쟁인다고 큰 지출해서 사서 자리차지해서 보관했다가 나중엔 유통기한 압박으로 팍팍 많이씩 쓸 필요 없어 너무 좋네요. dhc는 조금 더 오일리한.. 말 그대로 올리브유 같은 기름냄새가 나고요. 마녀공장 제품은 플로럴한 느낌이 더 있어요.짜는 느낌은 dhc가 더 좋고세정력은 비슷하다 미세하게 dhc가 더 좋은 것 같아요.향기는 마녀공장 제품이 훨씬 좋구요. 물세안 1차후 느낌은 둘다 깔끔해요.두제품 모두 눈. 립 메이크업도 잘 지우는 편이에요.통 자체는 마녀공장이 얇상하고 길어서 그립이 더 좋고 화장실 서랍 자리차지도 적네요.저렴한 가격에 로켓배송으로 바로 다음날 받아 볼 수 있으니 사서 써보시길 권해드려요."
    },
    {
        "작성일자": "2024.08.13",
        "평점": 5,
        "리뷰내용": "클렌징오일은 마녀공장이 최고 원탑인 것 같습니다! 민감성 피부지만 자극 하나도 못느끼고 몇년째 사용중입니다! 여드름 민감성 피부인분들도 이거 사용해서 좋은 피부 관리 하시길 바랍니다! 진짜 선크림도 다 잘지워져서 여드름도 나는 횟수도 많이 줄어서 좋아요"
    },
    {
        "작성일자": "2023.01.31",
        "평점": 4,
        "리뷰내용": "오일종류를 미끈거리는 느낌이 싫어 잘 사용하지 않았는데..마녀공장에서 출시한 제품이라 사용해보고 싶어 주문했어요.화장끼 없는 맨 얼굴도 화장한 얼굴도 깨끗하게 잘 닦이는 느낌으로 개운한 느낌까지 아주 좋아요. 제가 건성이라 그런지 바로 당긴느낌?살짝 ..바로 스킨케어할수 있음 될듯 싶어요.씻고 나옴 정말 뽀얀것 같고 개운함은 좋아요~~ 그리고 많이 미끈거리지 않아 더 좋아요~1주이상 사용해보니..당기는듯 한 느낌이 꼭 모공을 조여주나?! 생각이 들게..정말 화장이 잘먹어요. 오래전 광고에 화장은 하는것보다 지우는것이 더 중요하다 했는데요. 정말 간편하고 깨끗하게 개운하게 잘 사용하고 있어요. 추천해요~~제품 만나게 해준 쿠팡체험단 선정 정말감사해요^^ 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2023.08.28",
        "평점": 5,
        "리뷰내용": "다른거쓰다가 친구 추천으로 바꾸었는데 아주 맘에 들어요"
    },
    {
        "작성일자": "2024.07.26",
        "평점": 5,
        "리뷰내용": "샘플써보고 여기가 올영보다 저렴하길래 구매햇어용 메이크업 당연히 잘 지워지고 좁쌀도 조금씩 사라지는 것 같아서 첫 클렌징 오일이 아주 만족스럽습니다!! 마녀공장 클폼도 잘쓰고 있어서 믿고 구매했는데 같이 세트로 써주니 민감 수부지 제 피부에 찰떡이에용 ㅎㅎ 유화만 잘 시켜서 깨끗히 제거하면 여드름도 안 나고 오히려 피부가 좋아지니..앞으로도 죽 쓸거같아용"
    },
    {
        "작성일자": "2024.08.24",
        "평점": 5,
        "리뷰내용": "노폐물까지 녹는다고 해서 앞으로 얼굴 관리좀 해보려로 주문했습니다!아들도 찾고있던 제품이라고 마음에 들어하네요올해부턴 왠지 관리를 해야할것같아서 주문했습니다"
    },
    {
        "작성일자": "2024.08.16",
        "평점": 5,
        "리뷰내용": "처음 펌핑해서 얼굴에 발랐을때 잠깐 레몬 향이 나다가 문지르면 역한 냄새가 납니다. 저만 그런가요. 도저히 못쓰겠어요. 그리고 좀 뻑뻑해서 기존에 쓰던거랑 넘 비교되요. 가성비 좋다해서 샀는게 후회하고 있습니다. ㅠㅠ"
    },
    {
        "작성일자": "2024.05.04",
        "평점": 5,
        "리뷰내용": "오일클렌져..화장잘지워집니다.화장있는 맨얼굴에 물기없이 바로 펌핑해서 문질문질해준뒤손바닥에 물살짝 뭍혀 다시 문질문질하고 행궈주면되요모공사이사이도 잘스며들고 노페물도 잘빠지며세안후 당김이 없어서 젤좋네요.첨에 올리*영에서 200ml짜리 사서쓰다가 괜찮아서이번엔 아에 큰걸로샀져ㅋ포장도 얼마나 정성스레 펌핑부분 파손안되게 꼼꼼히 싸주셨는지ㅋ감사히 잘쓰겠어요"
    },
    {
        "작성일자": "2023.05.30",
        "평점": 5,
        "리뷰내용": "한스x 오일이랑 고민하다가 올영 입점되고 쭉 대세인 마녀공장으로 골랐어요. 400ml 진짜 맨날 쓰는데 안줄어드네요.제 피부 타입은 초예민 민감정 수분부족 파워지성 u건조t유전폭발 복합성입니다. 선크림도 눈이 시린 ㅠㅠ순한 제품이 아니면 바로 모낭염이나 홍조가 나타나요.눈썹, 썬크림, 립정도만 바르는데 저녁에 이 오일로1차, 2차는 폼클로하면 세상 깨끗합니다. 속당김 같은 건조없고화이트헤드 요철 블랙헤드 꾸준히 하면 없어집니당.부드럽게 약지로 롤링해주시고 꼭 미온수로 유화과정 해주시는거 잊지마세요☆유화과정이 없으면 오일은 그대로 저희 모공에 차있습니다..☆"
    },
    {
        "작성일자": "2024.02.22",
        "평점": 5,
        "리뷰내용": "얼굴은 기름으로 녹여준다는 것에 피지를 녹이는 제품으로 약산성 클랜징오일을 샀습니다! 장점 ⭐️제품을 얼굴에 발랐을때 각질이 띄어진다는것이 느껴졌고 제품으로만 바르기보다는 물을 조금 묻혀가며 바르는것이 더 얼굴에 닦아주는것을 느껴집니다 ! 단점제가 제품을 쓸때마다 냄새가 귤 껍질(?) 냄새가 나는것 같았어요. 물론 제품 냄새이기 하나 귤 냄새 싫어 하는 분은..또 상품 그림에서는 제품 박스도 같이 있었는데 제가 택배로 받았을때는 뽁뽁이로 돌려 감아져 있더라고요. 제품을 급하게 쓰고 싶다는 생각에 사진은 못찍었지만.. 제품 판매사가 달라서 그런건가요? 근데 뽁뽁이로 편하게 열고 제품 파손이 없어서 좋았지만 제품사진의 제품박스가 없어서 당황했네요"
    },
    {
        "작성일자": "2024.08.27",
        "평점": 5,
        "리뷰내용": "이것저것 써봐도 젤 좋은것같아요쓰고나서 건조함도 심하지않아요"
    },
    {
        "작성일자": "2023.06.01",
        "평점": 5,
        "리뷰내용": "저는 평소 화장을 했을때와 안했을때로 역시 했을때 오일을 같이쓰고 난후 클렌징을 한번 더 하죠(그 역시 마공제품임다 ㅎㅎ)다른 타 사 제품들도 몇벜 써봤지만 끝까지 써보지도 못하고 돌고돌아 다시 돌아오게되더라구여 역시... 악걱성인제가 세안부터 걱정시되었던건 세안시에도 빠르게 말라 피부장벽이 빠르게무너지고 무튼 등등이였는데 이 제품을쓰고나서 많이 달라졌어요 보습성분 유지됨으로써 세안시 건조되는걸 방지되는걸 막아주고여 세정력은 말도필요없이 당연한거구여대용량인점은 정말좋고 패키지묶음이벤트도 좋아요 정말좋아요 진짜 성분자체부터가 좋고 꾸준히 사용하니까 그래서 할인을할때 항상 노리지만 할인안해도 살것같네요 좋은건 비싸도 투자를해야하니까요 피부에 양보하란말두 있잖아영 ㅎㅎ 피부가 재산입니다!!!!마공사랑해뇨❤️"
    },
    {
        "작성일자": "2024.07.22",
        "평점": 5,
        "리뷰내용": "역시 이게 제일 클렌징할 때 깔끔하고피지도 잘 같이 빠지는 것 같아서 좋아요!"
    },
    {
        "작성일자": "2019.03.05",
        "평점": 5,
        "리뷰내용": "전에 쓰던 클렌징오일을 다 써서 올리브영 갔다가 센카 클렌징오일을 그냥 집어왔는데 쓸 때마다 눈이 너무 따가워서 반도 못 쓰고 버렸어요.. 눈에 자극 없는 순한 클렌징오일 찾던 중에 마녀공장 클렌징오일이 순하다고 해서 오늘 배송받고 바로 저녁 세안 해봤는데 진짜 눈에 들어가도 하나도 안 따갑고 자극이 없어요!! 예전에 에뛰드였나 오렌지향 나는 클렌징오일이 있었는데 그때 그거 완전 최애제품이었거든요, 근데 그 클렌징오일 향 나면서 부드럽게 잘 닦이고 제가 딱 좋아하는 제형에 그냥 모든게 만족스러워요! 상품평 진짜 안쓰는데 이건 완전 쓰자마자 바로 얘만 쓸 각이라 너무너무 만족스러워서 상품평 남겨요~ 일단 눈이 안따가운 것에 백프로 만족>.< 진작 알았더라면 센카에 고통받지 않았을텐데.. 절대 단종하지 마시고 계속계속 판매해주세요~♡"
    },
    {
        "작성일자": "2019.01.05",
        "평점": 4,
        "리뷰내용": "두달정도 사용하고 후기 올립니다.메이크업베이스만사용하는 저는 이중 세안 없이 오일로만 지웁니다. 2차세안 따로 안하고 물세안으로 마무리합니다.마녀공장 이거 노란통 말고 전에 쓰던 오일이 훨씬좋아요.제피부 타입은 44세 여성  악건성 수분부족한 민감한 피부 입니다.너무 무거운 느낌의 오일 타입... 유화과정에서도 남아있는듯한 느낌이 납니다. 마녀공장 이거 노란오일 말고 다른 오일은 상쾌한 마무리감으로 물세안만으로도 충분히 씻겨져나갔는데...이 제품은...  아쉽네요 ㅡㅡ건성인 제가 이런 사용감을 느꼈으니 ...  지성피부이신 분들에게는 더더욱 사용감이 좋지않으리라 생각됩니다.  성분이좋다하여 슈에무라 오일만 5년 사용하다이번에 마녀공장 오일로 정착 하였는데...  노랑오일은 아닌걸로!"
    },
    {
        "작성일자": "2023.12.11",
        "평점": 5,
        "리뷰내용": "주문일 :23.11.14배송도착일 : 11.15화장하고 지울때 클랜징티슈로 닦았는데동생이 화장지울때 오일로 지우더라구요한번은 저도 써봤는데 깔끔하게 잘 지워지는거같아서하나 구매했습니다오일을 얼굴에 발라주고 손으류 문질문질 한다음따로 닦을 필요없이세안 후 클랜징폼으로 한번 더 세안하면말끔하개 화장이 지워지는 기분이 들어요 다 사용하면 또 구매하러올게용ㅋㅋ별점 ⭐️⭐️⭐️⭐️⭐️장점 : 단점 :제가 남긴 후기글을 읽어보시고 도움이 되셨다면 밑에 하단에 “도움이 돼요” 를 꾹 눌러주시면 감사하겠습니다^^"
    },
    {
        "작성일자": "2023.10.03",
        "평점": 5,
        "리뷰내용": "폼으로만 씻엇엇는데 겨울엔 오일이 좋다하여 구매하게되었습니다한참을 문지른후 씻으면 코에 블랙해드가 어느정도 지워집니다. 완벽하진 않아서. 폼으로 2차세안합니다.씻고나면 얼굴이 미끌미끌해요 미끈거리는거 싫으신분들은 덜씻긴 기분일수도 있겟어요"
    },
    {
        "작성일자": "2019.10.13",
        "평점": 5,
        "리뷰내용": "기존에 dhc 랑 슈에무라 쓰고 있었는데 가격이 너무 비싸기도 하고 일본 제품이라서국산제품으로 바꾸고 싶어서 검색해보니유튜버가 좋다해서 한번써보자 시켰어요요거 쓰기 바로 전에 이니스프리 올리브리얼사서 아침 세안용으로 썼는데 피지를 녹여주지는 못하더라구요 그래서 마녀공장을 써보기로 했습니다피지 녹여 내는 정도나 메이크업 세정력은 딥클랜징 오일에 비하면 조금 덜하지만 그래도 깨끗하게 지워 지는 편입니다국산 클렌징 오일중에 중상에 속해요세안후에 클렌징 폼으로 이중 세안을 안하는 편인데 당김도 그닥 심하지 않아요처음시도 해보는 클렌징 오일인데그래도 성공적이네요다음에는 청미정 써볼 예정입니다"
    },
    {
        "작성일자": "2024.08.20",
        "평점": 5,
        "리뷰내용": "딸램들이 잘 써요. 매번 200ml 쓰다가 이번에는 대용량으로 주문해봤네요."
    },
    {
        "작성일자": "2023.06.27",
        "평점": 5,
        "리뷰내용": "항상 토너는 대용량으로 사는 편이에요.팡팡 쓰고 토너로 수분팩도 하는데, 이거는 그래도 다른 거보다 약간 더 앰플 같은 게 들어있는 느낌이에요.그래서 스킨만 발라도 피부가 좋아지는 느낌이드는데,제 착각일 수도 있어요.향은 제가 무딜 수도 있는데 전혀 나지 않는 편이고,스킨에서 약간 앰플느낌이 있어서 드라이 하기 전에충분히 바르고, 에센스는 드라이 후에 바르고 있어요(바로 바르면 저는 좀 끈적거리는 느낌이더라구요)저는 이거 다 써도 이거 쓰고싶을 만큼 나름 만족도 있어요.예전에 가벼운거 쓰고 싶어서 다른거 썼었는데 그건 또 너무물인 거 같아서 보습이 잘 되는 지 의아하더라구요.이거는 그 전꺼보다 약간 끈적이는 느낌은 있지만이거 하나로도 어느정도는 보습이 되는 느낌이라 좋아요."
    },
    {
        "작성일자": "2023.06.13",
        "평점": 5,
        "리뷰내용": "이 클렌징오일 다 써가서 좀 더 큰걸로 할인할때 구매했어요! 마녀공장 클렌징오일이 사용후에도 피부에 자극이 거의 없고, 세안 후에 몇 분간 아무것도 바르지 않아도 피부가 당기는 느낌이 없어서 만족하며 사용하고 있어요:) 로켓배송이라 배송도 엄청 빨랐어요 !"
    },
    {
        "작성일자": "2024.08.13",
        "평점": 5,
        "리뷰내용": "저희집 딸아이가  클렌징오일은  이 제품만  사용해요.계속  재구매하고 있어요.자극없이 깨끗하게 닦여요"
    },
    {
        "작성일자": "2024.08.20",
        "평점": 5,
        "리뷰내용": "친한형 추천으로 쓰게됐는데 잘 지워지고 유용하네요!"
    },
    {
        "작성일자": "2024.08.16",
        "평점": 5,
        "리뷰내용": "돌고 돌아 다시 마녀공장으로 왔슴돠건성 걍 이거 사세여"
    },
    {
        "작성일자": "2020.10.16",
        "평점": 4,
        "리뷰내용": "배송도 잘됬고요 포장도 예뻐요.제품에 마개가 있어서 좋아요.써보니 피지나 블랙헤드가 많이 없어졌어요.순하고 냄새도 휴양지에서 마사지 받을때 나던 냄새라서 맘에 들었어요.피부가 잘 정돈되고 뽀송해서 좋아요.가격이 좀 비싼거 빼면 살만한 가치가 있네요"
    },
    {
        "작성일자": "2023.01.27",
        "평점": 5,
        "리뷰내용": "내돈내산 상품평 입니다.마녀공장 클렌징오일 몇통째 쓰는지 모르겠어요.평소에는 올리브영 같은곳에서 구매하다가 엄마가 갑자기 클렌징 오일을 사달라고 해서 쿠팡으로 바로 주문해서 받았습니다.일단 겟잇뷰티에서 1위한 클렌징 오일이라고 알고 있어요.비싼 다른 제품들도 써봤는데 이게 가성비 젤 좋은 제품인거 같아요 피부 자극이 적은거 같고  세정력도 좋은거 같아서 계속 쓰고 있습니다.엄마가 극건성이라 바셀린이나 오일제품을 얼굴에 바르고 잠을자서 아침에는 클렌징오일과 클렌징 폼 두개로 이중세안 한다고 구매해달라고 했어요..마녀공장 클렌징 폼은 제 개인적인 생각으로는 별로인거 같고 요 클렌징 오일은 써보세요 추천합니다!"
    },
    {
        "작성일자": "2024.05.14",
        "평점": 5,
        "리뷰내용": "요즘 블랙헤드가 너무 심해져서 시켜봤는데 너무 좋네요 쓰자마자 피부가 보들보들해졌어요근데 세정력은 원래쓰던 클렌징밤에 비해서는 떨어져서 아쉬워요그래도 피뷰결이 너무 좋아져서 화장 지울때말고 그냥 평소에 잘쓸거같아요"
    },
    {
        "작성일자": "2020.02.16",
        "평점": 4,
        "리뷰내용": "마녀공장 성분이 괜찮다고 해서 특별히 리서치는 안하고 구매했습니다. 피부는 복합성이고 트러블도 가끔 한두개 나는 편이에요. 오일 클렌저를 사용한 뒤로는 워터 클렌징과 폼클렌징으로는 말끔히 지워지지 않는 기분이 들어요. 가볍게 화장한날은 안쓰지만 어느정도 화장 후 외출한날은 오일 클렌저를 사용하고 있습니다. 다른 브랜드도 몇가지 사용해 봤는데 슈에무라 보다는 되직하고 천연오일류 보다는 당연히 묽어요. 이 제품 사용하면서 특별히 트러블이 나거나 불편한 점 없었습니다. 아직 정착하지 못했지만 다른 제품을 찾기 전까지는 계속 재구매 의향이 있어요. 오일 클렌저는 마사지도 좀 해줘야해서 너무 양을 적게 하면 오히려 피부에 좋지 않다고 들어서 최소 4회 이상, 평균 5회 펌핑해서 씁니다. 좋아요~"
    },
    {
        "작성일자": "2024.08.09",
        "평점": 5,
        "리뷰내용": "일주일에 3번정도 사용중이네요 아직까지 클렌징 오일로 1차 세안하고, 2차로 순한 폼 클렌징으로 마무리 중인데 좋습니다."
    },
    {
        "작성일자": "2024.07.26",
        "평점": 5,
        "리뷰내용": "이거 한번 쓰기 시작하니 다른건 못 쓰겠네요ㅠ따로 립아이 리무버 안써도 될 만큼 세정력도 좋고~세안 후 토너로 닦아도 묻어나오는게 없어요~근데 가격만 좀 저렴했음 좋겠네요ㅠㅠ"
    },
    {
        "작성일자": "2019.08.30",
        "평점": 4,
        "리뷰내용": "블랙헤드 관리용으로 샀어요. 듬뿍짜서 세수하듯이 문지르면 코부분이 깨끗해지는 느낌입니다. 세수전후로 비교했을 때 블렉헤드가 옅어지는 걸 볼 수 있습니다. 기분탓인지 실제로 옅어지는 건지...? 매일 사용한다고해서 모공이 완전히 청소되는건 아닌것같습니다. 어느정도 깨끗해지고 나면 나머지는 잘 안 녹는 걸까요..? 그래서 이삼일에 한번씩 사용하고있습니다. 그리고 오일세안 후에 클렌징폼을 써서 세안을 안하면 좁쌀이 나는 것같기도 합니다. 그날 컨디션 때문인지 오일때문인지 원인을 가릴수는 없지만 2차 세안을 하면 좁쌀이 덜 나는 느낌이네요... 원하는 만큼 블랙헤드가 정리되진 않지만 기대보다 괜찮은 제품입니다. 효과가 있는건지 없는건지 가끔은 아리송해서 일단 꾸준히 써볼 생각입니다."
    },
    {
        "작성일자": "2023.04.28",
        "평점": 5,
        "리뷰내용": "마녀공장 클렌징 오일은 딸들과 함께 오랫동안 써오던 제품이예요그런데 이번에 쿠팡에 400ml 대용량이 떠서 얼른 구매했네요 가격도 저렴해서 너무 잘 구매한거같아요유통기한이 짧은건가 하고 살펴봤더니 유통기한도 2025년까지 넉넉하더라구요메이크업을 깨끗이 지워주고클렌징 후에도 피부를 촉촉하게 유지해줘서저희집 여자셋은 이것만 사용한답니다그래서 가격이 저렴하다 싶으면 무조건 쟁여요잘 사용하겠습니다~"
    },
    {
        "작성일자": "2023.01.16",
        "평점": 5,
        "리뷰내용": "제가 써본 클렌징 오일중에 제일 좋아요!화장품 제거 뿐만 아니라 각질이나 기름샘도 다 녹여줘서 트러블이 정말 안생기는것 같아요!각종 피지나 블랙헤드 제가 하고 싶은 분들께 강추입니다용량도 넉넉하니 너무 좋네요! 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2023.11.18",
        "평점": 5,
        "리뷰내용": "제품은 말할것도 없이 유명하고 질이 좋고 쿠팡에서는 처음사보는데 엄청 저렴하게 샀어요! 마녀공장은 세일을 노려야해서 다양한 사이트에서 검색 후 구매하는데 쿠팡에서 엄청 저렴히 나왔네요 다 비교해본결과 저렴하면서도 로켓배송이 되어 구매했습니다! 품질은 두말할것없이 좋지요 이거 알고 난 후로 이것만써요 평소 화장진하게 하는편이 아니라 너무 쎈 클렌징은 걱정되고 그래도 썬크림과 쿠션을 쓰기에 깔끔하게 지워져야하는데 자극없이 부드럽게 깨끗하게 잘 지워지고 클렌징후 피부가 부드러워요! 피지도 녹여주니 (원래 피지는 기름으로 녹임) 일석이조 아주 만족스러워서 클렌징은 이것만 씁니다"
    },
    {
        "작성일자": "2024.08.17",
        "평점": 5,
        "리뷰내용": "여드름 피부에 필수템입니다.깨끗이 잘 지워지고 좋네요.^^"
    },
    {
        "작성일자": "2024.07.16",
        "평점": 5,
        "리뷰내용": "코에있는 굵은 븕랙헤드들이 항상거슬렸는데마녀공장에서 준 샘플 한번써보고 너무 매음에들어서 대용량 구매했습니다이제 코에있는 피지 짜지않아도될것같아요"
    },
    {
        "작성일자": "2023.05.26",
        "평점": 5,
        "리뷰내용": "화장은 안하지만 썬크림도 2중세안 해주는게 좋다고해서클렌징 오일로 해주고 있어요마른 얼굴에 발라주면 부드럽게 문질러 줄 수 있어요뻑뻑하지 않아서 좋아요클렌징폼만 썼을 때보다 깔끔하게 세정되는거 같아요"
    },
    {
        "작성일자": "2020.09.09",
        "평점": 4,
        "리뷰내용": "각종 커뮤니티에서 인기 몰이를 하고 있는 클렌징오일입니다. 기존에 오일 제품을 사용한 적이 있었는데, 마녀제품은 다른 것보다 순한 느낌입니다.순한 대신 다른 오일 제품은 사용할 때 느꼈던 피지가 밀려 나오는 짜릿함은 없습니다. 피지를 녹인다고 하던데 이 부분은 한 달 이상 장기로 사용해야 느낄 수 있어 보입니다. (저는 아직 모르겠습니다.)기름은 기름으로 닦아 내는 것이 요즘 트렌드죠?참고로 저는 지성 중에 지성입니다. 이번에 클렌징오일 구입하면서 같은 시기에 구입한 Lu** 숯 비누가 더 효과적인 느낌이네요.많은 사람들이 추천한다고 해서 모든 사람에게 베스트는 아닙니다. 본인에게 맞는 제품을 찾아나서는데 참고만 하시기 바랍니다."
    },
    {
        "작성일자": "2023.07.06",
        "평점": 5,
        "리뷰내용": "블랙헤드 제거에 좋다고 들어서 사용한 지 1년 넘었어요!피부타입은 수부지이고, 클렌징워터를 사용하면화장솜 때문에 피부가 자극을 받더라구요~그리고 피부가 건조할수록 오일을 사용하는 것이맞다고 하더라구요마녀공장 오일은 자극도 없고 피부 당김도 없어서꾸준하 사용하는 제품이에요* 사용법오일 바르고 30초 정도 마사지해준 후미지근한 물을 더해서 유화 시켜준 후 30초 정도마사지한 후에 조금 따뜻한 물로 세안하고클렌징폼으로 마무리해주면코에 피지가 올라와있어요~ 그러면 화장솜이나면봉으로 피지를 긁어내주면 눈에 띄게 블랙헤드가 없어진 것이 보여요"
    },
    {
        "작성일자": "2024.08.07",
        "평점": 4,
        "리뷰내용": "요즘 많이 뜨길래 좋다고 해서 사봤는ㄱ데 쓰고 나면 코에 분비물 쌓여서 나는 뾰루지도 잘 안나고 좋아용 !!"
    },
    {
        "작성일자": "2024.01.21",
        "평점": 5,
        "리뷰내용": "진짜 마녀마녀 하는 이유를 알게 해준 제품입니다지성이라 걱정이 많이 되었는데 저처럼 이런 걱정 있으신 분들 걱정 안하셔도 될거 같아여ㅎㅎ세정력 장난아니고 블렉헤드도 사라지는거 눈에 보여요사실 블렉헤드 때문에 산거는 아닌데 블렉헤드도 사라지더라고요 그리고 진짜 세안하고 보습감이 느껴집니다 ㅜㅜㅠ 향도 전혀 신경 쓰이지 않았어요 오일은 앞으로 이제품만 쓸거 같아요ㅎㅎ"
    },
    {
        "작성일자": "2023.07.04",
        "평점": 5,
        "리뷰내용": "내돈내산 후기먼저삿던 한통을 다 쓰고 두번째 구매입니다 세정력도 좋고 향도 없어서 거부감없이 사용할수 있습니다저는 펌프 한번하고 얼굴 전체에 바르면서 가볍게 문질러서 클렝징 합니다제품에 가장 좋은점은 오일맛사지를 하면서 눈에 들어가도 따갑지 않는게 가장 좋은점인거 같아요다른제품은 눈이 따갑고 충혈이 되서 힘들었거든요오일맛사지를 하고 살짝 물로 문질문질 해주면 블렉헤드도 없어지는 효과도 있다고 합니다 ! 도움이 되셨다면 좋겠네요 ❤️"
    },
    {
        "작성일자": "2024.01.27",
        "평점": 5,
        "리뷰내용": "재구매입니다처음에 그냥 좋아보여서 샀는데 알고보니 꽤 유명하고 후기도 굉장히 좋더라구요 그래서 기분좋게 재구매했네요 사용해보면 느낌좋고 효과도 나름 좋은 것 같아요 꾸준히 쓴다면 더욱 효과가 좋겠죠?클렌징 오일 잘 사용해주면 블랙헤드도 없애는게 도움을 준다고 하더라구요 여러분도 클렌징오일로 세안뿐 아니라 블랙헤드 관리까지 일석이조로 효과보시면 좋겠습니다"
    },
    {
        "작성일자": "2024.08.04",
        "평점": 5,
        "리뷰내용": "손으로 롤링하자마자 피지들이 만져지고세정력도 만족스러워요묽은제형은 아니에요"
    },
    {
        "작성일자": "2024.07.31",
        "평점": 5,
        "리뷰내용": "클랜징 폼이 세안할수 없는 것을 오일 사용후 클렌진 폼 이중세안이 중요합니다."
    },
    {
        "작성일자": "2023.06.19",
        "평점": 1,
        "리뷰내용": "피부타입 : 지복합성,초예민 피부 머지 오일 몇년 사용하다 광고보고 마녀공장 오일 유명하다 하여 구매 하였어요 처음 사용해보고 좀 놀랐어요 향도 그러고 오일 제형이 굉장히 묵직 하더라구요 무거운 느낌 이상하게 한번 쓰고 눈커플이 너무 따갑더라구요 뭐지 화장품을 잘못 발랐나 하고 3일 사용 하였는데 이유를 알아냈네요 .. 오일 질감이 굉장히 묵직하다보니 문질문질 할때 피부가 쓸려서 아프더라구요 후기가 좋아서 기대하고 구매 하였는데 .. 전 그냥 기존에 쓰던 머지오일 재구매하여 사용 하려고 합니다.. 피부 초초 예민 민감한 분들은 구매시 잘 생각해 보고 구매 하세요 .. ㅠㅠ"
    },
    {
        "작성일자": "2023.04.25",
        "평점": 4,
        "리뷰내용": "몇 번 사용해 보지 않아서 효과는 아직 잘 모르겠지만물을 묻혀 마사지하듯 롤링할때 하얗게 줄줄흘러내리는게 싫어서 금방 물로 헹궈버리게되요,,좀더 사용해보고 후기 남길게요~"
    },
    {
        "작성일자": "2023.07.17",
        "평점": 5,
        "리뷰내용": "세통째 쓰는건데 민감성 피부인데도 자극없고 사용후에 촉촉해요 민감성피부를 위해 마녀공장 허브클렌징오일도 있지만 저한테는 퓨어클렌징 오일이 더 잘맞었어요 촉촉해서 씻고난뒤 사용감이 더 좋아요피부롤링 및 유화를 하고 나면 피부오돌토돌한게 많이 정리돼요 수부지나 트러블피부엔 오일타입말고 로션이나 밤타입이 더 좋다고해서 일주일에 2-3일정도 오일타입쓰고 나머진 밤타입써요 *사용방법1. 3-4번정도 듬뿍펌핑2. 1-2분정도 롤링3. 1분정도 유화(물살짝 묻혀서 하얗게 된상태에서 롤링)4. 물로 충분히 씻어주기5. 2차세안제로 클렌징* 오일타입은 헹구는게 더 중요해요*"
    },
    {
        "작성일자": "2024.01.07",
        "평점": 5,
        "리뷰내용": "<마녀공장 퓨어 클렌징 오일>주문일자 23년 10월 10일도착일자 23년 10월 11일** 피부타입: 하루에도 기름종이로 몇번이나 찍어내야되는 지성피부에요지성피부라 오일클렌져는 좋아하지 않는 편인데 마녀공장 클렌징 오일은 써도 트러블이 안나서 써도 괜찮은것 같더라구요ㅋ중간에 다른거 쓰다가 트러블 생겨서 다시 마녀공장으로 돌아왔는데 이게 제일 순하고 피부에도 잘 맞는것 같아요양도 넉넉하게 들어있어서 좋고 약산성 클렌징이라 순한데도 클렌징도 잘 되서 좋아요 굳굳<제 상품평이 도움이 되셨으면 도움이 됐어요 버튼 한번 부탁드려요 :D >"
    },
    {
        "작성일자": "2024.08.06",
        "평점": 5,
        "리뷰내용": "여러개 쓰고 있어요. 몇년째. 이만한 제품 아직 못찾아서. 극건성피부입니다."
    },
    {
        "작성일자": "2023.07.29",
        "평점": 5,
        "리뷰내용": "요즘 밖에안나가고 화장을 안해서 사실 클렌징오일은 사용할 필요가없었어요 그런데 여름이라그런지 피지분비량이많은건지 모공이 유독 부각되는것같고 꺼끌꺼끌한느낌도 나더라고요 가만히놔두면 점점쌓일것같은 불안감이있어서팩을살까 워터픽을 자주사용해야하나 고민했는데화장안했을때에도 오일로 녹여주면 자극도적고 좋다는 지인의말을 듣고 구매했어요 펌핑은 4번정도?? 아주번들번들하게 마사지몇분하다가 물묻혀서 몇번더 마사지 하고나면 손에 오돌토돌 느껴지긴하더라고요 ㅎㅎㅎㅎ화장안한날에도 자주 사용할것같습니다 추천합니다"
    },
    {
        "작성일자": "2023.07.28",
        "평점": 5,
        "리뷰내용": "기존에 올리브영에서 판매하는 클렌징 오일은다 사용해 봤습니다 .. 그만큼 클렌징에 진심인데요 .이유인 즉슨 !! 피부가 민감성 피부에 지성입니다..ㅠ그래서 자극 덜하고 클렌징 잘되고 !또유수분 밸런스 효과있는 제품들로 항상 쓰는데요쇼핑하다가 요 클렌징 오일 발견하고 시켜서받아보구 한달동안 써본결과 !좋습니다. 보습효과 좋아서 되려 건조해서 생기는기름기 확실히 덜해졌구요 .또 자극성도 덜합니다 .무엇보다 . 타사 제품들 비교했을때 가격도 그렇고 용량이 진짜 개꿀이네요 !성분이나 효과 가격.용량.저는 만족이며. 재구매 할겁니다 !참고들 하세요~!"
    },
    {
        "작성일자": "2023.04.24",
        "평점": 5,
        "리뷰내용": "재구매입니다.건조한 피부에 40대 중반 여성입니다.매일 풀메를 하는건 아니여도 선크림은 매일 바르는 상황이고  순간 방치하면  피지조절 실패에 블랙헤드도 생기는 피부디렉터파이 추천에서 알게되었고  사용해본 결과 제피부에  딱입니다.깨끗하게  지워지지만 당기는 현상은  없었어요오일 지우고 약산성 폼도  사용하고있어요이번엔  대용량 구매했어요 좋은 가격에  로켓배송 짱입니다ㅎ"
    },
    {
        "작성일자": "2023.04.23",
        "평점": 5,
        "리뷰내용": "마녀 공장 제품을 사용하면서 믿고 구매하였습니다.40대 남성으로 유분 분비가 심해 클렌징 폼에서 클렌징 오일을 추가 구매했습니다.1인 미디어 시대 플랫폼 BJ에게 이것저것 물어보니, 저를 일명 지건지 피부라고 하더군요.피부가 너무 건조해 유분 밸런스가 망가져 과다 분비되는 케이스라고 하더군요.사실 저는 세안 후 마른 땅이 쩍쩍 갈라지는 것처럼 당기고 갈라지는 수준이 깨진 유리에 피부 스크래치가 나는 것 같은 통증이 유반 되었습니다.화장 지우는 용도는 아닌 관계로 자세히 말씀드릴 수는 없지만, 확실히 다른 것은 세안 후 오일 성분이라 당김이 없고 아쿠아 필링기로 관리하는 것보다 훨씬 자극적이지 않아 좋습니다."
    },
    {
        "작성일자": "2023.06.13",
        "평점": 5,
        "리뷰내용": "마녀공장 클렌징오일 진짜 최고에요 ㅠㅠ저번에 잘못보고 주문을 잘못해서 마녀공장 클렌징로션으로 시켰다가귀찮아서 반품안하고 그냥 썼는데 역시 오일이 최고인것 같아요제가 수분부족형 지성피부라서 T존은 유분이 많아서 각질도 많고 노폐물이 잘 쌓이는데마녀공장 클렌징오일로 3~4분정도 롤링해주면 피지가 빠져서 손에 뭐가뭉글뭉글 느껴져요 ㅎㅎ뭐 드라마틱하게 피지가 다 빠지고 그런건 아니지만확실히 다른 클렌징오일보다 잘 빠지는느낌은 들어요유튜브에서 봤는데 코에 피지뺄때 클렌징오일 잔뜩묻혀서면봉으로 롤링해주면 잘 빠진다네용대용량이라 더 맘에들고 쿠팡에서 저렴하게 잘 구매한거같아용"
    },
    {
        "작성일자": "2023.08.06",
        "평점": 5,
        "리뷰내용": "구매 한달 후기화이트 헤드와 블랙 헤드가 고민되어 구매하게 되었어요.입술 밑 턱, 볼, 코에 우툴투둘하게 만져지고 목욕 후 보면 하얗게 위로 올라와 있더라구요손을 깨끗하게 씻은 후 2회 펌핑해 롤링을 충분히 해주면손에 모래처럼 자글자글한게 느껴지는데이게 화이트헤드, 블랙헤드에요 롤링 후 손에 물을 소량씩 적셔 문지르면서 닦아주니 촉촉하게 마무리 됐어요평소엔 오일클렌징 + 클렌징 폼까지 했는데춥고 건조한 겨울이 오니 오일클렌징만 하고있는데 오히려 건조함이 덜 느껴졌어요* 내돈내산으로 구매하여 한달이상 사용하여 남기는 후기입니다"
    },
    {
        "작성일자": "2023.06.10",
        "평점": 1,
        "리뷰내용": "이거 진짜 맞나요? 펌핑 후 사용감 너무 이상해서 사진찍어놨습니다. 제조사가 다른건가요? 믿고 썼는데 정말 실망입니다"
    },
    {
        "작성일자": "2023.03.20",
        "평점": 5,
        "리뷰내용": "대딩 아들이블랙 해드도 잘 녹고 클린징도 잘 돼서 좋다고 하네요 딥클린징 폼도 사용중이었는데 블랙해드 제거용으로 구매했어요마녀공장 클린징 상품들은 다 좋다네요"
    },
    {
        "작성일자": "2023.04.25",
        "평점": 5,
        "리뷰내용": "몇년째 사용중입니다.일단 잘지워져요~~그게 젤중요하자나요?저는 클렌징오일로 한번지우고클렌징폼으로 2차세안을하는데클렌징오일은 요게 최고에요"
    },
    {
        "작성일자": "2023.08.02",
        "평점": 5,
        "리뷰내용": "400미리는 처음사봤는데기존꺼랑 비교하니 진짜 짐승용량이네요..아주만족하며 잘쓰고있습니다.설명할것도 읎어요"
    },
    {
        "작성일자": "2023.03.10",
        "평점": 5,
        "리뷰내용": "마녀공장 클렌징오일, 언니와 함께 한 3년은 써온 것 같아요처음 유행했을 때부터 딱 맘에 들어서 지속적으로 구매해오고 있네요일단 이 클렌징오일의 장점은요,1. 되직한 제형. 롤링할 때잘 흘러내리지 않음.2. 블랙헤드 제거도 가능.3. 아주 진한, 올 워터푸르프 메이크업도  싹 지워줌.4. 가성비 나쁘지 않음.5. 국내 기업^^한 가지 주의하셔야 할 점은, 오일이 되직한 제형이기 때문에 지성피부, 민감성피부는 반드시 폼클렌징 등 2차 세안을 해주셔야 한다는 점이에요그렇지 않는다면 여드름 폭탄...을 맞으실 수 있어요2차 세안까지 꼼꼼하게 하신다면 아주 좋은 제품이 될 거랍니다"
    },
    {
        "작성일자": "2018.12.23",
        "평점": 5,
        "리뷰내용": "색조화장품의 오일성분은 물로만 지워지는게 아니다보니 기름을 기름으로 녹여 내는 것이 클렌징 제품의 원리죠. 대부분의 클렌징 오일이나 크림제품은 미네랄 오일을 사용하지만 마녀공장은 천연오일을 쓰고 있으므로 자극이 없더라구요.참고로 미네랄 오일은 광물성 오일, 즉 석유계의 오일입니다.ㅎ또 휴지로 닦아내는 크림타입보다 물로 유화시키는 오일타입이 자극도 덜하구요~^^그래서 저는 마녀공장의 클렌징 오일과 클렌징 폼을 오래전부터 선호해왔어요.물론 시중에 천연 제품들도 제법 있지만, 딜 할때의 마녀제품만큼 기능과 성능대비 저렴한 제품은 찾지못했어요.가성비 진짜 갑 오브 갑 입니다."
    },
    {
        "작성일자": "2023.09.07",
        "평점": 4,
        "리뷰내용": "피지? 블랙헤드 없애고 싶어서구매해봤는데좀 줄어들긴 했어요근데 아예 사라지진 않음!!그리고 피부가 많이 민감하시거나얼굴에 뭐 잘 올라오시는 편이시면조금 비추입니다ㅜㅜ세수하고 나서 피부에 약간 모기 물린 듯이 뭐가 올라왔거덩여안 그럼 제가 세안을 잘 못 한 거 일 수도ㅎㅎ…짜서 사용할 때 손으로 많이 비비고얼굴에 바르고 피지 블랙헤드 있는 중심으로많이 문질러줬어용~"
    },
    {
        "작성일자": "2019.08.15",
        "평점": 5,
        "리뷰내용": "전 파워지성인데 이거쓰고 약산성클렌징폼 썻더니 다음날 자고 일어나보니까 좁쌀 여드름이 좀 나더라구요ㅠ그래서 이거 쓸때는 2차 세안으로 약알칼리 클렌징폼을 써줍니다.이거 사기 전에 샘플로 된거 한번 써봤는데 진짜 피지 알갱이인지 각질인지 모르겠는 것들이 롤링롤링하면서 빠지는게 느껴져요!!그래서 무슨 스크럽제 쓰는 것마냥 피지알갱이가 막 만져지더라구요쓰고 났더니 피부는 진짜 맨들맨들 해졌어요맨날 쓰기에는 피부 상할까봐 못쓰겠고 한 일주일에 2~3번정도 쓰려구요!코 맨들맨들해져서 넘나 조음! 대만족ㅠ파워지성+여드름쟁이인 저도 잘 쓰고있습니다~!"
    },
    {
        "작성일자": "2023.06.23",
        "평점": 5,
        "리뷰내용": "코코넛오일만 사용하다 디렉터파이영상보고 바로 구매했어요. 스팀타올없이 마사지후 물세안 너무 편힌[여. 선크림더 잘지워지는거 같아요. 얼굴이 좀 하애지는 느낌? 다만 보습은 생각보다 덜해요. 토너/로션 마무리 필수일듯 (저는 민감 수부지입니다). 배송완전빨라요 어제주문 오늘받았어요. 유효기간도 2025년으로 아주 넉넉하고 가성비도 최고. 아주 만족합니다."
    },
    {
        "작성일자": "2023.05.01",
        "평점": 5,
        "리뷰내용": "마녀공장 클렌징 오일은 특히 이 노란색 제품은 워낙 유명하기도 하고, 정말 애정하는 제품중 하나입니다. 메이컵클렌징도 너무 잘 되고, 쌩얼의 노폐물 클렌징도 깔끔하게 됩니다. 블랙헤드에도 정말 효과적인것 같아서 아주 재주많은 녀석이예요~이렇게 큰 용량이 있는건 몰랐는데 쿠팡에서 우연히 발견해서 구매했습니다. 거의 매일매일 사용하는 제품이라서 큰용량이 있었으면 했거든요, 펌핑도 편리하고,, 제품도 너무 좋고, 클렌징 오일은 마녀공장 퓨어 클렌징으로 정착한지 한참되었습니다. 다른 제품을 사용하다가도 이제품으로 다시 돌아옵니다., 다 사용하고 나면 또 재구매 하러 올께요~"
    },
    {
        "작성일자": "2024.03.05",
        "평점": 5,
        "리뷰내용": "수부지, 피지많은 피부라 클렌징 폼이나 워터 쓰면 좁쌀 폭발해서 오일만 몇년째 씁니다.색조화장도 따로 리무버 안쓰고 클렌징오일로 지우는 편인데요, 다른 클렌징오일은 눈아프고 눈시림이 심한데 마녀공장은 순해서 그런지 눈이 안아파요! 세정력도 물론 뛰어나서 색조 다 지워집니다! 워터프루프 마스카라 이런것도 한방에 싹 지워지구요!부드럽게 롤링롤링해서 미온수로 행궈내면 피지도 싹! 클렌징오일은 마녀공장껄로 벌써 한 열통 쓴것같아요."
    },
    {
        "작성일자": "2023.07.16",
        "평점": 5,
        "리뷰내용": "내돈내산 후기입니다벌써 최소 여섯통은 쓴 것 같은데..가격이 좀 있는편이라다른 저렴한 오일로 한번씩 갈아탔다가또 다시 돌아오게되는 마녀공장 오일…!!!장점⭐️⭐️⭐️⭐️⭐️⭐️일단 피지가 쏙쏙 잘빠집니다롤링 하다보면 알갱이들이 하나 둘씩 만져져요그게 쾌감 대박입니다….다른 클렌징 오일을 사용할땐메이크업을 지운다는 느낌이었지피지가 빠지는 느낌은 안들었거든요세정력도 좋고, 생각보다 오래씁니다팁!!!!한두번 짜가지고 얼굴에 롤링하면피지 안나와요전 네다섯번은 짜서얼굴에 오일 범벅해서 사용합니다자극도 없고 피지 진심 개 많이 빠져요 ㅋ"
    },
    {
        "작성일자": "2023.08.16",
        "평점": 5,
        "리뷰내용": "▶️  피지와 블랙헤드는 오일로 해야 잘 빠져나온다죠~~      오일로 먼저 코주변을 30초 문질 문질 해주면       오일성분과 가장 비슷한 피지와 블랙헤드가 조금씩      나오더라구요~~      물 묻혀서 연화작업을 30초 또 문질 문질 해주고      폼클렌징으로 마무리~~✅️  마녀공장은 워낙~~~  유명하죠~~       너~~~~무 미끌거리지 않고 연화작업도 잘 되네요~~⭕️  이번 여름은 요 마녀공장 오일로 피지와 블랙헤드를       끝장내보겠어용~~~~!!!!!!"
    },
    {
        "작성일자": "2023.08.18",
        "평점": 5,
        "리뷰내용": "클오가 똑 떨어져서 오프라인으로 살까했는데용량은 200ml 딱 반인데 금액은 거의 비슷. 와, 그동안 난 멀 사서 쓴걸까.  (ㅇㄹㅂㅇ)에선 400ml는 아예 팔지두 않아여. 근데 가격은 몇천원 차이 안난다는거죠퀄리티야 그동안 쓰던거니까.. (내사랑 슈에무ㄹ 다시 돌아와ㅠㅠ) 아직 대체품 발견 못해서 쭈욱 쓰고있어요. 마스카라나 틴트는 꼭 립앤아이 리무버로 먼저 닦아내주시고 이걸로 나머지 세안하시구요 클렌징폼까지 저는 꼼꼼 마무리합니다. 피부과에서는 클오보다 클렌징로션을 쓰라는데 저는 두통 쓰다 다시 클오로..ㅋㅋㅋ 로션은 닦아내기가 좀 귀찮..."
    },
    {
        "작성일자": "2023.06.25",
        "평점": 2,
        "리뷰내용": "평소에 티*를 사용했는데 거의 다 사용을 해서 국산을 애용해보자 하고 찾다 리뷰가 좋아서 구매했어요.처음 롤링할 때 너무 무겁게 롤링되고 세안했을 때 얼굴에 뭔가 남아 있는듯한 답답함도 있어요. 그래서 클렌징폼으로 이중세안 후 혹시나 하고 바*브 클렌징 모드로 닦아보니 ㅠ 이건 뭔가요?누렇게 화장솜에 묻어나와 헉!!!!! 하고 연속 3회에 걸쳐 클렌징 모드로 닦는데도 계속 누르스름 ㅠ아 진짜!!!!그리고 제가 건성이라서 오일을 사용하는건데 건조함이 심하게 느껴져요.절대 쿠션 같은 화장 후 세안하면 안 될 것 같은데 누구를 줘야하는건지 ㅠ다시 티*로 돌아가렵니다."
    },
    {
        "작성일자": "2022.12.18",
        "평점": 5,
        "리뷰내용": "왼쪽은 원래 쓰던거구요오른쪽에 키큰 두개가 이번에 새로산 마녀오일 ^_^ (300ml x2)비비크림만 바르는데 일단 비비 엄청 잘 녹여지구요. 오일리하지 않아서 잘 쓰고 있습니다평소 펌핑 두번정도만 해서 씁니당 하고나서 폼클렌징으로 다시 씻으니까요~~화장품가게에서 세일하던데쿠팡과 용량,가격비교해보고더 저렴해서 쿠팡에서 구매 했습니다. 다쓰면 또 재구매각☆☆"
    },
    {
        "작성일자": "2023.05.04",
        "평점": 5,
        "리뷰내용": "예전부터 마녀공장 클렌징오일을 썼습니다항상 작은 용량을 쓰다가 이번앤 400미리짜리를 사보았습니다빠르게 배송되옸습니다클렌징 오일은 메이크업이나 노폐물을 효과적으로 제거하면서도 피부를 건강하게 유지해주는 제품으로, 건조한 피부나 예민한 피부에도 사용하기 좋습니다. 또한, 오일이 기존에 끼워있던 노폐물과 메이크업을 녹여서 쉽게 제거해줌으로써, 피부 자극을 최소화할 수 있습니다.피부타입에 맞춰 사용해야되기 때문에, 테스트해보고 사세요저는 잘맞아서 앞으로도 사용예정입니다 감사합니다"
    },
    {
        "작성일자": "2019.04.01",
        "평점": 1,
        "리뷰내용": "하..마녀공장 늘이용하지만 싼맛에 쿠팡에서 주문했는데..늘쓰던 향이 아닙니다..클랜징 오일 쓰다가 마지막에 남았을때 오래된 냄새가 개봉해서 펌핑하고 얼굴에 문지르는데 너무 역합니다. 이건 유통기한이 문제가 아닙니다. 재고 묵혀놓고 파는게 아니면 이런 기름 오래돈 냄새가 날수가없어요 진짜 늘쓰던 냄새가 아니라 오래 묵혀 놨을때 아..이제 조금남은거 버리고 새거 사야지 할때 그냄새..와씨..절대 본사 홈페이지에서 구매하길 ..왠만하면 비평글은 자제하는데 아..귀찮아서 환물하기도싫다..그냥 사장님 포장된거 개봉해서 본인 얼굴에 문질러보세요 어떤 냄샌지"
    },
    {
        "작성일자": "2019.11.09",
        "평점": 5,
        "리뷰내용": "눈따갑지않고 성분좋음 또살의향있음화해사이트에서 평좋아구매센카가가볍고젤잘지워졌음 그래도요제품은 성분좋고가격도착함 묵직한오일제형에 뻑뻑하게지우다 수분한방울에제형이묽어지는 스탈 일차세안제로추천이차는 얇은화장 효소 두꺼운화장은 한번더폭탄지우개로클렌징후 효소사용일차오일클렌징  토니모리금함유된젤오일클렌저샀다가 오일클렌저도 이렇게 같은오일인데 지워지고안지워지고차이가많은걸보고또눈따가움도 진짜성분마다다름 꼭 화해사이트에서 평보고구입하고있어요마녀공장첫구매 굿"
    },
    {
        "작성일자": "2024.01.16",
        "평점": 5,
        "리뷰내용": "좋아요!!유명한 이유가 있는것 같아요클랜징오일 끝판왕은 마녀공장이라고 해서구매했는데 진짜 좋네요30초 오일로 클랜징쓱쓱 해주면눈화장 진한거 다지워짐,,립도 다지워짐미끌미끌한게 기분도 좋아짐피부좋아지는 느낌ㅋㅋㅋㅋㅋ30초 물살짝묻혀서 유화?시키기문질문질~~~~~마지막 물로 헹궈주기클랜징크림만쓰다가 클랜징 오일로 바꿔봤는데패드따로필요없이 물로만 지울수 있으니까너무 편해요피부 깨끗해지는 느낌이네요"
    },
    {
        "작성일자": "2020.06.05",
        "평점": 4,
        "리뷰내용": "받자마자 화장기 없는 얼굴로 사용해봤는데 음..뭐랄까...코 블랙헤드 때문에 산건데 역시나 단한번 사용으로 기적을 바라는건 무리였어요 ㅋㅋㅋㅋㅋ대신 이걸로 맛사지하고 물로 씻어내면 코의 피지가 하얗게 올라오기는 하더라구요; 면봉같은걸로 살살 긁어내거나 (웩..죄송 ^^) 짜주거나 등등 하면서 꾸준히 계속 사용하다보면 코의 블랙헤드를 어느 정도는 개선해 주리라 예측은 되지만 완벽하게 제거해 줄 것 같진 않네요~ 하지만 턱에 살짝살짝 튀어나온 화이트헤드는 한번 사용만으로도 눈에 띄게 확 없어졌습니다 ~~뭐 암튼 사용감 산뜻하고 대체로 만족하네염. 하지만 기적 (?)을 바라진 마세요 ㅋㅋ"
    },
    {
        "작성일자": "2024.01.04",
        "평점": 5,
        "리뷰내용": "클렌징오일 여러개 써본 사람으로써 이 제품을 추천하는 이유는마지막까지 불편함 없이 쓸 수 있는 유일한 제품이라고 생각하기 때문입니다.대부분 클렌징오일이 첫만족도는 높으나 펌핑후에 잔여물이 흘러 나오거나 펌핑하는 부분이 퍽퍽해지는 문제들이 생기는데 이 제품은 마지막 사용할때까지 위의 사항들뿐 아니라 불편함을 느낀적이 단 1도 없었음.심지어 다른 클렌징오일에 비해 얼굴에 발랐을 때 쫀득쫜쫜한 느낌이 너무 좋네요.앞으로 클렌징오일 바꿀 일은 없음, 무조건 재구매요."
    },
    {
        "작성일자": "2024.04.12",
        "평점": 5,
        "리뷰내용": "클렌징오일이 잘 안 닦이고 미끌거릴 수도 있는데이제품은 물로 닦으면 산뜻하게 잘 닦입니다다섯번 정도 다시 산 것 같아요가격도 이정도면 참 합리적인 것 같습니다저는 주 사 회 정도 클렌징오일을 합니다자주 하는 편인데 성분이 순한지 깔끔하게 마무리 되는 게 가장 큰 장점 같습니다너무 무거운 클렌징 오일이 싫다 하시는 분들은이 제품 1번 써 보셔도 될 것 같아요"
    },
    {
        "작성일자": "2018.11.05",
        "평점": 5,
        "리뷰내용": "속건성에 티존은 산유국.... 완전 복합성피부인데요 클렌징폼쓰면 너무당기고 클렌징오일은 티존 여드름폭발하고 스트레스엄청받다가 마녀공장소문듣고 구매했어요 ㅠㅠ 아정말 쓴지 3일째인데 티존 여드름 다들어갔어요!!! 항상 새로 나서 울긋불긋했는데 전에 난거 갈색으로 변한것뿐 붉게새로나는게 하나도 없네요 너무 좋아요 ㅠㅠ 여드름은 단기간효과보는게 어렵다는데 제여드름은 여지껏쓰던 클렌징제품탓이었나보네요..그것만 바꿨는데 효과바로 나타나니 ㅎㅎ 물론 효과는 개인마다다르지만 저처럼 복합성이신분들 클렌징이것저것 갈아타는분들 이거 추천드리고싶어요!!"
    },
    {
        "작성일자": "2023.04.15",
        "평점": 5,
        "리뷰내용": "용량도 많고 가격도 착하며아이라인 꼬박 꼬박 그리는데아이 리무버 안써도 잘지워 집니다엄마도 사드려야 겠어요"
    },
    {
        "작성일자": "2024.07.12",
        "평점": 5,
        "리뷰내용": "전에 쓰던 것 다 비워서 어느새 3통째 재구매예요. 무난하게 사용하기 아주 좋습니다!!"
    },
    {
        "작성일자": "2019.06.22",
        "평점": 4,
        "리뷰내용": "향이 강하지않고 핸들링도 매끄럽고 노폐물 깨끗이 씻기는거같아요약산성폼으로 2차세안후 피부가 매끄럽고 촉촉해요"
    },
    {
        "작성일자": "2020.12.23",
        "평점": 4,
        "리뷰내용": "박지성 와이프이신 김민지 아나운서가 자주 쓴다고 하고 입소문도 좋아서 써봤어요. 일단 뾱뾱이로 포장 되어있고 배송 빠릅니다. 아주 물같은 제형도 아니고 아주 찐득하지도 않고 적당해서 사용감 괜찮습니다. 롤링할때 작은 피지들이 만져집니다. 지성인데도 이차세안 안했는데 반응은 살펴봐야겠습니다 이십분이 지난 지금은 아무 반응 없습니다. 개인적으로 향료를 싫어하는데 인공적인 레몬향은 안넣어도 될거 같아요. 다른 분들은 좋아하시는 분들도 계십니다.전체적으로는 만족합니다"
    },
    {
        "작성일자": "2019.12.12",
        "평점": 5,
        "리뷰내용": "좋아서~~~진짜로 세번째구매입니다~피부가 건성인데요!!이걸 쓰니 촉촉하고 좋습니다."
    },
    {
        "작성일자": "2024.02.23",
        "평점": 5,
        "리뷰내용": "4번이상  주문했어요 ^^아주  만족하며  사용 중인 클렌징 오일 이에요이  오일이 품절이였어서  다른제품 사서  써봤는데  피부 트러블 생겨서기다렸다가 다시  주문 했네요역시나  쓰던 거라... 좋네요마녀공장  퓨어 클렌징 오일은   자극없고  깨끗하게 세안되어서  좋아요살짝 여드름도 나는 피부인데...  이   오일은  피부에  잘 맞네요.딸아이는  계속   이  오일만  쓸꺼같아요^^* 내돈내산 ~~* 제 후기가 도움이 되시길바래요 ^^"
    },
    {
        "작성일자": "2023.08.27",
        "평점": 5,
        "리뷰내용": "지성피부 여드름 피부 인간은로써 세안은 아주 중요한데기름은 기름으로 닦으라는 정보를 듣고 클렌징워터에서클렌징오일로 갈아타고 사용중이다클렌징할때 문지르고 물을 살짝 묻혀주면 유화과정으로 하얗게 올라오면서 화장이 지워지는게 보인다확실히 클렌징워터묻혀서 화장솜으로 닦아내는것보단피부에 덜 자극이 가며 잘지워지긴하지만보습으로 미끈미끈한 느낌은 지성피부로써 너무 싫어하는 사람이기때문에 추가 2차세안 3차세안을 더 꼼꼼히 하게되어서 세안이 더 잘되는 느낌…입니다ㅋㅋ2통째 사용중 ㅎㅎㅎㅎ"
    },
    {
        "작성일자": "2023.09.27",
        "평점": 5,
        "리뷰내용": "마녀공장 제품은 순해서 늘 좋아하는 편이에요. 클렌징오일도 많이 무겁지 않은 느낌이구요.세정도 잘 돼요 ^^ 화장을 별로 자주 하지 않아도 선크림은 매일매일 바르기에 꼭 클렌징오일 사용해서 세안하고 있어요. 약산성 클렌징 오일이라 순해서 안심하고 사용하고 있네요오일에 물 조금 묻혀서 30초~1분정도 살살 문질러주면 모공속 노폐믈도 다 녹아나오는 느낌 ㅎㅎㅎ 기분탓인가 싶지만 피부가 더 좋아지는 느낌이에요"
    },
    {
        "작성일자": "2019.02.12",
        "평점": 2,
        "리뷰내용": "2019.2.11성분을 보고 구매했는데..이 제품을 쓰고나서부터 얼굴이 완전 건조하고  너무 따가워요ㅠㅠ 아무래도 전 천연오일이 맞지않는것 같네요.그리고 향이 굉장히 적응안되는 그런 향입니다.2019.2.13향은 아직도 적응하지 못했지만 얼굴이 따가웠던게 덜해졌어요!앞으로 어떨지 기대하고 있습니다!!2019.4.30확실히 오래 쓰다보니 피부는 진정이된것 같아요.그런데 제가 원래 코가 예민해서인지 향은 정말 적응이 안되네요ㅠㅠ그래도 이 제품쓰면서 블랙헤드나 피지때문에 걱정했던 일은 없는것같아요ㅎ"
    },
    {
        "작성일자": "2023.12.02",
        "평점": 4,
        "리뷰내용": "오일을 블랙헤드 고민땜에 처음 사봤는데요, 사용법도 그냥 물 묻히지 않고 바른 다음 30초 후 씻어주면 되니 간단하고, 세정력도 폼클렌징 하나만 쓰는 것 보단 좋을테니 일단 만족합니다. 그런데 아직 몇 번 안 써봐서 그런지 잘 닦이지는지 모르겠네요."
    },
    {
        "작성일자": "2023.07.26",
        "평점": 5,
        "리뷰내용": "엄청 유명하고 많이들 추천하고 쓰길래, 마침 오일이 떨어져서 사봤어요. 메이크업 안한 상태로 사용법에써있는 대로 해봤는데 물로 씻는게 너무 좋더라구요아직 두번밖에 써보지 않았지만 확실히 콩제품이라잘씻겨요. 자고 일어났더니 전보다 피부상태가 훨씬좋아진게 확실히 느껴져요. 유분기도 없고, 저는 오일잘못쓰면 밤새 가렵거든요. 근데 이 제품은 가렵지않았어요. 꾸준히 써봐야겠어요. 가격이 쪼금 저렴했으면 하는 바램이 있네요"
    },
    {
        "작성일자": "2023.03.02",
        "평점": 5,
        "리뷰내용": "어떤 오일제품을 써도 블랙헤드가 없어지지를 않는데.. 이 제품은 고냥 막 다 녹아내려버리네요 뾰루지는 그냥.. 제 피부가 요런 추웟다 더웟다 하면 막 올라오더라구여... ㅠㅠ힝.. 슬프다.. 그래도 코에서 막 피지 안나와서 ㅓ무 좋아요.. 이런거 살려고 돈 버는거죠 모 ㅠㅠㅠㅠ 넘나 조타 다들 블랙헤드 고민이시면 꼭 사세용"
    },
    {
        "작성일자": "2023.05.05",
        "평점": 5,
        "리뷰내용": "걍 아무거나 샀는데 거품 잘나고 잘 지워지고 양이 많아서 너무 만족합니두:"
    },
    {
        "작성일자": "2023.07.25",
        "평점": 5,
        "리뷰내용": "따갑거나 피부쓸림없이부드럽게 얼굴 체온에 잘 녹아서화장품을 깨끗하게 지워주고코,턱밑등 롤링 해주면 피지가 녹아서한눈에 보입니다.클렌징 밀크,크림,티슈 돌고돌아결국 마녀공장 클올로 정착 했어요여드름피부가 사용하기에도 순하고눈시림등이 없어서 사용하기 좋아요저는 아끼지않고 대충 4-5회 크게펌핑하여 씁니다너무 적은양으로 얼굴 화장 지울려고 하면오히려 손의 힘때문에 자극될것같아흘러내리더라도 자극안가게 많은양을 올려얼굴 문질러서 세안합니다."
    },
    {
        "작성일자": "2024.04.10",
        "평점": 3,
        "리뷰내용": "마녀공장 오일 좋아해서 샀는데 터진부분은 없지만 펌핑 안눌리게 플라스틱으로 막는 부분이 없어서 오면서 다 눌렸나봐요…..급해서 쓰기는 하지만…"
    },
    {
        "작성일자": "2023.02.12",
        "평점": 5,
        "리뷰내용": "솔직히 별 기대는 안했음클렌징 오일이 다 거기서 거기니까잘 지워지기만하면 땡이라 생각함이건 처음엔 응~그냥 평범한 클렌징 오일하고 생각했는데 물묻혀서 유화시키고 물로헹굴때 이게 빛을 발함솔직히 유화하고 문질문질할때는 잘 모르는데헹구고나서 읭? 내가 폼클렌징도 했나 하고착각할정도로 세정력이 좋고 깔끔함그 오일 쓰고난 뒤의 텁텁한 느낌도 없고폼클로 이중세안 한것같은 그런 깔끔함임기대를 안했어서 그런긴 좋은 제품임 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2023.02.05",
        "평점": 5,
        "리뷰내용": "병원에 있는 엄마가 필요하다고 하셔서 보내드렸었는데같은병실에 있는분이 써보고 좋다고대신 주문해달라 하셔서 또 보내드렸어요 :)클렌징오일부문에서 1위를 많이 한 제품이고 누적판매가 222만병이네요 약산성 클렌징으로 피부 밸런스도 잘 잡아주면서 블랙헤드 제거효과도 있고 메이크업도 잘 지워지는데순한 제품이라고 해요 저자극 민감성테스트는 물론 안자극테스트와독일 더마테스트까지 받았어요14가지 식물성 오일로 당김없이 촉촉해요"
    },
    {
        "작성일자": "2019.06.30",
        "평점": 3,
        "리뷰내용": "평점과 리뷰가 좋길래 구매해봤습니다.오일로 처음에 1차 클렌징을 하는데, 개인차가 있겠지만 저는 리뷰나 적혀있는 내용처럼노폐물이 막 다 나오고 그러진 않았어요가끔 알갱이처럼 나올때도 있긴한데, 다른 오일 쓸때도 나오는정도일뿐그렇게 이게 유난히 잘되고, 노폐물이 깔끔하게 다 나오고 그런것은 잘 모르겠습니다.그냥 클렌징 목적으로 구매해서 사용하는게 안하는것보다 나을꺼같아 하는정도드라마틱한 효과는 아직 모르겠어요그냥 다른 오일과 비슷한거같다는 개인적인 의견"
    },
    {
        "작성일자": "2024.04.16",
        "평점": 4,
        "리뷰내용": "블랙헤드가 줄어드는지는 잘 모르겠지만 피지, 알맹이 같은게 빠져나오는거 보면 도움이 되는 듯합니다~사용 후 건조함도 덜한거 같아요~저는 만족해서 또 구입해서 씁니다~포장상태는 좀 아쉽게도 저렇게 왔지만 제품은 이상없는거 같습니다~"
    },
    {
        "작성일자": "2023.09.06",
        "평점": 5,
        "리뷰내용": "원래 다른 제품 사용하다가 마녀공장으로 넘어왔는데 후기가 많은만큼 제품도 좋았어요!세정력도 좋고 순해서 피부가 예민한데도 사용하는데 문제가 없었어요!오일을 바르고 코쪽과 볼쪽을 롤링해주면 3분 이내로 피지 알갱이들도 잘 분리되고 글리터들도 잘 떨어져서 여러번 얼굴을 닦을 필요가 없어 좋아용단점은 피지는 잘 빠지나 블랙헤드를 제거하기에는 살짝 부족해서 추가로 블랙헤드 관리가 필요하다는 정도?떨어지면 또 사러 올게욥(올영보다 쿠팡이 더 싸욥)"
    },
    {
        "작성일자": "2023.08.17",
        "평점": 5,
        "리뷰내용": "블랙헤드 이제는 잘 사라지지도 않고 계속 나타나서 그 유명한 마녀공장 클렌징오일을 드디어 써봤씁니다우선, 향이 마음에 들어요문열고 화장실에서 클렌징하고 있으면 거실 가족들이 오렌지 향이 난다고 합니다그리고 저자극으로 블랙헤드가 옅어지는 효과를 볼 수 있습니다두 달 사용했고요, 확실히 효과 있어요1. 물기 없는 상태에서 부드럽게 롤링한 후2. 물을 적셔가며 녹여주는 유화과정을 거치는이 두과정만 철저히 지켜도 무조건 효과 있습니다!"
    },
    {
        "작성일자": "2023.07.18",
        "평점": 5,
        "리뷰내용": "지성피부인데 코에 블랙헤드가 진짜 스트레스였어요.클렌징워터 쓰고 나서 클렌징폼 사용하는데, 요근래 없던 트러블이 너무생겨서ㅜㅜ 이것저것 검색해보다가 오히려 지성피부는 오일로 피지 잘 녹여줘야 된다길래 구매해봤습다!!생각보다 순하고, 촉감도 부드러워요!특히 코부분이 한번 세안했는데도 클렌징폼만 사용했을 때랑 다르게좀더 깔끔하기 보이는 걸 보니, 유화작용(?)이 잘 되는 게 맞는 것 같아요!!!!재구매의사있습니다"
    },
    {
        "작성일자": "2023.04.25",
        "평점": 5,
        "리뷰내용": "넘 유명한 제품이라 사봐야지 했는데 할인중이라 냅다 구매했네용ㅋㅋㅋ제조일자도 따땃하고 포장도 잘 왔어요:) 화장 지울 땐 오일이 제일 자극적이지 않아서오일만 쓰는데 써본 것 중에 제일 순하고 세안후에도 미끌거리거나 당기는 게 없더라구요진짜 만족합니다!"
    },
    {
        "작성일자": "2024.04.24",
        "평점": 5,
        "리뷰내용": "다른 제품에 비해 부드럽게 롤링이 잘 되는거 같아요!오일 특성상 롤링이 잘 되는건 당연하다고 생각하겠지만 타 제품 쓰다가 이걸로 바꾸니 느껴지는게 달라요ㅎㅎ아무튼 향도 세지않아서 좋고 깔끔하게 잘 지워집니다저는 잠시 다른거 쓰다가 이걸로 다시 왔습니다~"
    },
    {
        "작성일자": "2020.06.07",
        "평점": 5,
        "리뷰내용": "유트루 언니 영상 보고 질렀어용. 일단 말 쫀쫀하고 향도 저한텐 거부감 없었고 별로 호불호 갈릴 것 같지도 않아용 ㅎㅎㅎ 항상 클렌징폼으로만 화장을 지우던게 후회되네요.. 키스미 마스카라까지 한번에 지워버리는 미친 클렌징오일! 지성이라 오일클렌징이 안맞을 줄 알았는데 정말 좋아요. 진짜로. 가격도 별로 비싼 편은 아니니 속는 셈 치고 한번 사보세요 진짜 너무 좋아요 점점 피부 상태가 개선되는 기분이에요. 클렌징이 정말 중요하다는 걸 깨달았습니다."
    },
    {
        "작성일자": "2023.05.03",
        "평점": 5,
        "리뷰내용": "진짜 인생인생인생템.... 2번째 구매인데요 진짜 다른거 다 필요없고 이걸로 평생 정착하려고요ㅠㅠㅠ 너무너무 좋아요자극 하나도 없이 너무 잘 지워지고 부드럽고극지성인 저에게 너무너무 잘맞는 제품이에요!건성이신분들은 어떨진 모르겠다만 건성이든 지성이든 모두에게 괜찮을듯싶네요!"
    },
    {
        "작성일자": "2023.02.09",
        "평점": 5,
        "리뷰내용": "남자라면 피부관리 하시는걸 추천드립니다하루에 1번 못해도 이틀에 한번씩 사용하셔서물로 얼굴에 붇어있는 먼지를 세안해주고 수건으로 딱은다음2 ~ 3번 펌프질하여 얼굴 전체를 3분정도 가볍게 마사지 하듯이문질러줍니다그리고 미지근한 물로 기름기 없이 세인해줍니다3일정도 사용해봤는데요 진심 얼굴이 탱탱해졌어요얼굴에 거칠한 부분도 없이 너무 좋습니다다음에도 또 사용할거예요"
    },
    {
        "작성일자": "2024.02.06",
        "평점": 4,
        "리뷰내용": "블랙헤드에는 오일이 좋다고 해서 고민하다가 마녀공장 오일이 순하고 좋다는 이야기를 들어서 구매했습니다! 화장 깨끗하게 지울 때도 잘 쓰고 있고제가 민감성 피부인데 괜찮아서 좋네요!!"
    },
    {
        "작성일자": "2023.10.14",
        "평점": 3,
        "리뷰내용": "후기가 너무 좋아 기대하고 구매했는데...그동안 써오던거는 클랜징이 한번에 끝났는데 마녀오일은 일단 하고 나면 미끄덩거림이 느껴져서 2차로 클렌징 폼을 해야하네요 2중세안을 안하던 사람으로써 불편해요 다른분들은 1차만 하시는거 같은데 그러면  오일리함이 느껴지고 살짝 얼굴에 뽀로지 같은게 생기는거 같아 요즘엔 2차 세안합니다 써보고 살걸 괜히 대용량을 사서 후회됩니다 워낙 후기가 좋던데 저랑은 안 맞네요 ㅠ"
    },
    {
        "작성일자": "2023.05.30",
        "평점": 4,
        "리뷰내용": "리뷰가 많아 구매하게 되었어요오일폼을 산다는게 잘 못 산거 같아요마른 얼굴에 펌핑한 오일을 마사지하둣 바르고소량의 물을 묻혀 마사지 한다 하얀 미세한 거품이 나면 미온수로 씻어낸다이 이일 제품은 물을 묻혀도 거품이 잘 나지 않아요그래서 오일을 많이 소비하게 되는제품이예요 대신 피부에 자극이 없어요 세안 후 촉촉해요매이크업을 많이 하지 않아서 오일과 폼 겸용으로 구매할 생각이네요리뷰가 도움이 되셨다면 좋아요 부탁드립니다"
    },
    {
        "작성일자": "2023.04.13",
        "평점": 5,
        "리뷰내용": "성분을 무엇보다 중요시 생각하는데마녀 제품은 성분이 좋아 항상 잘 이용하고 있어요.특히 이 클렌징 오일은 화장이 잘 지워지는 것은 물론이고,눈에 들어가도 따가움이 없어 짙은 눈화장을 했을 때도 부담 없이 그리고 과감하게 문질러 닦아낼 수 있습니다.확실히 이 클렌징 오일로 얼굴을 지운 다음, 세안을 하면 훨씬 말끔하게 정돈 된 피부결을 느낍니다. 배송은 말할 것 없이 하루만에 빠르게 잘 포장되어 왔습니다.대용량 제품을 좋은 가격에 살 수 있어서 더더욱 좋았습니다!"
    },
    {
        "작성일자": "2023.03.06",
        "평점": 5,
        "리뷰내용": "재구매 이력을 보여드리고 싶을 정도로 자신있게 추천하는 클렌징오일입니다올리브영이나 쿠팡 둘중에 싸기만 하면 무조건 사요클렌징오일이 미끌거리고 개운하지 않게 세안된다고 생각하시는 분이 있으면이거한번 써보세요이 제품은 말끔하고 개운한 클렌징이 가능해요매일매일 블랙헤드와 화이트헤드를 없애주는 저자극의 클렌징 오일입니다미세먼지가 심한 요즘 꼼꼼한 모공관리로 피부에게 휴식을 주자구요"
    },
    {
        "작성일자": "2020.01.30",
        "평점": 5,
        "리뷰내용": "뷰라벨 1위여서 이번에 클렌징 좋은거 써보자 하는 마음에 썼는데 사용한지 하루만에 좋은 거 느꼈어요,, 다음에도 쟁여놓고 사용할것 같습니다 피부결이 부드러워지고 매끄럽고 특히 피지 큰거는 바로 뽑히고 작은것도 점점 사라지는 중이예요 무엇보다 화장도 잘 지워져요 쿠팡이라 배송도 빠르고 가격도 저렴해서 다음에도 사용 할 것 같아요 최고"
    },
    {
        "작성일자": "2023.08.19",
        "평점": 5,
        "리뷰내용": "예전에 클린앤클리어 클렌징 어일을 사용핬는데 눈에 들어가면 눈이 너무 따갑고 그래서 잘 안쓰게 되더라구요 ㅠㅠ그러다가 마녀공장 클렌징오일을 구입해봤는데!!완전 신세계입니다 ㅠㅠ눈도 전~혀! 안따갑고 진짜 피지가 녹아서 나오는게 느껴져요 ㅠㅠ블랙헤드가 아예 사라지는건 아니지만 진짜 엄청 줄어들고 피부도 클렌징이 잘 되어서 그런지 아주 보들보들합니다.아마 더 좋은 제품을 발견하기 전까지는 계속 마냐공장 쓸 것 같아요!!최고임"
    },
    {
        "작성일자": "2024.03.05",
        "평점": 5,
        "리뷰내용": "마녀공장 퓨어 클렌징오일을 자주 구입해서 사용하고 있는데 생각보다 잘 닦이고 사용하기 편해서 열심히 사용하고 있읍니다."
    },
    {
        "작성일자": "2023.08.21",
        "평점": 3,
        "리뷰내용": "200ml 사용하다가 맘에 들어서 큰거 샀는데뭔가 작은용량하고 오일감이 다르네요~굉장히 더 꾸덕하고 기름지고 암툰 리치함 가득이예요.그래서 중화를 더 신경써서 하고 있어요~중화작업을 물 조금씩 묻혀가면서 더 여러번 나눠서 한다고 생각해서 하고 물로 치대서 세척하는 부분도 더 많이 했어요.여름이라 제 피부가 건조하지 않아서 그럴 수 있지만가을 들어서고 악건성으로 변하는 겨울되면 오히려 쓰기 좋을듯 해요!"
    },
    {
        "작성일자": "2024.05.13",
        "평점": 4,
        "리뷰내용": "친구의 추천으로 알게된 제품으로 찻 구매해뽰어요~ 오일폼으로 적당해요~ 씻고 나면 미끄런 느낌은 오일이라 있지만, 심하지 않고~ 1차 세안용으로 나쁘지 않아요.. 재구매는 더 사용해보고요.."
    },
    {
        "작성일자": "2024.06.14",
        "평점": 5,
        "리뷰내용": "집에서 요제품 쓰는데 화장이 잘 지워지더라구요엄마집에도 두고 쓰려고 쿠팡에서 주문했습니다"
    },
    {
        "작성일자": "2023.03.25",
        "평점": 5,
        "리뷰내용": "모공이 넓은 편이라 클렌징에 관심이 많아요모공이 넓으면 피지가 그만큼 많이또 빨리 차니까요 다양한 제형의 클렌징 제품을 사용해봤는데모공이 넓은 사람에게는 결국오일이 최고인 것 같아요다 쓰면 항상 다른 제품도 써보고 했는데결국 돌아오는 이유인 것 같아요장점1.민감성 피부임에도 불구하고 트러블 안남2.피지와 블랙헤드가 빠지는게 눈으로 보이고 만져짐3.응근 가성비 좋음(꽤 오래써요)4.피부 건조함이 덜함"
    },
    {
        "작성일자": "2019.07.16",
        "평점": 5,
        "리뷰내용": "화해랑 지인한테추천 받고 사봤습니다!클렌징도 클렌징이지만 블랙헤드 심해서 일주일에 3번은 쓰는것 같은데 성분 안좋은거 쓰니까 여드름 피부 아닌데도 트러블이 심하게 올라오더라구요ㅜㅜㅜ근데 이거쓰고 트러블 하나도 안올라왔어요♥️ 냄새도 좋고 오일 잘 안맞으시는 분들 사시면 좋을것 같습니다티존은 지성인데도 사용하고 클렌징폼으로 깨끗하게 세정해주니까 괜찮았어요!!클렌징오잉부분 1위한 이유가 있는듯^__^"
    },
    {
        "작성일자": "2024.03.17",
        "평점": 5,
        "리뷰내용": "뉴트로지나 쓰다가 이걸로 한번 바꿔봤어요뉴트로지나에 비하면 살짝 꾸덕한건지 여러번 펌핑해야되네요기본 4~5번은 펌핑해야 부드럽게 문질문질할 수 있어서 좀 해푼거 같기도 하고..근데 깨끗이 잘 씻기는거 같아서개운한 감은 있어요"
    },
    {
        "작성일자": "2023.07.23",
        "평점": 3,
        "리뷰내용": "무기자차 썬크림 쓰고있어서 이중세안은 필수인데 피부가 민감해서 쓰던거 치워놓고 이제품 사보았어요오일류는 4개브랜드 구매했는데 모든제픔이 다 썩 만족스럽지 못했습니다틴트립은 덜지워지고 자극은 남아있어요초민감인데 수부지라서 약산성 제품만 쓰면 피지가 올라와서 클렌징오일을 2~3일에 한번씩 쓰거든요그때마다 볼에 홍조가 올라오더라구요에휴안쓰는 제품들이 계속 늘고있어요ㅠㅠ"
    },
    {
        "작성일자": "2023.04.25",
        "평점": 3,
        "리뷰내용": "코 부분에 블랙 피지를 제거할 목적으로 샀는데, 블랙 피지 제거용으로는 만족하나,딥 클렌징이라고도 써있어서, 얼굴 전체에 써 봤더니, 세안후 기름이 남아있는것 같아요.ㅜㅜ오일이 덜 닦인 느낌인데, 이게 풍부한 보습력을 말하는 건지. 저는 잘 모르곘어요.그래서 코 부분만 하고 있고, 얼굴 전체 - 화장 지우기 용으로는 다른 클렌징 씁니다.기존에도 오일 클렌징만 써와서서... 사실 보습력이 좋다고도 해서 많이 기대했었는데.. 저는 코에만 ^^;"
    },
    {
        "작성일자": "2020.04.15",
        "평점": 5,
        "리뷰내용": "클렌징오일 정착템입니다ㅎㅎ 마녀공장 클렌징오일은 워낙 유명해서 말할 것도 없지만 써보고 나니 왜 유명한지 알겠더라구요~일단 세정력이 진짜 좋아요! 오일만으로도 화장이 싹 지워집니다! 또 클렌징 오일 치고 잔여감?!이 되게 깨끗해요. 물로만 씻어도 미끌거리거나 하지 않고 적당히 촉촉합니다!다만 폼 클렌징으로 2차 세안은 꼭 해줘요~ 남은 오일 잔여물이 걱정되서 폼 클렌징쓰는데 약산성말고 일반 폼클렌징으로 해줍니다~"
    },
    {
        "작성일자": "2023.10.30",
        "평점": 5,
        "리뷰내용": "완전 대용량!생각보다 용량이 커서 놀랐어요오일인데 끈적임 전혀 없어요!화장도 잘 지워져요대용량이라 진짜 오래써요! 지금까지 써본 오일중에 제일 좋은거 같아요!재구매의사 있습니다!!"
    },
    {
        "작성일자": "2019.05.08",
        "평점": 5,
        "리뷰내용": "상품 구매이유는  유트브랑  인터넷에서 마녀공장성분이 좋다고해서 의심 반으로 시켜 봤는데 완전 조으네욤 아주 화장후 오일로 세척하고 폼으로 한번하는데  두병정도 써봤는데 순하고 눈도 안아프고  화장도 적당히 세척되네욤  아침에 원래 물세안만 하는데  이젠 이걸로 씻어요 전혀 당기거나 하질 하네요 저번에 세일할떼 두개 겟해놨는데 아주 든든하네요  다들 마녀공장 좋은거 아시죠?"
    },
    {
        "작성일자": "2023.02.03",
        "평점": 5,
        "리뷰내용": "제가 피부가 굉장히 예민해서 조금만 안맞는 화장품을 써도 트러블이 올라오는데요 요 제품을 전에 한번 써서 써봤는데 좋은건지 안좋은건지 좀 애매하다고 느꼈어요ㅠ 그래서 재구매를 하지 않고 있었는데 뭔가 트러블이 더 심해지는 것 같길래 바로 재구매를 했습니다!그 결과 이틀정도 되는 날에 큰 트러블들이 가라앉는걸 확인했어요 !! 너무 신기했고 그냥 쭉 쓰는게 낫겠구나 생각하게 된 클렌징오일입니닷"
    },
    {
        "작성일자": "2023.03.22",
        "평점": 5,
        "리뷰내용": "오일로 마사지했을때는양을 많이 안해서 그런건지뻑뻑하게 느껴졌는데세수 다 하고나서는 촉촉해졌어요~물론 그 이후 기초화장품도잘발라야하겠지만쉬는날 화장안하고 하루종일 있었는데촉촉함이 지속됬어용향도 진하지않고 따가운것도 없고예민한 피부를 가지고 있어서아무거나 쓰면 붉게 달아오르는데그런것도 없었네요~물로 씻어도 잘씻겨집니다!클렌징오일은 이제 이것만 쓸것같아요ㅋㅋ"
    },
    {
        "작성일자": "2019.08.28",
        "평점": 5,
        "리뷰내용": "제가 블랙헤드가 진짜 많아서 클렌징 오일 하면 좋다길래 후기 보고 샀는데요제가 안맞는건지는 모르겠는데 오일을 바르고 마사자를 열심히 하면 블랙헤드가 좀 없어진거 같은데 진짜 급할때 1분 하고 물로 씻으면 블랙헤드가 나오다가 만 느낌? 그래서 블랙헤드가 좀 더 많아지는 느낌이에요 그니까 클렌징오알 쓰실때 마사지 많이 해주시면 더욱 효과가 있으니까 마사지 더욱 많아 해주시요"
    },
    {
        "작성일자": "2024.02.07",
        "평점": 5,
        "리뷰내용": "몇년전에 지인으로 부터 선물받고 다 사용한 이후 내돈 내산으로 꾸준히 사서 쓰고 있습니다오일을 먼저 바른후 씻어내고 폼클렌징이나 세안비누로 마무리 하면 정말 개운합니다사계절 선크림 바르는 남편도 같이 사용하는 상품이라서떨어지면 계속 다시 사서 이용하고 있습니다앞으로도 꾸준히 사서 쓸 계획입니다"
    },
    {
        "작성일자": "2023.08.26",
        "평점": 4,
        "리뷰내용": "애*ㅅㅇㄷ를 쓰고있었는데 클렌징오일 치곤 좀 무거워요유화는 잘되지만 깨끗하게 많이 롤링해줄 필요는 있어보입니다유화전 클렌징오일 도포 후 1차 롤링시 좀 뻑뻑한 감이 있었구요향은 좋았어요블랙헤드,화이트헤드가 빠져나옴을 느끼지는 못했지만 클렌징의 역할은 잘하는듯 합니다라이트한 클렌징오일을 좋아하시는분들은 잘 안맞을것같아요대용량이라서 가격대비 훌륭하고 오래쓸것같아요"
    },
    {
        "작성일자": "2023.11.08",
        "평점": 5,
        "리뷰내용": "마녀공장 마녀공장 하는데에는 다 이유가 있었구먼유화도 진짜 잘되고 8시간 이상 했던 화장들 싹 녹여줌물로 행궜을때 약간의 미끈거림도 없이 상쾌하게 마무리돠는 느낌다만 아무리 뽀득해도 마녀공장 클렌징폼으로 2차세안은 해주고 있어요 !아니 어쩌다 세안제품들이 다 마녀공장꺼네 .. 그만큼 좋다는거죠~~내돈내산"
    },
    {
        "작성일자": "2019.08.13",
        "평점": 5,
        "리뷰내용": "유튜브에 유트루님 치고 블랙헤드 없애는 법 영상 보시고 그대로 따라 해보세요 진짜 초5때부터 8년째 무슨 짓을 해도 안없어지던 블랙헤드가 옅어지고 있어요 지성이라고 오일 쓰면 더 오일리 해질 거라고 생각했던 지난시간을 반성하고 있습니다 오일이라 안지워질 줄 알았는데 정말 산뜻하게 지워집니다 최고"
    },
    {
        "작성일자": "2024.03.07",
        "평점": 5,
        "리뷰내용": "다른 재품은 너무 기름 져서 힘들어 제대로 못쓰고 있으니아들이 써보라며 자기 쓰는걸 주길래 써보니 유분기도 적당하고 깨끗하게 지워지고 보습력도 좋네요피부가 너무 건조한 내피부도  좋아서 이번에 2개 구입했어요..아들이 보고는 엄마가 샀냐고좋치 하더군요 잘쓰고 있어요"
    },
    {
        "작성일자": "2023.06.30",
        "평점": 4,
        "리뷰내용": "잘지워 지는편이고 건조해지지 않아 쓸만한데 완벽하게 지워지는편은 아님뉴트***보다 덜 좋아요워터프르프 눈화장은 눈가전용으로 닦은후 해야함 덜지워짐 여행갈때 덜어서 갔음"
    },
    {
        "작성일자": "2019.06.27",
        "평점": 3,
        "리뷰내용": "평이 왜 그렇게 좋은지는 모르겠어요. 그냥 가격이 저렴해서? 성분이 뭐 좀 착한가요? 근데 기능은 그닥 잘 모르겠네요. 물로 헹궈내도 미끌거림이 좀 있고, 깨끗하게 클렌징도 되지않아서 마스카라 따로 지우고 코나 턱도 리무버로 한번 해줘야 해서 리무버에 오일에 폼까지 삼중세안을 하게 되어 불편해요.. 각질도 피지도 그대로인데 좋다는 분들이 많아서 좀 의아합니다."
    },
    {
        "작성일자": "2023.09.25",
        "평점": 5,
        "리뷰내용": "마녀공장 퓨어 클련징 오일을 아들이 자주 구입해서 사용하고 있는데 다른제품은 사용하기 싫다고 이제품을 마음에 들어하네요~~잘 닦이고 느낌이 좋다고 합니다~^^"
    },
    {
        "작성일자": "2023.10.11",
        "평점": 5,
        "리뷰내용": "수부지에 복합성 여름엔 피지 좔좔 흐르는 피부인데, 클렌징 오일이 피지제거에도 도움이 된다고 해서 제일 유명한 마녀공장 클렌징 오일을 구매했습니다! 피지가 많은 편이라 3일에 한번은 10분정도 롤링하면 오돌토돌한게 느껴지면서 피지가 빠지는게 느껴져요! 첫 클렌징 오일인데 바로 정착템을 찾았네요! 피지관리 + 딥클렌징 하고싶으시면 완전 강추입니다"
    },
    {
        "작성일자": "2019.05.28",
        "평점": 5,
        "리뷰내용": "5월 2일부터 한 달 정도 썼습니다. 후기 갑니다.-글로우픽에 쳐보면 알 수 있듯이 성분이 굉장히 순합니다. 본인도 여드름성 피부인데도 이걸 쓴 이후로 트러블 한 개도 안 올라옵니다. 민감성 피부라 성분에 예민한 분들은 안심하셔도 될 것 같습니다.-제형이 엄청 묽습니다. 거의 물같을 정도로 묽어요. 그래서 처음에 화장이나 선크림 있는 상태에서 물을 안 묻히고 바로 오일 두번짜서 시작하는게 좋습니다."
    },
    {
        "작성일자": "2019.02.02",
        "평점": 5,
        "리뷰내용": "처음엔 무겁다는 평이있어서 허브클렌징 샘플 사용해봤는데 산뜻하긴하나 금방 건조해지는 느낌이라 퓨어클렌징으로 구매했습니다.역시나 사용해보니 건조함이 덜 느껴져서 이게 더 잘맞네요.그리고 무겁다는 분에게 팁을 드리자면 맨얼굴에 바로 클렌징오일 사용하지말고 처음에 물로만 2-3번 세인후에 오일로 클렌징->클렌징폼 사용하시면 무거운감이 좀 덜어질거예요!"
    },
    {
        "작성일자": "2023.09.10",
        "평점": 5,
        "리뷰내용": "저는 올리브영에서 처음 알게되고 구매했는데 지금은 쿠팡에서 로켓배송으로 사용하고 있어요!일단 가장좋은게 딥 클렌징이 가능하다는 점!깨끗하게 잔여물 없이 클렌징 된다는 점이 강점이라고 느껴져요그리고 제가 극건성인데 보습력이 정말 좋아요!보습력은 진짜 써볼수록 너무 좋아요 ^^ 극건성 깨끗한 딥클렌징 원하시면 적극 추천합니다!"
    },
    {
        "작성일자": "2020.10.06",
        "평점": 5,
        "리뷰내용": "예전에 이제품 잘 쓰다가 다른 제품 한번 써보겠다고 넘어갔다가 반통도 못 쓰고 방치하고 쓰신다는 어머니 드리고다시 이제품으로 돌아왔습니다. \"개인적\"으로 유화작용?(물을 묻혔을때 하얗게 변하는)이 눈이 띄게 보이는 것과 쫀쫀한 제형이 아니라 비교적 물같이가벼운 제형인 점과, 직전 사용한 제품에 비해 피부 특히 코부분의 피지를 마사지 할때 더 빠르게 제어 가능하다는점에서 아주 만족합니다."
    },
    {
        "작성일자": "2023.10.03",
        "평점": 3,
        "리뷰내용": "전 클렌징을 바꿔가면서 쓰는편이고 이제품이 기억이 나쁘지 않았고 최근에 상장을 잘 하기도해서 구매해보았는데 기존에 사용하던 제품에 비해 세정력이 좋은지는 잘 모르겠어요. 오일로 문지르고 바로 물로 세안해서 녹여서 사용하는데 녹여지는 느낌이 그냥 그래요 ㅎㅎ 그래도 마녀하면 클렌징이니까 잘 사용해보려규요."
    },
    {
        "작성일자": "2023.08.24",
        "평점": 3,
        "리뷰내용": "보습은 괘안아요  .피지는 제거가 잘 안되요롤링할때 손에 피지가 느껴지는데 빠지지않아요다른제품은 잘 빠져나와서 세안후 피부가 매끈거리고 모공과 각질이 안정적으로 되는데 이제품은 각질제거도 잘 안되더라구요턱주변에 오돌토돌그대로있게되고 각질이 제거가 잘 안되다 보니 턱주변이 지져분한게 너무 신경 쓰여서 타올로 밀었네요다시 쓰던제품으로 바꿨어요"
    },
    {
        "작성일자": "2023.12.31",
        "평점": 5,
        "리뷰내용": "너무 좋아서 두번째 구매입니다. 1.다른 클렌징오일을 써봤는데 마녀공장이 제일 세정력이 좋습니다. 특히! 마스카라지울때요 립앤아이 리무버 따로없이 클렌징오일로만 롤링합니다. 2. 블랙헤드,피지들이 쏙쏙 빠져나오는게 눈에띄게 보이고 코도 깨끗해졌습니다. (내 마약,,, 롤링을 멈출수 없어요) 꾸준히 잘 사용하는 제품입니다! :)"
    },
    {
        "작성일자": "2023.08.03",
        "평점": 5,
        "리뷰내용": "인스 ㅌ 보면서 구매 했어요설마 했어요 진짜  설명서 대로 했어요1차 오일 바르고 맛사지 2차 물 바르고  맛사지하니 그때부터 뭔가가 나오기 시작 하더니몇알씩 조금씩 나와요하루에 다 빠지길 바라지 않아요천천히 클렌징은 날마다 할테니 언젠가 블랙헤드는 없어지겠죠~만족스럽습니다재구매 하겠어여~~"
    },
    {
        "작성일자": "2019.08.15",
        "평점": 1,
        "리뷰내용": "한 달 사용후기..코에 몇년 묵은 블랙헤드가 많아 이번 기회에 다 없애 보려고 구매했는데..생각보다 물에 너무 잘 녹아서 유화 작용이 잘 안 일어나는거 같아요.물을 살짝 묻혀서 문질문질하면 오일이 쫀득쫀득 해져야 하는데, 제형 자체가 너무 묽다보니.. 오일이 물에 씻겨나가는듯한 느낌이 강해요.참고로 저는 펌핑 네번합니다..ㅎㅎ블랙헤드 제거에도 효과가 별류 없는거 같구요.재구매 의사X"
    },
    {
        "작성일자": "2020.01.13",
        "평점": 5,
        "리뷰내용": "인생클렌징오일!!! 블렉헤드 녹이는 기능 오일 찾다가 제일 많이 뜨길래 구매해봤는데 웬일이죠... 이제까지 했던 클렌징은 클렌징이 아니었나봐요. 트러블성 수부지 피부인데 와, 트러블이 안 나요. 효과 너무 좋아요. 이 전에는 계속 여드름이 올라왔던게 클렌징이 잘 안 되서였나봐요. 너무 좋습니다!!! 유화도 바로 되고 세정력이 끝내줘요!!! 아직 몇 주 안됐지만 계속 이 상태 유지되면 재구매 의사 있습니다!!!"
    },
    {
        "작성일자": "2020.01.29",
        "평점": 5,
        "리뷰내용": "화해 랭킹에서 보고 알게 되어 예전에 두 번 쓰고재구매했습니다리뉴얼 됐나요? 디자인이 달라졌어요내용은 같은지 여전히 좋습니다화장 잘지워지고 성분도 착하고 향도 좋아요이 오일 하나로 세정이 다 된다는 분들도 있지만..저는 유화과정 후에도 오일의 잔여감이 느껴져서순한 폼클렌징으로 2차 세안을 꼭 하는 편입니다"
    },
    {
        "작성일자": "2020.09.16",
        "평점": 5,
        "리뷰내용": "사실 다른 클렌징 오일은 써보지 않아서 잘 모르지만 좋은갓 같아요.저는 처음에 허브 클렌징 오일을 먼저 썼었는데요. 막 비교해보지 않아서 그런진 모르겠다만 큰 차이는 못 느꼈어요. 향이 되게 예... 말 그대로 상쾌한 그런 향이 나요. 허브 클렌징 오일은 되게 풀냄새 같은거 나거든요... 단점을 찾을 수 없는게 장점인것 같습니다 좋아요 좋아요!!"
    },
    {
        "작성일자": "2023.11.27",
        "평점": 3,
        "리뷰내용": "글쎄요 리뷰가 좋아 구매했는데향에 민감한지라 제가 느끼기엔 롤링하다보면 흙냄새? 향이 올라오는?누군가에겐 이런 향조차도 거부감 느낄정도는 아닌데라고생각할수도  있겠지만 저는 암튼 향에 있어선별루 맡고 싶지 않은 ㅠ예전꺼 더 페이스샵 오일로 돌아가야겠어요세정력이나 향 모두 만족스럽지 않은 오일이네요재구매는 없을듯"
    },
    {
        "작성일자": "2023.05.01",
        "평점": 1,
        "리뷰내용": "※ 본인 얼굴 피부  : 유분기 약간 있는 편(평소 쿠션파데+노세범파우더 필수) + 수분은 좀 부족(건조한 편)· 평소 뉴ㅌㄹㅈ나 클렌징 오일 + 일반 폼클렌징 + 에그팩비누 순으로 세안함.· 클렌징오일은 뉴ㅌㄹㅈ나만 썼는데, 골드박스에서 이거 뜬 거 보고 가격대비 양도 많아서 구입함.· 평소 피부 트러블 거의 없는 편. 화장품 아무거나 다 잘 맞는 스타일.· 이거 일주일 쓰고 태어나서 처음으로 뺨에 각질 생김.던져버렷."
    },
    {
        "작성일자": "2020.03.25",
        "평점": 5,
        "리뷰내용": "원래 코랑 미간이랑 이미랑 코 밑이 오돌토돌햤는데 한 번 이걸로 세안하고 나니 정말로 구라 안 까고 맨들맨들 해졌어요 그냥 일주일에 3 4번 쓰는 것 같은데 블랙헤드는 잘 모르겠고 전날 이 제품 쓰면 다음 날 화장할 때 피지랑 각질이 안 뜨더라고요...항상 각질과 피지로 인해 코는 화장하지않던 제가 드디어 후...너무 제 마음을 설레게 한 제품이었습니다 제구매 의사 100%%%"
    },
    {
        "작성일자": "2023.07.23",
        "평점": 2,
        "리뷰내용": "수년동안 항상 써오던 제품이에요.  오일로 얼굴에 문지르면 유분의 화장품 성분이 살살 녹아내리면 물을 묻혀 우유빛 물기를 씻어내고 다시 폼클렌징을 해오는 루틴이었는데 이번 제품은 얼굴에 문지르면 그냥 화장품 성분과 만나 꾸덕꾸덕 얼굴에 붙어버려요ㅠㅠ 긁어내야 하는 이 이상한 현상. 불량인가....계속 써봐야할지 버려야할지 고민이에요."
    },
    {
        "작성일자": "2019.07.15",
        "평점": 5,
        "리뷰내용": "아주아주 부드럽고 끈덕이지 않은 꿀을 바르는 감촉이에요ㅎㅎㅎㅎ메이크업도 아주 잘지워지고 만족입니다! :)마녀공장 앰플에이어서 두번째로 사용해보는 제품인데 제품들이 아주아주 성분도 착하고 순하고 좋네요!심지어 기업마저 ‘동물실험 금지’하는 착한기업 마인드✨구매하고 처음 알았는데 저 앞으로 마녀공장 꾸준히 사용하려구요ㅠㅠㅠ 번창하시고 좋은제품 더 많이 만들어주세요!!"
    },
    {
        "작성일자": "2024.05.22",
        "평점": 5,
        "리뷰내용": "뻑뻑하지도 묽지도 않은 적당한 점도입니다. 블랙헤드 제거에도 좋은것 같아요"
    },
    {
        "작성일자": "2023.04.25",
        "평점": 5,
        "리뷰내용": "갈수록 용량 큰게 나오네요.예전에 사용해보고 괜찮았던 기억이 있었는데 마침 할인 하길래 구입했어요.블랙헤드가 없어지거나 이런건 모르겠는데 화장은 잘지워져요."
    },
    {
        "작성일자": "2023.11.11",
        "평점": 5,
        "리뷰내용": "찐애정템 입니다 클렌징 잘되고 유화작업 만족스러워서 자꾸 손이가고 또 시키게 됩니다 ♡♡♡"
    },
    {
        "작성일자": "2023.07.27",
        "평점": 3,
        "리뷰내용": "티스 노란색만 몇년을 쓰다 마녀공장 폼클렌징이 맘에들어 오일도 바꿔봤어요비교군이 티스뿐이네요훨씬 뻑뻑해요훠~~~~~~얼 씬향은 솔향인가 뭔 허브향인가가 나는데 저는 좋지 않네요건성피부인데 씻은 후 건조함 당김은 특별히 불편함 못느꼈어요어차피 폼으로 2차 세안 하기도 하구요재구매는 안할듯요용량도 커서 언제 다 쓰나 싶어요"
    },
    {
        "작성일자": "2020.08.24",
        "평점": 3,
        "리뷰내용": "두개 한꺼번에 사서 아까워서 다 썼어요. 재구매 의사는 없구요. 모공에 별 효과없어요. 오일 주변으로 곰팡이 엄청 펴요. 방부제같은게 별로 안들었나 싶어요. 오일 흐른 곳에 곰팡이 생겨서 너무 놀라서 잘 닦아주며 사용했어요. 처음엔 저렴하다고 샀는데 써보니 그닥 저렴한것도 아니에요 세안도 그렇게 잘되는것도 아니고. 그냥 얼른 쓰려고 펌핑 다섯번씩하며 팍팍 썼습니다."
    },
    {
        "작성일자": "2024.02.14",
        "평점": 5,
        "리뷰내용": "세안을 잘해도 눈이 따갑네요..ㅠㅠㅠㅠ 잘지워지긴하는데 조금 자극적인가봐요 원래 어떤걸 사용하든 좀 둔감한편인데.. 눈만따로 2,3번 씻으면 괜찮아지는거 같아요2개 사서 그런지 사은품도 챙겨주시고 포장도 예쁘게 해주셔서 좋았네요"
    },
    {
        "작성일자": "2023.07.24",
        "평점": 5,
        "리뷰내용": "저는그냥 폼클린징으로 세수하고 끝이였는데오일저거 좋네요  보습도 좋은거 같아요 화장을 매일하는편인데화장이 더 잘먹어요  재구매 할꺼에요"
    },
    {
        "작성일자": "2023.07.24",
        "평점": 5,
        "리뷰내용": "사람들이 왜 마녀공장 마녀공장 하는지 알겠어요다른 오일에 비해 얼굴에서 롤릴할때 자극감이 덜하고완전 극건성 인데세수하고 나서 당기는감 없어요마스카라는 립앤아이로 먼저 클린징 해야함예전에 클린징워터가 자극이 젤 없다해서 주구장창 썼는데화장솜때문에 자극이 있고얼굴이 더 건조하더라구요이제 클린징오일은 마녀껏만 씁니다"
    },
    {
        "작성일자": "2020.10.18",
        "평점": 5,
        "리뷰내용": "만족스럽게 세통째 사용중인 마녀공장 클렌징 오일 :)가격이 너무 저렴하길래 쿠팡에서 미리 주문했어요 !자극도 없고 꾸준히 사용하면 피지분비가 조절되고 피부결이 부드러워져서 좋아요.저는 아침 세안에도 사용하고 저녁 세안에도 사용해요.사용 후에 저자극 클렌징폼으로 한번 더 세안해주고 있어요."
    },
    {
        "작성일자": "2020.01.11",
        "평점": 5,
        "리뷰내용": "몇년만에 오일 쓰네요. 알레르기로 화장품을 가리게 되면서 안쓴지 오래 되었는데 피부과 약도 단계를 많이 낮춘 상황이라 한번 도전해 보게 되었어요. 안 맞는 제품은 한번만 써봐도 확연히 올라오는데 3번 쓸 동안 문제 없네요. 오랜만에 오일클렌징하니 속까지 깔끔한 느낌이 너무 좋네요. 요즘은 좋은 제품이 참 많은듯요."
    },
    {
        "작성일자": "2023.05.28",
        "평점": 5,
        "리뷰내용": "오일을 처음 사용하면서 잘 모를때 샀던 오일인데, 처음에 250ml짜리 사서 써보자 했었습니다.그러나 사용하면서 좋다고 느끼게 되매우 만족해하며 사용중에 있고, 매일 사용하다보니 생각보다 금방 사용하게되어 이번에는 400ml로 재구매했습니다!!이번엔 좀 오래쓰겠죠..??ㅋㅋ"
    },
    {
        "작성일자": "2020.10.13",
        "평점": 4,
        "리뷰내용": "음... 막 드라마틱하게 좋은건 잘 모르겠어요클렌징오일만 벌써 한 4년째 쓰는중이고 이제품 저제품 많이 써봤는데피지가 엄청 잘 불려나온다기보단 적당히 나오는 편이고화장은 거의 안해서 세정력은 판단 불가..근데 워낙 좋은 성분들로 만들어졌다고하니 일단은 사용해보고 있어요나쁘지 않아요 괜찮아요 저는 트러블도 전혀 없었어요다만 재구매는 조금 고민,,"
    },
    {
        "작성일자": "2019.01.16",
        "평점": 5,
        "리뷰내용": "냄새도 성분도 너무 좋고 사용감도 너무 좋아요!! 사용할때마다 피지가 뾱뾱 나오는게 그게 재미 있고 행복하더라고요~ 그리고 지성분들은 오히려 클렌징 오일로 세안하는것이 좋다고 하니 처음은 이 제품을 사용해보시는것을 추천드립니다. 또 올리브영에서도 파는데 쿠팡이 더 저렴해서 앞으로 쿠팡에서많이 이용할꺼 같아요."
    },
    {
        "작성일자": "2020.10.10",
        "평점": 3,
        "리뷰내용": "평이 좋아서, 그리고 sns나 티비에도 좋다고 많이 나와서 사봤는데, 저한테는 잘 안맞는거 같네요- 물로 유화과정을 거쳐서 헹궈내도  깨끗하게 클렌징이 된거 같지가 않아요 약간 미끈하다고 해야하나.. 잔여물이 남아있어 모공에 낀 느낌입니다;; 클렌징만 두번씩 하게되네요 . 비싼 제품 사는데는 이유가 있는듯요. 값 더주고라도 좋은거 쓰는게 나은거 같아요"
    },
    {
        "작성일자": "2020.01.11",
        "평점": 4,
        "리뷰내용": "메인 사진과 다른 상품 옵니다몇번 썼던 제품인데아예 다른 상품인줄 알았는데이름은 맞네요?아무래도 패키지가 바뀐듯예전이 더 낫네요이름만 보고 메인사진만 보고 그리고 바로 상품평보고주문하시는 분들 많을것 같은데주문하실분들 참고하세요사용해보니 제품은 괜찮아요"
    },
    {
        "작성일자": "2023.08.29",
        "평점": 1,
        "리뷰내용": "진짜 쿠팡에서는 이런거 사면 안될 것 같네요 클렌징 오일이 떨어져가서 사놓고 어제 써봤습니다. 겉보기엔 별 다를게 없는데 이게 손으로 몇번 문지르면 바로 굳어버립니다. 순간 제 손에 뭐가 있나 싶어서 비누로 깨끗하게 씻고 클렌징 오일을 다시 써봤는데 똑같이 굳어버립니다. 마녀공장꺼 한 두번 써본 것도 아니고 이런 일은 처음입니다."
    },
    {
        "작성일자": "2019.05.23",
        "평점": 5,
        "리뷰내용": "십년도 넘게 매일 화장을 하고 지우고 하면서 오일을 쓰고나면 이상하게 덜지운듯한 느낌 무거운느낌트러블이 항상 있었는데 이제품 소문듣고 써보니 안맞는 오일을 썻던것 같네요 잘지워지고 산뜻하고 트러블이 확줄었어요 눈시림이 없다고 하던데 그래도 눈시림은 약간 있네요 하지만 만족합니다 가격이 조금 비싼 편이네요 향이 없어서 더 좋습니다"
    },
    {
        "작성일자": "2023.06.14",
        "평점": 5,
        "리뷰내용": "뷹게 피부염 잘오는 피부이고 클렌징오일 편견있었눈데...게다가 싸서 전혀 기대안했는데 괜찮습니다....!오일이 쥬르륵 흘러내리기보다 꾸덕한 제형이라 지성트러블은 비추‼️건조피부는 좋아할듯해요피부타입에 따라 잘맞는사람은 잘맞고 싫어하는 사람은 싫어할듯용"
    },
    {
        "작성일자": "2024.04.01",
        "평점": 4,
        "리뷰내용": "오랫동안 사용한제품이라 믿고 사용합니다. 전체적으로 만족하나 이번 제품 두개중 한개는 용기 자체 불랑인가봅니다. 펌핑할때마다 옆에서 흘러내립니다. 제꺼만 용기불량이라 믿어봅니다."
    },
    {
        "작성일자": "2023.06.06",
        "평점": 5,
        "리뷰내용": "용량도 크고 저렴해서 구매했는데생각보다 순하고 항도좋아 만족했어요클렌징 후에도 당겨지는 느낌도 없고세정력도 좋아서 대 만족합니다!"
    },
    {
        "작성일자": "2023.05.05",
        "평점": 5,
        "리뷰내용": "떨어지기 전에 항상 구비해놓는 클린징 오일입니다. 많은 제품들을 사용해봤지만 제겐 가장 좋은것 같아요. 듬뿍 쓰다보니 반이상을 사용했네요."
    },
    {
        "작성일자": "2023.11.23",
        "평점": 5,
        "리뷰내용": "지성인이라 화장을 지울때 늘 클렌징 오일을 사용합니다.마녀사냥 클렌징오일은 화장이 잘지워지기도하고, 피지도 적당히 녹아내려서 좋아요. 향이 강하지 않고 은은해서 거부감없이 사용해왔는데 떨어질때마다 새로사기 귀찮아서 대용량 구매했습니다. 가성비 굳"
    },
    {
        "작성일자": "2018.11.22",
        "평점": 5,
        "리뷰내용": "피부가 좀 거칠한거같아서 다시 쓰는클랜징오일원래 피부타입에 오일이 안맞는데 유일하게 맞아서 잘쓰고있어요.전 한번 펌핑할때 듬뿍해서 좀 오래 문질러서 클랜징해요.그러다보면 피지알갱이들이 녹아서 떨어지는느낌이에요.클랜징한 다음날 피부 정말  좋아진게 느껴져요.정말 강추합니다!!!"
    },
    {
        "작성일자": "2024.01.11",
        "평점": 4,
        "리뷰내용": "마녀공장클렌징오일은 믿고 보는 상품이죠! 예상만큼 클렌징은 잘 돼요! 엄청 순하구요! 하지만 블랙헤드 제거는 그닥 잘 모르겠어요.. (사람마다 케바케여서 저만그런걸수도!.)순한클렌져이지만 확실하게 클렌징되는 제품을 찾으시는 분들 추천!블렉헤드를 제거하고싶다 비추천"
    },
    {
        "작성일자": "2024.03.13",
        "평점": 5,
        "리뷰내용": "올리브영에서는 안파는 400미리 여기서 한 3번째 구매인데아주 만족해요! 잘 지워지고 가격합리적이고 대용량이라 맘놓고 오래쓰고요!단점은 없는듯해요!"
    },
    {
        "작성일자": "2019.09.21",
        "평점": 5,
        "리뷰내용": "화장이 정말 잘 지워집니다. 두개째 쓰고 있는데 추천합니다~~오일로 화장품 다 씻어내고 클렌징폼으로 한번 더 세안해주면 뽀송하게 잘 지워져서 좋습니다뚜껑 마개? 버리지않는거 추천합니다. 케리어나 다른 가방에 들고다닐 때 펌프되지않게 막아주기때문에 좋습니다"
    },
    {
        "작성일자": "2023.08.26",
        "평점": 5,
        "리뷰내용": "피부관리 시작하려고 처음 사봤는데. 한달 정도쓰면 변화가 느껴질줄 알았는데 처음쓰자마자 차이가 확 나는걸 느꼈습니다. 지금 한 8일정도 썼는데 모공이 많이 작아지고 피부가 많이 좋아졌습니다. 제가 원래 비누로만 얼굴 씻어서 차이가더 큰 건지는 모르겠습니다만 차이가 좀 많이 크네요 매우 만족합니다."
    },
    {
        "작성일자": "2020.02.09",
        "평점": 4,
        "리뷰내용": "저는 30대이고 티존은 유분이 많고 대체로 속당김이 심한 건성이에요. 민감성 피부는 아니구요.세안을 한번 더 하게 되니까 세안 후에 화장솜애 묻어나오는 먼지나 때는 눈에 띄게 줄었어요.첫 클렌징 오일인데 민검성이 아니라서 그런지 크게 문제 되는 상황은 없었구요. 쓴지 2주차인데 오히려 얼굴이 반들반들 해졌어요."
    },
    {
        "작성일자": "2019.11.22",
        "평점": 5,
        "리뷰내용": "주변지인들 소개로 처음 구매를 했는데요가격대비 넘 좋아서 후기를 써보네요피부가 예민하고 악건서이라 항상 오일로 클렌징을 하는데 이것저것 다써봐도 닦히 맘에든 오일은 없었거든요마녀공장 오일은 자극도 없이 아이라인까지 한방에 넘 잘 지워져서 넘 좋아요 오일은 이걸루 정착할수 있을것 같아요"
    },
    {
        "작성일자": "2023.08.28",
        "평점": 5,
        "리뷰내용": "대용량이라 너무 좋아요 오일이 퍽퍽한느낌이고 문지를스록 뭉쳐요 물묻히면 잘녹네요. 블랙헤드랑 안생겼으면 좋겠어요"
    },
    {
        "작성일자": "2022.02.11",
        "평점": 5,
        "리뷰내용": "클렌징 오일중에 마녀공장 오일이 블랙헤드까지 쏘오옥 빼준다고 해서 구매했어요 사용감은 부드럽고 세안력. 좋아요꾸준히 잘사용할께요."
    },
    {
        "작성일자": "2019.02.20",
        "평점": 5,
        "리뷰내용": "향도 좋고 착 감기는것이 좋네요사실 클렌징오일 사용한지  얼마 안됐어요 아기씨때도 써본적없는ㅋ친정엄마가 주신거 썼는데 좋더라구요 다 써서 검색해보니 마녀공장 좋다고 해서 구입했네요 잘 모르지만 친정엄마긴 주신건 가볍고 이건 뭔가 감싸주는것 처럼 좋아요 향도 좋고ㅎㅎ 끈적임없이 좋습ㄴㅣ다 재구매 할겁니다ㅋ"
    },
    {
        "작성일자": "2023.07.17",
        "평점": 5,
        "리뷰내용": "썬크림 지울때는 필수에요.일반 폼클런저로만 세안하다가 제대로 지워지지가 않아서 후기보고 구매했는데   만족합니다"
    },
    {
        "작성일자": "2023.08.14",
        "평점": 5,
        "리뷰내용": "이제품 맘에듭니다쿠팡에서 판매하는 오일제품 여러개 사용해봤는데이제품이 제일 맘에 드네요우선 허브향이 좋아요 제가 좋아하는 향입니다화장지우면서 힐링되는 기분ㅋㅋ그리고 적당히 되직한 오일리한 느낌도 좋고화장도 잘 녹는거같아요씻고 나면 상쾌하면서도 많이 당기지 않는거같아 좋아요"
    },
    {
        "작성일자": "2021.11.08",
        "평점": 5,
        "리뷰내용": "클렌징 오일은 마녀공장! 말이 필요 없죠.써보면 알아요.오일 두세방울 손에 떨어뜨려서 얼굴에 2~30초 정도 핸들링하고,꼭 다시 물을 손에 묻혀서 얼굴에 핸들링을 30초 정도 해야 돼요.오일로 닦아낸 노페물을 수분으로 녹여내는 과정이라,귀찮다고 건너뛰면 효과가 없어요^^;; 동일 제품 중 효과가 제일 좋은거 같아요. 2년째 사용중입니다~"
    },
    {
        "작성일자": "2020.05.23",
        "평점": 5,
        "리뷰내용": "한 번 써봤는데 좋은거 확실히 느껴집니다.클렌징 오일은 두번 째 인데처음 썼던 클렌징 오일은 오히려 사용하고나면피지 폭발하고 기름낀게 눈에 보여서 진짜 기겁했어요.그러다가 마녀공장 광고 봤는데 진짜 홀린듯이 ㅋㅋㅋㅋㅋ 주문했거든요.같은 클렌징 오일이 이렇게 다를 수 있구나 놀랐습니다.한 통 다쓰면 어떤 변화가 있을지 ㅠㅠ 너무 기대됩니다"
    },
    {
        "작성일자": "2020.11.26",
        "평점": 4,
        "리뷰내용": "전에는 물과 비슷한 클렌징오일을 사용했었는데, 요것은 약간 끈적거린다? 라는 느낌이 있지만 물로 유화과정을 거치면 화장이 잘 지워지고 촉촉하게 남습니다!워낙의 수부지 얼굴이라서 세수하고나면 속이 땡기는것이 있었는데 요걸 사용하면 안그런거같아요! ㅎㅎ잘 쓰겠습니다!"
    },
    {
        "작성일자": "2019.05.14",
        "평점": 5,
        "리뷰내용": "헤프게 막 펌핑해서 덕지덕지 치덕하게 써야하는 오일인데슈ooo는 가격 압박이 넘 심해 구매해봤어요.마녀껀 소문만 듣고 처음 써봐요.지금 한달 가까이 써본 결과오일이 살짝 무거워요.근데 전 이게 좋은것같아요. 막 흘러내림도 없고그리고 무엇보다 눈 따가움이 없어요!!피지도 잘 빠지고.생각보다 더 만족감이 높아 재구매 예약해요 ^^"
    },
    {
        "작성일자": "2023.05.21",
        "평점": 5,
        "리뷰내용": "구매 후기들이 좋다고해서 구매했어요코에 블랙헤드가 갑자기 보이네요제게도 효과가 지속되었으면 좋겠어요"
    },
    {
        "작성일자": "2023.08.11",
        "평점": 5,
        "리뷰내용": "8월 9일에 구매하여약 한 달가량 써본 후기입니다.가볍게 롤링 잘 되고요 화장도 잘 지워집니다.늘 선크림을 바르기 때문에 거품 세안만 하면 두 번 세 번 했었는데오일로 1차로 가볍게 클렌징하고가벼운 세안제로 거품 세안하니까피부가 부담스럽지 않네요.한 달 사용해 보고 만족하여 후기 남깁니다^^"
    },
    {
        "작성일자": "2019.08.11",
        "평점": 5,
        "리뷰내용": "원래 수부지 타입임 (t존및이마 개기름심각)  피지도 꽤 있는편이지만 얼굴에 여드름이나 뾰루지는 잘안났는데 요새 더워서 그런건지 뭔지 암튼 뾰루지도 나고 화이트헤드때문에 스트레스받아서 유튜브보다가 샀는데 ㄹㅇ 개조음~~~ 문지를때마다 느껴졌던 피지들이 녹는건지 빠지는건지 암튼 그런느낌남 또살거임 ㅋ"
    },
    {
        "작성일자": "2023.07.12",
        "평점": 5,
        "리뷰내용": "저는 항상 클렌징 첫단계로 마녀공장 클렌징 오일을 사용해요~~ 오일이 화장을 잘지워준다고 들은 적이 있어서 그때부터 쭉 사용하고있네요 무향에 자극적이지도 않아서 맨날 사용하고있어요~~ 클렌징오일사용 후 클렌징 폼해주면 더 좋답니다!!"
    },
    {
        "작성일자": "2019.12.21",
        "평점": 5,
        "리뷰내용": "코랑 나비존에 늘어지거나 눈에 잘 보이는 블랙헤드를 줄여보고자 여러 제품과 비교해서 샀어요~먼저는 오일 자체로 문질문질 해주고 그 뒤에 물 묻혀서 문질문질 해줘요. 당연히 한번에 좋아지진 않지만 쉽고 큰 돈 안들이고 관리할 수 있어서 꾸준히 하고 있어요!자극도 없고 클렌징은 잘 되고 넘 좋네용"
    },
    {
        "작성일자": "2024.03.20",
        "평점": 5,
        "리뷰내용": "클렌징오일은 마녀공장이 최고인거같아요! 뽀득뽀득하게 세안이되어서 씻고나면 아주 개운한느낌, 향도 무향에 가깝고 양도 이정도에 이 가격이면 만족합니다. 이 제품만 쓸거같아요"
    },
    {
        "작성일자": "2023.07.02",
        "평점": 5,
        "리뷰내용": "늘 200ml쓰다가 큰 용량이 더 저렴하기에첨으로 400ml구매했어요.불만족하다는 후기도 있어 잠시  고민했지만 전 사용감도 좋고메이크업도 잘 지워지는것 같아요이거 쓰고부터는 폼크린싱 전혀안써도 되고  아주 편해요"
    },
    {
        "작성일자": "2023.08.06",
        "평점": 2,
        "리뷰내용": "마녀공장 괜챻다는평 들어서 샀는데클렌징오일은.아닌가봅니다.마스카라가 하나도 녹질않아요.그전에 쓰던것들은 얼굴.속눈썹  바르고.이삼분이면마스카라까지 다녹였는데 5분이지나도.마스카라가그대로이네요 용량도.큰거샀는데 당황스럽네요마스카라 화장안하는 친구줘야겠어요 아깝지만.ㅜㅜ"
    },
    {
        "작성일자": "2023.03.19",
        "평점": 4,
        "리뷰내용": "다른 클렌징 오일 천연 쓸 때는 물로만 해도 개운하게 씻겨 나갔는데 이건 물로 기름기가 미끌미끌 남아 있어요.. 평이 왜 그렇게 좋은건지 모르겠네요내것만 혼합률이 이상한가.. 반품도 못하고 언제 저걸 다 쓰지…라고 썼는데 물 묻히고 유화과정 거칠 때 충분히 문질러 주시면 괜찮은 편이에요 ㅎ"
    },
    {
        "작성일자": "2019.08.07",
        "평점": 4,
        "리뷰내용": "부드럽게 롤링하여 손에 물을 묻혀 얼굴에 한번 더 롤링하니 하얗게 색이 변하며 노폐물을 제거 물세안하면 촉촉 개운하네요"
    },
    {
        "작성일자": "2023.11.22",
        "평점": 5,
        "리뷰내용": "와 진짜 피부부들부들해지면서 모공은 깨끗해지는 느낌 건성피부인데 클렌징 오일 너무 맘에드네요 주변분이 추천해서 혹시나 하고 한번써보니 역시후기좋은상품은 찐인듯 굿굿 큰통으로 재구매. 득템 이네요 가성비좋고 품질좋은제품 꾸준히 판매 부탁드려요"
    },
    {
        "작성일자": "2024.04.27",
        "평점": 5,
        "리뷰내용": "3통째 구매하고 있어요 클랜징, 블랙헤드용으로 잘 쓰고 있어요"
    },
    {
        "작성일자": "2024.05.12",
        "평점": 5,
        "리뷰내용": "애가 클렌징오일 사달랬는데 써보니 괜찮다고 합니다"
    },
    {
        "작성일자": "2023.07.09",
        "평점": 4,
        "리뷰내용": "오일이 매우강력한줄알았는데생각보단....마스카라잘안지워졌어요제가급한성격은아닌데...다른오일은왠만하면 그냥대충해도지워졌는데이건정성껏해줘야되나봐요^^;;;;건성이라 여름이지만   시켜봤습니다~~화장품지우려면 역시 오일이죠"
    },
    {
        "작성일자": "2019.08.19",
        "평점": 5,
        "리뷰내용": "우왓! 첨에 dhc꺼 살까하다가 일본제품인거 알고 이걸로 구매했는데 진짜 좋아요 3번정도 펌프해서 흥건히 적시고 유화까지하고 닦아내면 잔여물거의 안남지만 폼클까지 한번하면 확실히 요철+몇몇의 블랙헤드가 없어지네요방부제가 없어서 오래쓰면 안되는 제품이니 다들 유통기한 잘 지켜서 쓰세용"
    },
    {
        "작성일자": "2020.04.30",
        "평점": 5,
        "리뷰내용": "와 진짜 쌉오짐요 진짜 듣기만 했지 안 사고 있다가 속는셈치고 샀는데 진짜 개좋아 ㅜㅜ 내 블랙헤드 세안할 때마다 뽑혀서 기분 째지는 중 요즘 화장 지우는 게 안 귀찮고 재미있습니다. 피지 빼는 맛에 사는 중 ㅠㅠㅠ 여러분 사세요 키스미 마스카라까지 지워짐 말 다했음 걍 444444444444 제발"
    },
    {
        "작성일자": "2024.02.13",
        "평점": 5,
        "리뷰내용": "고딩남아가 클렌징에 관심이 많아서 클렌징오일 사달라길래 집에 있던 이 제품 줘봤더니 잘 쓰네요, 금방 다 쓰고 또 사달래서 구매했어요, 지금도 반이상 쓴듯요, 다 쓰면 또 올께요"
    },
    {
        "작성일자": "2024.01.24",
        "평점": 5,
        "리뷰내용": "30대 남자, 피지관리 위해서 클렌징오일 살랬는데예전에 클렌징오일은 마녀공장이라는 소문을 들은 것이기억이 나서 구매했어요!!오랜만에 만난 친구들도 피부좋아졌다고그러더라구용!"
    },
    {
        "작성일자": "2023.04.22",
        "평점": 5,
        "리뷰내용": "화장은 하는것보다 지우는게 중요한것 아시죠?화장을 진하게 하는 편은 아니지만코로나로 마스크를 쓰면서덜 묻어나는 파운데이션과 팩트를 사용하니지우는게 더 중요하죠그래서마녀공장 오일을 재구매하는 이유예요색조도 파데도 잘 지워지는데씻고 나면 건조한건 나이탓일까요ㅜ"
    },
    {
        "작성일자": "2020.01.31",
        "평점": 4,
        "리뷰내용": "처음 오일을 손에 짰을 때 아주 많이 오일리하지 않았어요. 오일이지만 살짝 가벼운 느낌이어서 좋았고,물을 묻히지 않은 상태로 메이크업한 얼굴에 롤링했을 때 부드럽게 롤링이 되었습니다. 그리고 물을 묻힌 후 한번 더 롤링하여 물로 씻어 냈는데 오일이 물에 잘 씻겨 내려가고 메이크업도 잘 지워졌어요."
    },
    {
        "작성일자": "2019.08.27",
        "평점": 4,
        "리뷰내용": "최근 유투버가 추천하는 걸 보고 구매하게 되었습니다.평소 마녀공장 화장품이 성분이나 후기가 좋아서 더 믿음이 갔어요!실제 사용해보니 다른 오일들보다 좀 더 꾸덕꾸덕?한 느낌이었고세안 후에는 메이크업 잔여물이 없고 산뜻해서 대만족입니다!재구매 의사 있습니다ㅎㅎ"
    },
    {
        "작성일자": "2020.10.04",
        "평점": 5,
        "리뷰내용": "로켓배송...주문한지 얼마 안됐는데 새벽배송이랑같이 왔네요 딸아이가 마녀공장한번 써보자고 친구들이 좋다고...하길레 한번 사용하러 구매했어요 아직 써보진 않았지만..사용하고 다시상풍평남길께요 ...되나"
    },
    {
        "작성일자": "2020.09.24",
        "평점": 5,
        "리뷰내용": "3개째 쓰고 있는 오일이예요.오일쓰기전에는 그냥 클린징티슈로 닦고 폼클린징 세안했는데오일쓰고 나니 계속 안쓸수가 없어요 ㅋㅋ마녀공장꺼는 순해서 넘 좋구요.뭔가 이거 안하면 안지운 기분입니다.이거 하고 폼클린징세안하고.. 토너패드로 닦아네요.그렇게 개운합디다?ㅋ"
    },
    {
        "작성일자": "2023.06.01",
        "평점": 5,
        "리뷰내용": "제품의 만족도가 생각한 것 보다 더 높습니다.무향이라서 개인적으론 더 좋았습니다.화장 도 잘 닦이고 보습력도 좋고 세정작용 까지도 모두모두 만족스러워요.잘 사용하고 있습니다.재구매 의사 있습니다.가성비 참 좋은 제품이라 추천합니다."
    },
    {
        "작성일자": "2019.01.16",
        "평점": 5,
        "리뷰내용": "그냥 쓰던 클렌징오일이 다떨어져서쿠팡에 적당한제품 구매했어요로켓배송은 두말할것 없고제품 진짜좋네요기존에쓰던제품이 센카 파란병 클렌징오일인데이제품은 기능면에선문제없는데눈이.... 너무 따가웠거든요ㅠㅠ이제품클렌징이잘되는건물론엄청순해요!!!!!!!!눈도안따가움!!!!!!!!사세요두번사세요!!!!!!!!!!!!"
    },
    {
        "작성일자": "2023.08.26",
        "평점": 5,
        "리뷰내용": "진짜 마녀공장 처음 나왔을때부터 쓰던 사람인데요이번 400미리 제형이 이상합니다..원래 가볍고 묽어서 두번 펌핑하면 부드럽게 잘 발리고유화도 잘 되는데이번은 너무 무겁고 롤링자체가 안되는데요...가품인가 싶어서 검색하다 리뷰까지 남기게 되네요누가 좀 알려주세요;;"
    },
    {
        "작성일자": "2020.10.05",
        "평점": 5,
        "리뷰내용": "기존에 올리브영에서 구매해서 쓰고 다시 쿠팡에서 구매했습니다. 피지나 더러움 매우잘지워집니다.향도 너무좋고 세안후 촉촉합니다.저렴하게 빠르게 잘받았습니다.^^그리고 유화과정에서 물에 씻겨내려가니 끈적임이나 미끌거림이 없습니다."
    },
    {
        "작성일자": "2018.12.29",
        "평점": 4,
        "리뷰내용": "기온때문인지 오일제형은 리치한  편이구요 롤링할때 가볍지 않고 묵직한(?)느낌이에요 아마 날씨땜에 그런것같애요아로마오일류의 향이 아주 살짝나는 편이라 좋아요 물에 잘 녹아서 씻어내면 이중세안이 필요없을 정도로 미끌거림 하나도 없어요 피지가 잘 빠지진 않아요"
    },
    {
        "작성일자": "2024.01.01",
        "평점": 5,
        "리뷰내용": "1차 세안으로는 화장이 다 지워지지가않아서 클렌징밤부터오일까지 안써본게 없어요!이제야 정착한게 마녀공장 ㅠ 마녀공장은 스킨,로션,앰플도 유명하지만 클렌징오일은마녀공장만한게 없는거 같아요"
    },
    {
        "작성일자": "2023.09.03",
        "평점": 5,
        "리뷰내용": "화해 (화장품 성분을 보는 어플)에서 마녀공장에서 나 온 순한 폼클렌징이라고 해서 사서 꾸준하게 써봤는데 다른 게 필요없을 정도로 매번 꾸준하게 이 아이만 쓰고 있어요 평소 성분도 신경 쓰고 피부도 예민하시다면 마녀공장 추천 합니닷 써보시면 다름을 느껴용"
    },
    {
        "작성일자": "2023.06.02",
        "평점": 5,
        "리뷰내용": "오일타입 클렌저 로는 예전 고리짝에 DHC 한창 잘나갈때 그것만 한 5-6년 썼었는데 그 제품의 추억을 돋게 하는 제품입니다. 좋네요, 이제 한 1주일 좀 넘게썼는데 불만 1도 없어요 아직까진 혹시 나중에 불만 생기거든 업뎃하겠습니다. 계속없을 것 같은느낌이 드는 제품이긴하지만요 :)"
    },
    {
        "작성일자": "2020.10.19",
        "평점": 5,
        "리뷰내용": "클리오 빨간 마스카라도 잘 지워져요 화장 안해도 모공에 기름올라올때 이걸로 롤링하면서 세안하면, 모공에 낀 기름들 쫙 녹아서 피부 괜찮아져요! 티스는 물로 지워내기 어렵고, 물에 잘 지워진다고 해서 산 제품은 세정력이 아쉬웠거든요.. 요건 세정력이 좋은데 물에도 잘지워져서 정착합니다!!!"
    },
    {
        "작성일자": "2024.04.16",
        "평점": 5,
        "리뷰내용": "화장지울때 오일 잘안썼는데 마녀공장꺼 쓰고나서부터 사용합니다 잘지워지고 냄새도 좋네요"
    },
    {
        "작성일자": "2023.09.22",
        "평점": 5,
        "리뷰내용": "마녀공장 클렌징오일이 그렇게 좋다길래 한번 사봄마른얼굴에 듬뿍 짜서 롤링 후 물 묻혀서 거품내니뭔 여드름 씨앗들이 후두둑 떨어짐쾌감이 엄청남헹궈내고 클렝진폼으로 2차 세안 했더니깐달걀 피부 됨찬양하라 마녀공장"
    },
    {
        "작성일자": "2023.04.17",
        "평점": 1,
        "리뷰내용": "클렌징 유목민이라 많은 클렌징 오일을 써봤지만.. 후기기 하도ㅜ좋아서 큰거 샀는데.. 돈이 아까울 정도로 깨끗히 안딲인다..하도 깨끗이  안닦여 이 클렌징 오일로 2번 3번 하고 폼클렌징으로 했는데도 스킨화장솜으로 닦으면 화장품이 묻어나온다. 아쉬운 제품 ......."
    },
    {
        "작성일자": "2024.03.19",
        "평점": 3,
        "리뷰내용": "딱히  기대하지말고  깨끗한  세안만원한다면  사용하기  괜찬아요  보습력이나  피지제거  블랙해드정리같은건  못느끼지만  세안은  잘되는듯합니다"
    },
    {
        "작성일자": "2019.12.18",
        "평점": 4,
        "리뷰내용": "냄새는 그닥 좋은편은 아니에요. ㅇ오일이라   가벼운느낌인데  이제품은   무겁다고 해야될것같아요 그리고 바르고난뒤 물세안후  오~~~~ 완전  깔끔한데요 끈적임이 없어요   완전 좋아요향은 ...  쓰다보면 익숙해지겠죠???!! 요제품으로 쭉~~~갈것같아요"
    },
    {
        "작성일자": "2019.08.17",
        "평점": 5,
        "리뷰내용": "좋아요 유화잘되구요~오일클렌징은 처음 구매해보는데 유튜버님이 추천하시길래 구매해봤어요ㅎㅎ원래쓰던 오일클렌징은 샘플로 많이 받아 쓰고있는데 그건 눈에 들어가면 따갑던데 이제품은 괜찮은거보니 순한제품인거 같아요"
    },
    {
        "작성일자": "2023.08.23",
        "평점": 4,
        "리뷰내용": "사용해보니 보습력도 괜찮고 저는 오일후 폼클린징폼도 하다보니 오일까지 허니 더 얼굴이 깔끔해지는듯!  향만 좋았으면 별다섯개인데 향이ㅠ 여튼 향빼곤 좋은듯 합니다"
    },
    {
        "작성일자": "2023.10.06",
        "평점": 5,
        "리뷰내용": "피지 쏙쏙쏙 빠짐 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ 어쩔수없이 퇴근 후 화장한 그대로 헬스가고있는데,  이걸로 씻고나서는 깔쌈하고 피지도 다 빠지는 느낌ㅋㅋㅋㅋㅋㅋㅋ- 녹는건지 빠지는건지는 모르겟는데 얼굴에 올려서 살살 굴리면 피지 다빠집니다 ㅋㅋ 얼굴에서 공굴려~~~~"
    },
    {
        "작성일자": "2023.08.01",
        "평점": 5,
        "리뷰내용": "마녀공장 클렌징 오일은 뭐 다 알아주는 만큼 세정력 좋고요근데 진짜 딱 하나 아쉬운것이 있다면 아이라인이 완벽하게 지워지진않아요그래서 클렌징하실때 눈주위로 많이 문대주세요저는 마녀공장 꾸준히 쓰고있습니다 많이 파세용^_^"
    },
    {
        "작성일자": "2023.07.06",
        "평점": 5,
        "리뷰내용": "항상 쓰는 제품인데 자주 사기 귀찮아서 그냥 큰걸로 질러버렸어요!! 세정력은 말할것도 없고 불필요한 향도 없어서 정말 순해요:) 오일은 이미 이걸로 정착한 지 오래된 것 같아요! 이거 다 쓰고 또 재구매할게요!"
    },
    {
        "작성일자": "2023.06.27",
        "평점": 4,
        "리뷰내용": "슈에무라 클린징 오일 사용하다 가성비 좋은 마녀공장으로 바꿔봤는데 아주 훌륭합니다.클린징 후에 잔여분 하나도 없이 깨끗해요.아쉬운점은 펌프고정부분 깨져있네요사용하는데 문제없어 그냥 사용합니다~"
    },
    {
        "작성일자": "2023.02.23",
        "평점": 5,
        "리뷰내용": "화장품은 잘못구매하면 얼굴에 두드러기가 날 수 있어서 정말 고민을 많이 했습니다사람들이 많이 사는게 좋을것이라 생각하고 구매했는데 정말 좋아요건성피부인데 이 클렌징오일을 사용하고 피부가 촉촉하고 매끈해졌어요사람마다 다르겠지만 저한테는 정말 좋습니다"
    },
    {
        "작성일자": "2020.09.28",
        "평점": 5,
        "리뷰내용": "솔직리뷰배송도 로켓배송으로 칼같이 집앞까지와주셔서 오자마자 뜯어서 사용해봤네요순하게잘지워지고 블랙헤드가조금 옅여지는것같은 느낌적인느낌은있는듯?더사용해보고 괜찮음 다시구매할듯"
    },
    {
        "작성일자": "2023.02.22",
        "평점": 5,
        "리뷰내용": "잘쓰고있는 클렌징 오일입니다오일형은 별로 안좋아하는데요건 두번째 구매했어요덜어서 여행용 파우치에도 넣어놨어요설명처럼 블랙헤드나 화이트 헤드가 나오지는않았어요 화장지울때 잘 사용중이고립은 잘 안지워지는것 같아요생각만큼 지워지지 않는듯 해요"
    },
    {
        "작성일자": "2019.08.22",
        "평점": 3,
        "리뷰내용": "각종불매운동참여시키는중이라 시세이도티스쓰던딸램협박ㅋ해서구매 딸램말론 티스보단별루라는데 클렌징은 별문제없는듯하고  피부트러블도 안생김 익숙해지면 겐챤을듯 용량은 마녀가 작네요ㅎ그래도 계속써야죠"
    },
    {
        "작성일자": "2023.11.06",
        "평점": 5,
        "리뷰내용": "내 인생 클렌징 오일.. 한 세통은 쓴거 같아요 원래는 설화수 클렌징 오일 썼다가 마녀공장으로 바꿨는데 설화수보다 더 좋음 홍조인에 피부 예민한데 넘 잘 맞고 이걸로 세수하고 나면 피부 댕김 이런것도 거의 없어서 좋아요 완전 잘 쓰고 있음 !"
    },
    {
        "작성일자": "2020.01.06",
        "평점": 5,
        "리뷰내용": "클렌징폼만 했을때보다 순하고 자극도 없고 얼굴이 매끈해져요무엇보다 유화시키면서 스멀스멀 오렌지향 같은게 올라오는데 그게 너무 좋더라구요용량도 전에 쓰던거보다 많고 맘에듭니다쉽게 빼고 쓸 수 있는 캡도 있어서 저는 그것도 안버리고 다시 끼워놔요ㅎㅎ"
    },
    {
        "작성일자": "2023.07.23",
        "평점": 5,
        "리뷰내용": "두번째 구매는 말해 필요없지요..ㅋㅋ번들거림도 없고, 그렇다고 너무 뽀득도 아니고, 적당하게 무난해서 계속 사용하는 중입니다!저한테는 피부에 자극없는 부분 때문에 믿고 사용합니당용량을 이번에는 조금 더 큰 걸 샀는데 너무 만족합니다"
    },
    {
        "작성일자": "2023.06.26",
        "평점": 4,
        "리뷰내용": "좋아요!!!항상 쓰던거 n번째!!!이거쓰고 접족성피부염고쳤어요ㅡ알고보니 각질때문이었어!!!저는 이거 데일리로해요!!!!사용후기400미리...너무꾸덕해요ㅡ이제까지 쓴것과 너무 달라요ㅡ담부턴 200미리로 사렵니다잘 롤링도 안됩니다ㅠ짜증ㅠ"
    },
    {
        "작성일자": "2023.08.22",
        "평점": 4,
        "리뷰내용": "마녀공장 클렌징 오일을 항상 사용해오고 있습니다만, 해당 상품은 리뉴얼된 버전인지 제품 제형이 좀 달라졌네요...도포했을 때 다소 끈적거림이 심해진 것 같습니다. 그래도 세정력은 변함 없는 것 같지만, 끈적거리는 제형이 싫으신 분들은 참고해주세요!"
    },
    {
        "작성일자": "2023.06.24",
        "평점": 5,
        "리뷰내용": "400ml = 22670  구매200ml 써보고 좋아서 큰 걸로 구매오일은 롤링을 많이 해줘야 피지가 빠져요요걸로 씻고 나면 피부가 보습감이 있으면서 부들부들 해져서 원래는 폼클렌징파인데(심한 예민성 지복합성피부) 순해서 좋네요앞으로 계속 쓸듯~"
    },
    {
        "작성일자": "2023.08.31",
        "평점": 4,
        "리뷰내용": "무난히 좋아요다만 꾸덕함이 다른 클렌징 오일에 비해 남달라서 눈에 들어가면 뿌옇게 보이는 현상이 꽤나 오래 갑니다그럼에도 아이리무버 없이 모든 메이크업을 한 번에 지울 수 있다는 것이 메리트여서 늘 클렌징은 클렌징 오일로 해요"
    },
    {
        "작성일자": "2023.06.11",
        "평점": 4,
        "리뷰내용": "슈에무라만 쓰다가 일본제품 덜 쓰기 시작하면서 한스킨 썼는데 이 제품이 리뷰가 훨 많아서 구매했습니다. 다른 제품은 오일이라도 끈적임 없이 닦인 느낌인데 이건 뭔가 다 씻고도 끈적이는거 같아서 상쾌하진 않아요. 이게 보습이 더 잘된다는 느낌은 아닙니다...."
    },
    {
        "작성일자": "2024.04.04",
        "평점": 5,
        "리뷰내용": "모공케어에 좋아요. 블랙헤드가 많이 깔끔해 졌어요."
    },
    {
        "작성일자": "2019.06.28",
        "평점": 5,
        "리뷰내용": "로켓배송 짱이네요  워터프루프도 살살하면 잘 지워지고세안도 잘되구요 건성이라 오일형 쓰는데 촉촉허니 좋네요성뷴이 좋다보니 눈이 ㅇㅖ민한데 눈시림도 없어 좋네요"
    },
    {
        "작성일자": "2023.11.11",
        "평점": 5,
        "리뷰내용": "솔직히 이거만큼 좋은 오일응 못봤어요 ㅎㅎ돌고돌아도 다시 돌아오는 마녀,,,화장지울때 한방이고, 그냥 세안할때 뽀듯뻐득해여!!저렴할 때 사두는것 추천합니다!!"
    },
    {
        "작성일자": "2023.10.11",
        "평점": 5,
        "리뷰내용": "몇통째 쓰는지도 모를 정도로 그냥 저한텐 필수품이에요성분도 좋아서 믿고 쓰고 있어요예전엔 매번 일본제품 썼었는데 마녀공장 알고나서부터는꾸준히 사용하는 클렌징오일입니다트러블도 안나서 만족해요"
    },
    {
        "작성일자": "2023.07.03",
        "평점": 5,
        "리뷰내용": "정~말 좋아요 너무너무 좋아요 민감성 + 악건성 피부라서 화장을 지울 때 꼼꼼히 세안해줘야하는데 이 제품을 쓴 뒤로 피부 트러블이 거의 안 나요!! 전에 다른 곳에서 구매햇다가 쿠팡 찾아보니 훨씬 저렴해서 여기서 구매햇어요 ㅋㅋㅋ 이 제품은 정말 평생 쓸 것 같아요"
    },
    {
        "작성일자": "2019.11.18",
        "평점": 5,
        "리뷰내용": "추천받아서 올리브영갔다가 쿠팡이 더 싸서 구매근데 로켓배송이라 겁나 빨리옴식물성이라 자극적이지 않고세정력이 좋아요다만 워터프루프 마스카라 제형들은리무버를 따로 써야할듯여드름 피부였기때문에 왠만하면 오일리무버 잘 안쓰는데 좋습니다"
    },
    {
        "작성일자": "2019.09.10",
        "평점": 5,
        "리뷰내용": "뷰티유투버가 극찬하길래 샀는데2-3일은 좁쌀 살짝 올라오더니 그뒤론 괜찮네용 그날만 세안을 꼼꼼히 안한건 아니었나 추측해봅니다 ㅋㅋ 전체적으로 유화나 롤링도 잘되구 너무 좋았어요 전에는 클리오제품 썼었는데 이게 훨씬 마음에 듭니다 세정력도 좋아요"
    },
    {
        "작성일자": "2023.04.16",
        "평점": 5,
        "리뷰내용": "그리 미끌거리지도 않고 상쾌하게 닦아져요.보통 오일클린징은 미끌거림으로 꺼리는데 요건 물건 이네요계속 요거만 쓸듯!물조금만 묻히면 하얗게 거품비슷하게 일어나서 부드럽게 사용가능하니 너무 맘에들어요."
    },
    {
        "작성일자": "2019.11.17",
        "평점": 4,
        "리뷰내용": "생각만큼 피지가 손에서 굴러다니는 느낌은 많이 안들어요시드물 오일 쓸 때는 확실히 많이 느껴졌었는데..근데 눈이 안아프고 오일로 세수하고 귀찮아서 폼안하고 1차로 끝내도 트러블이 나지 않았어요. 유화작용이 잘 되나봐요. 재구매의사있습니다"
    },
    {
        "작성일자": "2023.05.28",
        "평점": 5,
        "리뷰내용": "여러제품 비교해보고 고민하다 샀어요. 내 피부는 소중하니까요 ㅎㅎㅎ향은 거의 나지 않아서 좋아요. 맨손에 두세번 펌핑해서 얼굴을 문지르고 물을 조금 묻혀 또 문지르고 물로 세안해요. 깨끗하게 씻겨지는 것 같아요. 용량도 좋고 성분도 좋고 만족해요"
    },
    {
        "작성일자": "2023.04.08",
        "평점": 5,
        "리뷰내용": "꾸준히 쓰니 클렌징 오일이에요너믄 묵직하지도 가볍지도 않고  적당해요근데 클렌징은 무엇보다 꼼꼼히 해야한다고해요꼼꼼하게 문지르고 폼클렌징 2차세안 하고나면 깔끔하고 깨끗한 느낌들어요"
    },
    {
        "작성일자": "2024.02.29",
        "평점": 4,
        "리뷰내용": "클린싱을 잘되는 편이나 향이 화학적 느낌으로 거부감이 듭니다 개인적인 취향일 수 있으나향이 개선되었으면 합니다"
    },
    {
        "작성일자": "2023.04.26",
        "평점": 5,
        "리뷰내용": "매번 쓰고 있는 클렌징 오일인데 좋아요. 피부타입이 지성인데 클렌징 폼만 이용해서 세안하는 것보다 클렌징 오일을 같이 사용해서 세안하는 게 기름도 덜 돌고, 트러블도 덜 나는 게 느껴집니다. 화장도 마스카라까지 잘 지워져요."
    },
    {
        "작성일자": "2023.02.14",
        "평점": 5,
        "리뷰내용": "블랙헤드같은 것들은 기름이라서 클렌징워터 같은걸로 깔끔하게 처리가 안되는데, 오일종류로 하면 오돌토돌하게 나오는 것 같아 좋습니다. 이 제품은 떨어질때마다 계속 재구매하고있어요. 향도 좋고 클렌징도 잘 됩니다."
    },
    {
        "작성일자": "2023.08.23",
        "평점": 5,
        "리뷰내용": "오일로 화장과 각질을 제거 하지 않으면 피부가 확실히 거칠어지고 뾰루지도 올라오더라구요.성분도 착하고 세안후 미끄덩거리는 느낌도 없고 클렌징 효과도 좋아서 항상 쓰고 있어요쿠팡이 화장품도 가격이 좋네요"
    },
    {
        "작성일자": "2021.02.23",
        "평점": 5,
        "리뷰내용": "문득 클렌징 오일을 처음 써보고 싶다는 생각이 들었고 마녀공장은 의심없이 쓰는 제품이다 라는 마음으로 바로 구매했고 매일 저녁 정말 피곤한 날 며칠 빼곤 폼클렌징과 함께 사용했더니 기름기와 블랙헤드를 눈에 띄게 없애버린 레전드 제품"
    },
    {
        "작성일자": "2020.09.09",
        "평점": 5,
        "리뷰내용": "클렌징오일로 세안을 해야 좀 개운함을 느끼는편이라서 오일타입 많이쓰고있는데 친구가 괜찮다고 하길래 1통 써봤는데 나쁘지않았어요.직장이 교대로 일하는 곳이라 샤워,세안용품도 가져다놔서 1+1제품으로 구입했어요. 배송도 빨랐고 좋습니다ㅎ"
    },
    {
        "작성일자": "2019.11.22",
        "평점": 4,
        "리뷰내용": "티쓰만 쓰다가 일본놈들거 불매운동하려고 다른 제품으로 갈아타는 중이예여 미네랄 오일이 안들어있어서 그런지 세정력은 제가 쓰던것보다  떨어집니다 하지만 나쁘지 않아요순해서 피부 자극도 덜 한거 같고 당분간 써보려구요"
    },
    {
        "작성일자": "2019.03.10",
        "평점": 5,
        "리뷰내용": "마녀공장 이것저것 써봤는데이게 젤 만족해요그전에 클렌징 오일 마녀공장 초록색도 써봤는데너무 무겁고 무엇보다 향땜에 힘들었는데이 오일은 미네랄 오일도 아니고 가벼우면서 세정력도 괜찮아서 두통째 쓰고 있어요"
    },
    {
        "작성일자": "2023.05.15",
        "평점": 5,
        "리뷰내용": "엄마가 놀러오셔서 화장지우신다소 하셔서 꺼내드렸는데 이좋은걸 이제 알았다며 저를 원망하시네요 ㅎ오일이라 속눈썹이 묻으면 아무래도 불편하긴한데 깨끗하게클렘징폼으로 이중세안하면 말끔히 뽀송합니다!"
    },
    {
        "작성일자": "2023.12.02",
        "평점": 5,
        "리뷰내용": "다른 제품은 그닥 사용해보지는 안았지만 제에겐 이제품을 사용하니 다른 걸 사용해볼까하는 생각도 안들고 쭈욱 사용하고 있어요~"
    },
    {
        "작성일자": "2019.11.28",
        "평점": 5,
        "리뷰내용": "유명하대서 한번 써봤는데 자극도 심하지 않고 잘 지워지는 것 같아 매우 만족하고 있습니다 ㅎㅎ 오프라인 올리브영에서 처음 구매해보고는 쿠팡으로 재구매한 제품인데 앞으로는 쿠팡에서 계속 살 것같네요~"
    },
    {
        "작성일자": "2023.04.15",
        "평점": 5,
        "리뷰내용": "마녀공장 클렌징오일은 워낙유명해서 믿고 사용하네요. 클렌징도 잘되고 세안하고 당기는 느낌도 덜해요. 클렌징오일과 폼클렌징 같이 구매했는데 마음에 드네요."
    },
    {
        "작성일자": "2024.01.23",
        "평점": 3,
        "리뷰내용": "좀 더 사용해봐야 알겠지만 짧은기간 안에 블랙헤드 같은 게 사라지진 않네요..추후에 길게 사용해보고 효과 있으면 수정하러 오겠습니다!"
    },
    {
        "작성일자": "2023.09.26",
        "평점": 5,
        "리뷰내용": "화장을 빡쎄게 하는편이라 피지도 많이껴서 스트레스받앗는데 마침 친구가 추천해줘서 써봣는데 이거 대박임 얼굴에 오일바르고 롤링하는 순간 피지랑 화장품 다 닦아냄 진짜 미쳤음 나중에 사진도 같이 올림요"
    },
    {
        "작성일자": "2024.01.24",
        "평점": 5,
        "리뷰내용": "입소문만 듣고 클렌징오일 바꿨는데…워터프루프 마스카라도 잘 지워지고 클렌징후 건조해지지 않고 향도 좋네요!"
    },
    {
        "작성일자": "2018.09.22",
        "평점": 5,
        "리뷰내용": "와... 처음에는 그냥 그렇다고 생각했는데 계속 쓰니까 짱 좋아요 ㅜㅠㅠㅠㅜ 우와우와피지제거 능력도 탁월하고 세정력도 아주 뛰어난 건 아니지만 이 정도면 만족 설마 메이크업 하셨을 때 이거 하나로만 세안하시는 분 계시는 건 아니죠...^^재구매 할 거에요"
    },
    {
        "작성일자": "2019.12.02",
        "평점": 5,
        "리뷰내용": "마녀공장 클렌징오일은 4번째로 사용중입니다! 올리브영에서 샘플받은거 써보고 느무 좋아서 사기 시작했지용. 클렌징오일, 클렌징바 여러개 써봤지만 이게 제일 좋은거 같아요. 롤링도 부드럽게 되고 깨끗하게 씻겨서 좋아용 >.<"
    },
    {
        "작성일자": "2019.01.28",
        "평점": 4,
        "리뷰내용": "화해보고 처음 구매해봤어요그전에 티쓰보단 묵직한 느낌이더라구요세안하면 미끄덩미끄덩 2차세안을 한번더 해야해요ㅡ개운하고 촉촉한느낌은 드는데잘지워지는건지는 모르겠어요그래도 성분들도 좋고 트러블도 안나서 사용합니다"
    },
    {
        "작성일자": "2019.02.23",
        "평점": 4,
        "리뷰내용": "기존에 사용하던 클렌징 오일과 다르게 블랙헤드 제거에 큰 도움이 되서 만족스러웠어요. 보통 타브랜드는 용량이 클수록 가격이 저렴한 편인데 이 제품은 거의 비슷해 작은 것 부터 사용해보고 이후 큰 제품 사용할 수 있는 선택제안이 생겨 좋아요."
    },
    {
        "작성일자": "2023.04.25",
        "평점": 5,
        "리뷰내용": "성분이 좋고 클렌징이 잘 된다고 주변에서 추천해서 구입해봤어요. 오일을 덜어서 적당히 마사지하고 미온수로 바로 녹이면서 씻어내면 되니까 간편하고 좋네요. 용량도 커서 만족합니다."
    },
    {
        "작성일자": "2019.02.05",
        "평점": 5,
        "리뷰내용": "트러블 안나고 좋아요~ 결혼을 앞두고 있어서 조금 투자한다는 의미로 두번째 구입하는거에요~ㅎㅎ 세정력도 좋고, 잘 지워지는것 같아서 강추합니당~올리브영에서 사는것보다 저렴하게 팔아서 바로 주문했어요~"
    },
    {
        "작성일자": "2023.02.05",
        "평점": 5,
        "리뷰내용": "남편이 썬크림 바르고클렌징할때 항상 쓰는 제품이예요.저도 그래서 한번씩 쓰는데무난한거 같아요 ㅎㅎ남편은 이거 아니면 안쓰니까앞으로도 꾸준히 구매해야 될 듯 ^_^"
    },
    {
        "작성일자": "2023.07.15",
        "평점": 1,
        "리뷰내용": "남자 기름 엄청 많은 지성 피부임코 블랙헤드 제거용으로 구입했는데 효과없음꾸준히해도 블랙헤드 그대로임그래서 돈아까워서 얼굴 각질이라도 제거하려고 코말고 볼부분에 했는데 피부 다뒤집어짐  ㅋㅋ 피부과나 가야겠다~"
    },
    {
        "작성일자": "2023.07.06",
        "평점": 5,
        "리뷰내용": "가격이 조금 비싸지만 클렌징 오일 중 가장 유명해서한번 구매해본 제품이에요 ㅎㅎㅎ마음에 듭니다 :)지금 한 3일째 썼는데 코가 살짝 반질해진 느낌이 들어요만족해요 ㅋㅋㅋ"
    },
    {
        "작성일자": "2023.11.22",
        "평점": 5,
        "리뷰내용": "벌써 3번째 구매하는 클렌징 오일이에요세정력도 좋고  보습도 좋아요이걸로 바꾸고부터 뾰루지 이런거 안납니다마녀공장 세일때 항상 핫한 스테디셀러더라구요~~추천해요!"
    },
    {
        "작성일자": "2023.07.16",
        "평점": 5,
        "리뷰내용": "피부타입-지성여름에 기름 폭발허시는 지성분들 계시죠 ㅠㅠ? 이거 진짜 물건 입니다 하루에 2번씩은 꼭 써주거든요? 근데 그걸때마다 블랙헤드 다 녹고 코가 맨들맨들 해져요 ㅋㅎㅋㅎ 세안하실때 조금 뜨듯한 물로 해주셔야 효과 배로 봅니다!"
    },
    {
        "작성일자": "2023.07.16",
        "평점": 5,
        "리뷰내용": "3통째 재구매지성에 복합성이라 조금만 이상한거 써도 얼굴에 뾰루지 올라오는데이거랑 한스키만 괜찮았어요.한스킨 오일이 예전같지 않아서다시 마녀공장으로 돌아왔습니다"
    },
    {
        "작성일자": "2023.09.02",
        "평점": 5,
        "리뷰내용": "매번 떨어질 때마다 구매해서 사용하고 있는데 좋아요!! 일단 눈화장도 잘 지워지고 눈에 들어가도 아프지 않아서 좋더라고요. 거슬리는 향도 없고 완전 만족스러워요 :)"
    },
    {
        "작성일자": "2024.03.02",
        "평점": 5,
        "리뷰내용": "매번 올영에 직접가서 비싼돈주고 샀는데 여기선 직접사는것보다 훨씬 싸네요! 덕분에 대용량으로 싸게 구입했습니당"
    },
    {
        "작성일자": "2020.12.08",
        "평점": 5,
        "리뷰내용": "원래 쓰던 제품인데 다 써서 큰 걸로 샀어요 순해서 좋아요 이미 뭐 유명한데 설명할 게 있나요 할인도 자주 하구 원플원할 때도 있고요 오일 처음 사보는 초보자거나 화장 그리 진하게 안 하시는 분들 추천드려용"
    },
    {
        "작성일자": "2020.10.15",
        "평점": 4,
        "리뷰내용": "어제 하루 사용해봤는데 아직 효과는 못보았지만,블렉해드 제거에 도움이 된다고 하니 한번 꾸준히 써보려구요마음에 들면 계속 사용하여 인생템이 되었으면 좋겠네요 저렴하게 많이 올려주세요 감사합니다^^"
    },
    {
        "작성일자": "2023.08.06",
        "평점": 1,
        "리뷰내용": "비닐 뜯고 있는데 미끄러워서 혹시나 했는데 역시나 박스 다 뜯어져있고 안에 내용물이 다 샜네요 ㅜ 펌핑질 해봤는데 고장이 난건지 내용물도 안나오고 포장 상태가 별로에요."
    },
    {
        "작성일자": "2023.06.19",
        "평점": 4,
        "리뷰내용": "벌써 큰 용량으로 4, 5통 쓴거 같아요.코에 피지도 이걸 사용해서 손가락으로 살살 롤링하면 다 빠져나오더라구요. 화장도 물론 잘 지워지구요.가격도 할인할때 사면 많이 부담스럽지 않아요.꼭 한번 써보시길 추천!!!"
    },
    {
        "작성일자": "2023.10.02",
        "평점": 5,
        "리뷰내용": "문질렀을 때 부드럽게 마사지 되어 자극이 없어요. 화장이 잘 지워지고 코에 있는 피지 및 블랙헤드도 잘 없어져서 만족합니다.이것저것 써보다가 다시 돌아오는 데는 이유가 있는 거 같아요."
    },
    {
        "작성일자": "2019.11.20",
        "평점": 5,
        "리뷰내용": "괜찮아요 겨울이라서 오일 제품으로 사봣는데 향도 거의 없고 화장도 잘지워지지만! 마스카라같은 강력한 아이는 안지워집니다^^마스카라와 립은 전용 리무버로 한번 닦아내고 사용해야해요"
    },
    {
        "작성일자": "2018.12.05",
        "평점": 5,
        "리뷰내용": "재구매템입니다 산다화 동백오일과 투탑. 제 인생템입니다 필요한시기에  둘중에 좀더 할인율 좋은걸 사는데 이번엔 마녀공장 오일이 좀더 저렴해서 샀어요 진짜 둘다 평생쓸템입니다"
    },
    {
        "작성일자": "2019.07.30",
        "평점": 5,
        "리뷰내용": "클렌징오일 여러가지 써봤지만 전 너무 묽은건 별로더라구요그래서 무스타입이나 젤타입 같은거 주로 썼는데요이건 액상타입인데도 주르륵 흐르지않아서 좋아요쫀득한 느낌이 두꺼운 화장도 잘 지워질것 같은 느낌이에요"
    },
    {
        "작성일자": "2020.02.18",
        "평점": 5,
        "리뷰내용": "계속 구매하게되는 제품이에요물기없을때 마사지해주면서 모공 청소해주고손에 물 조금 적셔서 유화과정(?)하얗게 변하는걸 말하는거같아욤모공에계속 마사지해주면서 닦으면 피지랑 이런거 싹 나와서 완전 좋아요 강추입니당 !!"
    },
    {
        "작성일자": "2019.12.14",
        "평점": 5,
        "리뷰내용": "폼클렌징만으로는 잘안지워져서 샀는데‥깨끗하게 잘지워지고 각질제거에도 도움이 됩니다‥피부가 예민해서 트러블 잘나는데‥순해서 트러블 안나고 세안후에도 당김없고 미끌거리지 않습니다‥"
    },
    {
        "작성일자": "2018.12.22",
        "평점": 5,
        "리뷰내용": "기존 클렌징 오일 쓰던거는 물로 헹구면 미끄럽고 그랬는데 물로 헹구고도 오일인데 뽀송하구요. 촉촉하고 부드러워요. 정말 기대 안하고 샀는데 대만족입니다. 기존에 쓰던것도 남았는데 얘만 쓰고 있어요. 재구매 의사 있습니다."
    },
    {
        "작성일자": "2024.04.02",
        "평점": 5,
        "리뷰내용": "사려고 했는데 마침 세일해서 냅다 구매 갈김 ㅎㅎ금방 유화되고 좋습니다."
    },
    {
        "작성일자": "2023.08.11",
        "평점": 5,
        "리뷰내용": "잘지워야할때   필수죠. 요즘 물에도 안지워지는  썬크림  많잖아요 클렌징폼에도 안지워져요  클렌징만으론 부족할때 오일사용하면  좀 지워져요 . 세안 이중삼중안하면   뽀루지나잖아요?  신경써야죠"
    },
    {
        "작성일자": "2023.08.22",
        "평점": 5,
        "리뷰내용": "클렌징오일 정착입니다 ㅜㅜㅜㅜ 진짜 엄청 좋아요 일단 아이라인 쉐도우 립스틱 다 잘지워지고 오일링해주고 물 살짝 묻혀서 하얀 거품 올라오는걸로 2차 닦아주니 더 깔끔한 느낌이예요 !! 넘 좋네요 ㅎㅎㅎ 다 쓰면 또 구매할게요"
    },
    {
        "작성일자": "2023.06.24",
        "평점": 1,
        "리뷰내용": "원래 다른거 쓰다가 마녀공장꺼 써보고 싳어서 구매했는데이거 쓰고 피부 망가지고 따갑고 자극적이고 피지만 올라오고 없어지지가 않아요;; 3번정도 쓰다가 도저히 안맞아서 버립니다,,;"
    },
    {
        "작성일자": "2020.03.03",
        "평점": 5,
        "리뷰내용": "한달만에 반통을 다 쓴 것 같아요 사실 선크림만 발라서 2일에 한번 쓰는 편인데펌핑을 4~7번 정도 하거든요유화도 잘 되고 블랙헤드가 많이 줄어들었어요재구매 10000%입니당!"
    },
    {
        "작성일자": "2023.08.20",
        "평점": 4,
        "리뷰내용": "딸아이가 이 제품만 사용하고 있어요 다른 제품은 얼굴이 따갑고 아프다네요이 제품을 사용하고 얼굴 트러블이나 여드름이 다 들어갔어요"
    },
    {
        "작성일자": "2024.03.31",
        "평점": 5,
        "리뷰내용": "깔끔하게 사용하기 좋은 제품이에요! 무난무난하고 자극 없습니다 ㅎ"
    },
    {
        "작성일자": "2023.07.03",
        "평점": 5,
        "리뷰내용": "제가 사용해본 오일중에 세정력 제일 좋아요 워터푸르프는 리무버로만 지워지는데 저번에 까먹고 못챙겨서 오일로만 씻었거든요?근데 꼼꼼히 문질렀더니 지워지더라고요..그때 너무 감동해서 이후로 이거만 써요."
    },
    {
        "작성일자": "2020.06.11",
        "평점": 4,
        "리뷰내용": "화장도 잘지워지고 에이트루보다 점성이 있어서 줄줄흐르는 대참사는 덜한 듯화장은 싹 잘지워지는데 피지는 잘 못 녹였음 잔여감이 살짝 느껴졌다 지웠을 때 다른애들보다 촉촉하게 마무리 됨"
    },
    {
        "작성일자": "2020.05.22",
        "평점": 5,
        "리뷰내용": "제 인생템입니다!!!여러 유튜버 분들이 추천하는 제품이라올영에서 사고 쿠팡이 더 저렴해 구매했는데역시 좋아요그냥 흐르는 오일이 아니구 되직해서문질문질하고 물로 한번더 문질문질하면블랙해드 쏙쏙 빠질거 같아요"
    },
    {
        "작성일자": "2023.05.07",
        "평점": 5,
        "리뷰내용": "평이 좋길래 구매해봤어요향도 좋고 메이크업도 잘 지워져서 만족해요다른 오일들보다 되직한거 같아 바를때 살짝 뻑뻑해서 많은 양을 바르게 되는것같아요"
    },
    {
        "작성일자": "2022.02.05",
        "평점": 4,
        "리뷰내용": "클렌징 오일이 좋다는말에 검색해봤는데 이상품이 후기가 좋더라구요~클렌징 오일은 처음 사용해봤는데 세안후 당김이 좀 있지만 화장이 깨끗하게 지워지는 느낌??^^개운하게 세안할수 있어서 만족해요~^^추천합니다~~^^"
    },
    {
        "작성일자": "2018.11.18",
        "평점": 4,
        "리뷰내용": "피부가 민감한 편이라 특히나 요즘처럼  기온이 오르락 내리락 할때는 따갑거나 트러블이 올라오며 바로 반응하는 편인데,  말 그대로 피부에 건강한 느낌. 자극적이지 않고.  지워지는 것도 말끔 합니다"
    },
    {
        "작성일자": "2019.03.24",
        "평점": 4,
        "리뷰내용": "가격이 막 아주 저렴한건 아닌데 클렌징도 정말 잘되고 좋아요재구매한건데 또 다사용하면 재구매할 생각있습니다ㅜㅜ한번쯤은 꼭 써보세요 !!"
    },
    {
        "작성일자": "2023.05.07",
        "평점": 5,
        "리뷰내용": "1차로 클렌징 티슈로 닦아주고,2차로 오일로 롤링해주면서세안해줍니다그전에꺼는 피지도 안없어지고별로였는데화장도 잘지워지고,피지도 없애주고잘쓰고 있습니다.다쓰면또 구매할께요^^"
    },
    {
        "작성일자": "2023.11.10",
        "평점": 5,
        "리뷰내용": "블랙헤드 제거에 도움 된대서 사봤는데 효과는 아직 모르지만... 그래도 오일을 발라주니 피부가 탱글탱글해지는 것 같기는 해용! 피부에 엄청 달라붙어서 세수를 엄청 열심히 하게 돼요 ㅋㅋㅋㅋ"
    },
    {
        "작성일자": "2023.02.25",
        "평점": 5,
        "리뷰내용": "꾸준히 쓰는제품이라 용량 큰걸로 주문 했습니다. 딸과 제가 같이 쓰니 히프긴 하지만 피부가 트러블 없으니 계속 이것만 습니다."
    },
    {
        "작성일자": "2023.06.05",
        "평점": 5,
        "리뷰내용": "마녀공장 오일 유명해서 사용해봤는데깨끗하게 잘지워집니당ㅎㅎㅎㅎ 진짜로 세척력 중요한데저는 세정력을 우선시보는데 아이라이너 잘지워지네용 ㅎㅎ가성비 좋아여!!!!"
    },
    {
        "작성일자": "2020.10.30",
        "평점": 3,
        "리뷰내용": "첫날에 써봤을때는 좋았어요 블랙헤드도 잘 없어지고 피부도 좋아졌었어요근데 개인적인 문제일수도 있지만 이거 쓰고 몇일후에 피주가 다 뒤집어 졌어요 오일이 아닐수도 있지만 그래도 고민하시고 사야할거 같아요"
    },
    {
        "작성일자": "2019.12.11",
        "평점": 5,
        "리뷰내용": "얘 너무너무 좋아요 재구매할의사도 있음 아이라이너 마스카라 쓱쓱쓱 열심히 문지르니까 다지워지고 아이라이너는 좀 더 꼼꼼히 문지르면 됨! 그리고 세수한 후에 전혀 안건조하고 보호막이 남아있는느낌"
    },
    {
        "작성일자": "2019.06.18",
        "평점": 5,
        "리뷰내용": "최애템. DHC 를 줄곧 사용했었는데 방사능 터진 이후로 일본 물건 모두 아웃. 클랜징 오일이 그것만한게 없어서 수년을 온갖것을 다 써보며 유목민이었는데 이거 써보고 정착. 딱 기본 오일느낌. 성분 착하고 잘~~~~지워지고 긋."
    },
    {
        "작성일자": "2020.02.17",
        "평점": 5,
        "리뷰내용": "찐한 오일 제품 성분 알아보고 사서 그런지 몰라도 쓰면서도 순하고 만족스러운 오일 용기도 날씬하니 예쁘고 향도 거북하지 않아요 저는 오일 후에 폼클렌징으로 마무리해서 그런진 몰라도 씻고나면 뽀얘지는 효과가 있어용"
    },
    {
        "작성일자": "2023.07.05",
        "평점": 5,
        "리뷰내용": "아들 모공 크기 줄이려고딸래미가 알아보고 샀어요..1 손바닥에 짠다2 한가득 문질러서 열을 내면서 얼굴에 문지른다3 닦는다.참고하셔요"
    },
    {
        "작성일자": "2024.01.23",
        "평점": 5,
        "리뷰내용": "저희 애 피부가 안 좋았는데 이거 쓰니 좋아졌다고 하더라고요 그래서 재구매도 했습니다"
    },
    {
        "작성일자": "2023.05.28",
        "평점": 5,
        "리뷰내용": "꾸준히 사용하는 아이템가성비 좋아서 넉넉히 펌핑해서 부드럽게 충분한 시간 롤링해서 사용하고 있어요.설ㅇ수도 사용해봤는데 효과는 비슷~가성비는 마녀가 더 나은 것 같아서 대용량으로 구매했어요."
    },
    {
        "작성일자": "2023.05.09",
        "평점": 1,
        "리뷰내용": "마녀공장 오일만 몇년째쓰는데  용량좀 큰걸 샀다가ㅠ식용유같은 이 느낌은 먼지.. 지난번에도 한번 그랬던 기억이 있는데 ㅠ 유화가 전혀되지 않고ㅠ 얼굴에 쓰는거라 트러블생길까봐 한번쓰고 못쓰겠네요 ㅜ"
    },
    {
        "작성일자": "2018.09.14",
        "평점": 5,
        "리뷰내용": "리뷰 원래 안쓰는데 이번달 50만원 정도 지르면서 가장 잘 산 상품 중 하나임내 피부는 원래 뭐 잘 안나는데 술마시면 뒤집히고 2주내내 안가라 앉았었음 그때 이아이 쓰고 피부 눈에띄게 좋아져서 이거 재구매 예정."
    },
    {
        "작성일자": "2019.02.16",
        "평점": 5,
        "리뷰내용": "눈이 보통사람들보다 예민하고 민감해요인생템이에요 !!!!!!!!!이 가격에 이만큼 순한 클렌징오일은 없을듯합니다타사 제품 순하다 해서 썼는데 둘다 눈 1도 안따갑지만 가격이 만원 정도 차이나요좋다더니 진짜좋네요"
    },
    {
        "작성일자": "2020.05.12",
        "평점": 5,
        "리뷰내용": "가끔 진짜 화장 지우기 귀찮을때눈가까지 다 해버려요 그래도 깔금하게 지워지더라구요!쉐도우랑 펜슬 아이라이너 빡세게 한날도 깔곰!향은 흔히 말하는 좋은 향은 아니여서 호불호 갈릴 수 있는데 전 좋아요"
    },
    {
        "작성일자": "2018.10.30",
        "평점": 5,
        "리뷰내용": "오일제품이라 끈적임이 많아서 피부에 트러블이 많이 일어나지 않을까 하는 걱정을 하며 구입했는데 괜찮은것 같아요~~세안후 얼굴이 당김도 덜하고 저는 개인적으로 잘 맞아서 잘 쓰고 있습니다~^^추천합니다~"
    },
    {
        "작성일자": "2019.08.24",
        "평점": 5,
        "리뷰내용": "유튜브 유트루님 영상의 클렌징오일 추천보고 샀습니다 사용감 굿굿눈에는 물만 들어가도 따갑기 마련인데 이거는 잔뜩 칠갑을 한 상태로 눈을 떠도 눈이 하나도 안아프네요 참 신묘합니다ㅋㅋ"
    },
    {
        "작성일자": "2024.03.18",
        "평점": 5,
        "리뷰내용": "다른상품보다 약간비싼 느낌이었는데  역시 실망시키지 않네요좋아요~"
    },
    {
        "작성일자": "2023.07.23",
        "평점": 5,
        "리뷰내용": "마녀공장오일 말만 들었는데 이번에 구매해서 사용해봤는데 전에쓰던것보다  세정력도 좋고 씻고난후에도  건조하지않고 좋은거같아요~~"
    },
    {
        "작성일자": "2023.08.03",
        "평점": 5,
        "리뷰내용": "마녀공장은 클렌징오일및 약산성폼클렌징이 너무 좋더라구요깨끗히 잘닦이고 너무 건조해지지않고 좋습니다타 사이트보다 저렴하고 로켓배송이니 안살이유가 있나요^^"
    },
    {
        "작성일자": "2023.11.23",
        "평점": 5,
        "리뷰내용": "건성피부는 특히나 클렌징은 오일을 사용하라고 하더군요. 이제품 좋은것 같아 재구매합니다"
    },
    {
        "작성일자": "2020.11.21",
        "평점": 5,
        "리뷰내용": "써본 클렌징오일중 젤조음시드x꺼 클렌징오일은 눈따갑고다른 고액제품은 피지에는 별 영향없엇던것 같은데이건 피지가 녹는느낌성분도 굿"
    },
    {
        "작성일자": "2019.09.26",
        "평점": 4,
        "리뷰내용": "유튜브보고 구매했는데 살짝 자극이 있는 것 같아 아쉬웠어요특히 민감성이신 분들은 주의하시구요매일매일 하시기보단 필요한 날만 하는 게 좋은 것 같습니다유튜브보고 함부로 따라하지 마셨으면 해요ㅠㅠ"
    },
    {
        "작성일자": "2019.08.23",
        "평점": 4,
        "리뷰내용": "오랫만에 쓰는 오일크린징이라 그런지 무겁게 무언가 남아 있는 느낌이 좀 있어도 그냥 이 단계로 마무리.했더니 뭐가 올라오네요ㅠ 폼 클린징까지 히고 있어요"
    },
    {
        "작성일자": "2019.09.02",
        "평점": 5,
        "리뷰내용": "추천 받아서 산건데 진짜 좋더라고요. 인기많은 이유가 있었나봄ㅋㅋㅋ 잘지워지고 눈에 들어가도 안따가워요. 쓰고나면 각질이랑 블랙헤드도 좀 줄어들고또 주문할 마음 있어요 굿굿"
    },
    {
        "작성일자": "2023.07.22",
        "평점": 5,
        "리뷰내용": "중3인 저희 딸이 사용하는 제품입니다계속해서 사용하는 제품이고요  화장도 잘 지워지고 당김도 없어서 좋다고 합니다.이 제품말고 다른 제품은 싫다고 하네요"
    },
    {
        "작성일자": "2024.01.04",
        "평점": 5,
        "리뷰내용": "사춘기 여드름으로 고생하는 딸아이를 위해 샀어요피부가 좋아지기를 바랍니다"
    },
    {
        "작성일자": "2023.10.27",
        "평점": 4,
        "리뷰내용": "아직 사용전이에요 이제 오일은 필수템인것 같아요마녀 제품은 첨인데잘 맞았음 좋겠어요"
    },
    {
        "작성일자": "2023.08.25",
        "평점": 5,
        "리뷰내용": "남자입니다.원래 안쓰다가 여름에 썬크림 바르면 잘지워줘야된다고 해서 쓰기 시작했는데 아주 좋더군요! 진짜 이거하면 그래도 전보다 더 나아지는게 느껴지는 것 같아요!"
    },
    {
        "작성일자": "2019.10.09",
        "평점": 4,
        "리뷰내용": "성분 좋다는 방송 보고 구매했습니다. 세정력 좋고 보습도 좋은데 질감이 콩기름 같은 느낌이라 세면대 막힐것 같은 기분이 들지만 아직깐지 막히지 않은갓 같으니 그낭 기분 탓이려 합니다."
    },
    {
        "작성일자": "2019.02.17",
        "평점": 5,
        "리뷰내용": "마녀공장 클렌징 오일 가격도 저렴하고 성분도 좋고. 앞으로도 계속 주문할 예정이에요. 다른 곳에서 주문하는 것보다 쿠팡이 무료배송도 되고 싸네요. 배송도 넘 빨라서 좋아요."
    },
    {
        "작성일자": "2019.01.18",
        "평점": 3,
        "리뷰내용": "모공캐어하려고산제품이라 아직효과나잘지워지는지는모르겠는데 향이나 제품은좋은것같네요 그리고 주의성분없고 천연적인거에서 안심되네요 잘쓰겠습니다~"
    },
    {
        "작성일자": "2023.03.28",
        "평점": 5,
        "리뷰내용": "300ml쓰다가 더 큰 사이즈가 있어서 구매했어요항상 클렌징오일 쓰는데 여기꺼가 자극없이 좋아요!저는 워터프루프 제품을 많이써서 눈은 엄청 잘 지워지진 않지만다른부분은 싹 잘 지워져요!"
    },
    {
        "작성일자": "2023.08.06",
        "평점": 5,
        "리뷰내용": "클렌징 오일 자체를 처음 써봄.평소에 여드름 많음. 기름을 기름으로 없앤다는거 공감하게 됨.이거 쓰고 피부관리 잘됨. 여드름 많이 사라짐.계속 쓸듯. 세안 두번 하는건 조금 귀찮음."
    },
    {
        "작성일자": "2023.07.27",
        "평점": 5,
        "리뷰내용": "방학 맞아 아이가 내려와서 사놨는데, 엄마가 이 유명한 걸 어떻게 알았냐고 물어보네요~~ㅋ상품평 읽어보고 샀는데 아이가 잘 샀다고해서 기분이 좋았어요^^.아이랑 저랑 잘 쓰고 있어요."
    },
    {
        "작성일자": "2023.05.04",
        "평점": 5,
        "리뷰내용": "처음 보는 뜯는 방식이라 의아했는데촤락 펼치니까 안에 설명..설명문 종이 따로 없이 저렇게 만든 아이디어 창시자 칭찬드립니다"
    },
    {
        "작성일자": "2023.06.30",
        "평점": 5,
        "리뷰내용": "좋아요~~블랙헤드 제거에 도움이 된다고 해서 샀는데 사용해보니 정말 효과 있는 것 같아요!매일 꾸준히 사용해 보려고 합니다"
    },
    {
        "작성일자": "2021.01.15",
        "평점": 5,
        "리뷰내용": "마녀공장 오일이 평이 좋아서 구매해 보았습니다.평소 피부가 예민한 편이라 얼굴에 바르는 거에는 많은 신경을 쓰는 편이에요. 이 제품은 아직까지는 큰 트러블이 나지 않아 무난하게 사용하고있어요"
    },
    {
        "작성일자": "2020.07.22",
        "평점": 4,
        "리뷰내용": "민감성 피부인 저도 지금까지 잘 사용하고 있어요 ㅎㅎ 약간 오일이 무거운 느낌이 있지만 지울 때 오래도록 얼굴에 남아있어서 지우기에는 오히려 편한 듯 합니다 ㅎㅎ왜 마녀공장 마녀공장 하는지 알 것 같아요 ~"
    },
    {
        "작성일자": "2020.06.05",
        "평점": 3,
        "리뷰내용": "깊숙히 박힌 피지를 녹여낸다는 느낌보단 표면을 깎아내는 듯한 느낌. 저는 전혀 순하게 느껴지지 않았어요. 애씨드 계열들어간걸로 봐선 그냥 피부 표면 깎아낸다는 느낌적 느낌"
    },
    {
        "작성일자": "2019.10.22",
        "평점": 4,
        "리뷰내용": "무엇보다 다른건 눈이 시린데 순하다고 생각드는게 눈이 시리지 않더라구요~그래서 재구매합니다~근런데 올***에서 우연히 보게 됐는데 5천원이나 싸게 팔고 있더라구요ㅜㅜ속이 살짝 상하는군요..ㅜㅜ"
    },
    {
        "작성일자": "2020.03.05",
        "평점": 4,
        "리뷰내용": "인터넷에 후기가 너무 좋길래 구매했어요피부가 예민한 편이라 클렌징 제품 아무거나 못쓰는데피지도 잘 빠지고 순해서 좋더라구요피부 타입과 관계없이 추천요"
    },
    {
        "작성일자": "2023.08.09",
        "평점": 3,
        "리뷰내용": "지극히 개인적인 생각입니다%~~^^전엔 한*킨 꺼를 썼었는데요.그래서 비교가 되더라구요.세안하고나면 촉촉하긴한데 조금 답답한 느낌이 들 때도 있는 것 같아요"
    },
    {
        "작성일자": "2023.08.07",
        "평점": 5,
        "리뷰내용": "써보니 좋아서 샀는데,펌핑 통이 고장났네요ㅠ하..받고 한참 뒤에 뜯어서 교환도 못하고그냥 통하나 구매해서 덜어쓰고 있어요.그것만아니였더라면 좋았을텐데.."
    },
    {
        "작성일자": "2023.07.16",
        "평점": 5,
        "리뷰내용": "그냥 세수하면 모공안의 각질 피지가 잘 안 빠지는데세수 전 롤링하며 가겹게 마사지 해주니 피지들이 쏙쏙 나와요.손끝에 느껴지는 피지들ㅋㅋ기분 좋아요..모공 속 까지 깨끗해 지는 느낌"
    },
    {
        "작성일자": "2020.11.13",
        "평점": 5,
        "리뷰내용": "문질문질 핸들링 후 물로만 씻어내는데도 기분 좋은 뽀득한 느낌이예요 요즘 마스크 쓰고 다녀서 피부 화장을 하지는 않지만 그래도 피지는 생기기 때문에 오일클렌징을 합니다. 자극없고 좋아요."
    },
    {
        "작성일자": "2020.07.28",
        "평점": 5,
        "리뷰내용": "코피지가 심해서 마사지받으러가면 매번 뽑고 했었는데,마녀공장오일로 롤링하니 진짜 피지가 빠져나오더라구요 신기했어요,  코도 매끈해지고 고민이신분 추천합니다"
    },
    {
        "작성일자": "2019.04.05",
        "평점": 3,
        "리뷰내용": "좋은 상품평과 모공의 노페물제거에 효과가 있다고 해서 사봤는데... 그닥이였어요..ㅠ 반정도 쓰다가 다시 전에 쓰던 클렌징 워터 쓰고있어요.."
    },
    {
        "작성일자": "2023.08.22",
        "평점": 1,
        "리뷰내용": "벌써 몇통째 쓰는 제품인데이번 제품 유화할때뭉치고처음 얼굴에 펴 발랐을때도원래는 되게 묽은 형태였는데묵직한 느낌으로 바껴서 롤링 자체가 안됩니다"
    },
    {
        "작성일자": "2023.12.01",
        "평점": 3,
        "리뷰내용": "자세히 안보고 구매한 제 잘못이죠...마녀공장 공식몰보다 2천원이나 비싸네쇼가격검색 안한 제 잘못이죠..ㅠ제품은 괜찮아요"
    },
    {
        "작성일자": "2023.05.14",
        "평점": 5,
        "리뷰내용": "선크림 지울 용도로 샀는데 잘 지워지는거 같고 사용할 때 향도 좋습니다. 대용량인데 저렴하게 잘 산거 같아요!"
    },
    {
        "작성일자": "2019.03.24",
        "평점": 4,
        "리뷰내용": "가격이 아주 저렴한건 아닌데 그냥 사용하기 좋아요피부에도 좋고 클렌징이 정말 잘되요ㅜㅜ마스카라까지 다 지워집니다 .."
    },
    {
        "작성일자": "2019.06.03",
        "평점": 5,
        "리뷰내용": "지성민감성피부에 피부 한창 뒤집혀 피부과도 소용없을때 집에서 홈케어 하면서 같이 이득을 본 제품이에요 지금은 피부가 다시 정상으로 돌아왔어요 마녀공장 진짜 좋아요 몇통째 쓰는중"
    },
    {
        "작성일자": "2019.08.04",
        "평점": 5,
        "리뷰내용": "유트루님 영상보고 구매했어요 클오 첨써보는데 진짜 좋아요 ㅠㅠ 블랙헤드때문에 고민이라 영상보고 바로 구매했는데 하루만에 블랙헤드 옅어진거 보입니다 꾸준히 사용하면더 좋아질것같아요"
    },
    {
        "작성일자": "2023.02.04",
        "평점": 5,
        "리뷰내용": "마녀공장에서 쿠폰 주길래 바로 구매!! 이건 꽤 유명한 제품으로써 대용량인것도 너무 좋고 정말 잘사용하고 앞으로 계속 구매할거에용 특히 쿠팡으로 시키면 담날 바로 오니까 너무 좋아용"
    },
    {
        "작성일자": "2018.11.02",
        "평점": 5,
        "리뷰내용": "오일은 저랑 좀 안맞아서 한동안 안샀는데 이거는 사길 진짜 잘한거같아요순하고 좋다고 들어서 바로 구매를 해고 지금 쓰고있는데 너무 좋은거같아요 진짜 추천합니다ㅠㅠ!"
    },
    {
        "작성일자": "2022.12.26",
        "평점": 5,
        "리뷰내용": "피부가 예민한 편인데 따갑지도 않고 부드럽게 잘 녹더라구요화장품이 잘 녹다보니까 화장품 잔여감도 없구요!대신 오일이다보니 2차 세안 필수입니다!"
    },
    {
        "작성일자": "2020.02.25",
        "평점": 5,
        "리뷰내용": "유튜버가 추천해줘서 구매했는데, 트러블도 안나고 좋아서 2번째 재구매입니다ㅎㅎ블랙헤드 제거용으로도 사용해봤는데 ㅠㅠ 블랙헤드는 잘 안나오네요 ㅠㅠ 메이크업 지울때는 좋습니다"
    },
    {
        "작성일자": "2018.11.01",
        "평점": 5,
        "리뷰내용": "뷰라벨 중에 하나여서 사용해봤어요예상대로 화장은 자극없이도 잘 지워지는 느낌이구요제품 좋습니다 그 반면에 향이 좋진 않습니다그래도 화장 깨끗하게 지워지는 느낌 좋습니다"
    },
    {
        "작성일자": "2023.09.27",
        "평점": 1,
        "리뷰내용": "쿠팡에서 급하게 아무거나 주문했어요. 리뷰 대강 훑어보고 괜찮길래 샀는데.. 저는 그닥이에요. 유화가 잘 안 되구 클렌징이 덜 되는 느낌이에요."
    },
    {
        "작성일자": "2023.07.17",
        "평점": 5,
        "리뷰내용": "원래 마녀공장 쓰다가 다른 것도 써볼까 하고 여러가지 막 써봤는데 마녀공장 클렌징 오일이 젤 잘 지워지는 것 같아요!!"
    },
    {
        "작성일자": "2023.09.02",
        "평점": 5,
        "리뷰내용": "오일은 요것만 써요~ 다른곳에서 구매하다가 이 용량은 쿠팡이 가장 저렴해서 구매했어요오일 클렌징 잘 맞으시는 분들은 무난하게 잘 쓰실거 같아요"
    },
    {
        "작성일자": "2019.10.23",
        "평점": 5,
        "리뷰내용": "기존 쓰던 재품이라 믿고 씁니다.미끌림없이 잔여물 없이 잘 닦이고피부트러블도 없네요~^^"
    },
    {
        "작성일자": "2023.08.24",
        "평점": 5,
        "리뷰내용": "용량도 크네요폼클렌징이 좋아서 오일도구매해봤어요코에 까만,피지가 조금 없어진것같아요계속  잘,써봐야겠어요부드럽게 메이크업도 잘 지워지는것같네요"
    },
    {
        "작성일자": "2023.04.13",
        "평점": 5,
        "리뷰내용": "잘구매한거같아요 가격이빘싼 제품고정관념이 바꿔주네요"
    },
    {
        "작성일자": "2023.06.02",
        "평점": 5,
        "리뷰내용": "백화점 슈에무라 클렌징과 정말 흡사해요. 더 좋은 것 같기도 할만큼 만족해요.  그러나 1년 후 사용해 보니 변했더군요.  너무 찐뜩하여 롤링이 안됨 ㅠ"
    },
    {
        "작성일자": "2020.03.06",
        "평점": 5,
        "리뷰내용": "처음 써 봤는데 피지가 좀 줄어드는 느낌이에요.아직 더 써 봐야 알겠지만....기대가 되네요 ㅎㅎㅎ순해서 좋은거 같네요~!"
    },
    {
        "작성일자": "2023.04.17",
        "평점": 5,
        "리뷰내용": "초등5학년 딸아이가 쓰고있었어요 다써서 다시주문했어요  아이는 코 블랙헤드 때문에 쓰기시작했는데 좀 좋아졌다고하는데 느낌때문인지 조금 좋아진것같아요"
    },
    {
        "작성일자": "2023.05.26",
        "평점": 5,
        "리뷰내용": "아이들이 먼저 쓰기 시작해서 저도 써봤는데 풍성하게 발리면서 부드럽게 롤링되요. 전 메이크업은 잘 안해서 코 피지 제거용도로 잘 사용하고 있어요."
    },
    {
        "작성일자": "2023.06.11",
        "평점": 3,
        "리뷰내용": "오일 클렌징 처음 써봤는데클린징 하고 나서 클린징 워터로 닦아보니 잔여물이 아직도 남아 있더라구요.건조하진 않지만 깨끗하게 닦이는 것 같지는 않아요."
    },
    {
        "작성일자": "2020.06.07",
        "평점": 4,
        "리뷰내용": "피지 블랙헤드 제거에 효과적이네요향은 호불호가 갈리겠으나 저는 무향이좋고 향료안들어간걸선호해서 괜찮습니다ㅋ디파 추천이라 믿고 써봅니다ㅎㅎ블랙헤드의 여왕이기에ㅋ"
    },
    {
        "작성일자": "2019.11.08",
        "평점": 4,
        "리뷰내용": "이 제품이 성분도 괜찮고 요새 평도 좋아서 구매했습니다! 저희 집가족 다 사용하는데 괜찮으면 앞으로도 계속 구입할게요! 엄마는 일반오일이랑 비슷하고 평범하다고 하시네요!"
    },
    {
        "작성일자": "2019.02.23",
        "평점": 5,
        "리뷰내용": "소문으로만 들어보고 처음써봤ㄴ데 정말 다른 클렌징 오일 저리가라에요 세수하고 산뜻함이 남고 향은 좀 세지만 세정력도 너무 좋고 순하네요"
    },
    {
        "작성일자": "2019.07.02",
        "평점": 5,
        "리뷰내용": "이거말고 허브도 영한데서 사써봤는데전 이게 더 좋네요허브?는 미끌거리는게 심해서 수분덜빠지겠네 느낌보다 오일 안닦인 느낌이었는데이건 가벼우면서 잘닦이고, 좋네요"
    },
    {
        "작성일자": "2023.05.29",
        "평점": 5,
        "리뷰내용": "원랴 쓰던건데 나가서 사긴 귀찮고쿠팡 구매했어요. 대용량이라 좋아요.여기 오일클렌저는 피부에도 순하고 보들보들 해지는 느낌도 들어서 편한 느낌이라 이것만 써요."
    },
    {
        "작성일자": "2023.08.20",
        "평점": 5,
        "리뷰내용": "마녀공장이 피부에 좋다고해서 오일도 좋은가하고 구매했어요 다른제품보다는 블랙헤드가 잘 지워지는거 같고 화장은 음.... 두번정도 해야 지워지는거 같아여"
    },
    {
        "작성일자": "2023.03.30",
        "평점": 4,
        "리뷰내용": "음 블렉헤드가 잘 빠지진 않았어요 ㅜ+이 제품을 매일 쓸땐 몰랐는데 5일정도 안쓰고 보니 블랙헤드가 엄청 올라와있네요.. 이 제품 블랙헤드엔 정말 좋은것  같습다"
    },
    {
        "작성일자": "2019.01.21",
        "평점": 5,
        "리뷰내용": "치노시오야 클렌징 오일사용 하다가 갈아탔는데지금 1년 넘게 쓰고있어요제품이 순하고 클렌징도 잘되요타사이트보다 저렴해서 쿠팡에서 구매했는데배송이 역시 최고"
    },
    {
        "작성일자": "2023.05.24",
        "평점": 2,
        "리뷰내용": "후기가 좋고 할인해서 대용량으로 샀는데 저한테는 별로네요 너무 꾸덕해요 물을 묻혀도 크게 부드러워지지 않아요 원래 이니***꺼 쓰다 싸서 샀는데 재구매 의사 없어요"
    },
    {
        "작성일자": "2023.12.15",
        "평점": 5,
        "리뷰내용": "만족하고 잘 사용하고 있어요. 가격대비 너무 가성비 갑이더라구요. 앞으로도 꾸준히 사용할 거 같습니다. 좋아요 좋아요"
    },
    {
        "작성일자": "2023.11.04",
        "평점": 4,
        "리뷰내용": "처음에는 괜찮다가 한 2주일? 정도썼은데 피부가 가렵더라구요피부 예민하신분들은 얼굴이 가려울수도 있어요"
    },
    {
        "작성일자": "2023.10.18",
        "평점": 5,
        "리뷰내용": "모공에 좋다는것 같아서 샀는데 좋은것 같습니다!"
    },
    {
        "작성일자": "2022.03.05",
        "평점": 5,
        "리뷰내용": "-주문일자: 22/1/16-금액: 16,500클렌징오일 이제품으로 바꾸고 피부 맨들해진 느낌꾸덕한 오일같아서 살짝 거부감 있었는데몇번 쓰다보니 익숙해지고 너무 만족"
    },
    {
        "작성일자": "2020.12.11",
        "평점": 5,
        "리뷰내용": "친구추천으로 구입했는데 최고에요 아침에도 세안시 쓰고있어요 향도 좋구 물로 유화도 잘되고 마녀공장제품 처음 사용해보는데, 앞으로도 재구매100퍼센트입니다"
    },
    {
        "작성일자": "2020.11.04",
        "평점": 5,
        "리뷰내용": "클렌징티슈쓰다가..그것도 귀찮아서마녀공장꺼 평이 좋아서 구매했어요아직사용전이라..한달써보고 다시후기올려요"
    },
    {
        "작성일자": "2020.04.16",
        "평점": 5,
        "리뷰내용": "쫀쫀한 제형이라 왠지 더 세정이 잘되는 느낌얼굴에 롤링하고 물 조금씩 묻히면서 마사지 하시면 블랙헤드 잘 없어지구요 이걸로 바꾸고 피부 꺠끗해졌어요 꿀광도 나구요"
    },
    {
        "작성일자": "2020.02.09",
        "평점": 5,
        "리뷰내용": "소문 듣고 블랙헤드 지우려고 샀어요 엄청 좋네요 계면활성제로 지우면 금방 다시 피지가 쌓이는데 이걸 쓰면 피지 쌓이는 속도가 느려지는 느낌이 드네욤"
    },
    {
        "작성일자": "2019.02.20",
        "평점": 5,
        "리뷰내용": "배송 하루만에 오고, 제조일자가 랜덤이라길래 걱정 많았는데 다행히 최신이네용. 향도 너무 좋아요. 믿고 쓰는 클렌징오일"
    },
    {
        "작성일자": "2024.01.06",
        "평점": 5,
        "리뷰내용": "이거로만 화장을 지우는데 진짜 온 메이컵이 잘 지워집니다. 피부에 상처도 안남는~~ 부드럽게 잘 닦입니다~"
    },
    {
        "작성일자": "2023.06.08",
        "평점": 5,
        "리뷰내용": "다른 제품이 좀 액체 느낌이라면 이 제품은 꽤 뻑뻑한 편이예요. 물 살짝 묻혀서 잘 문질러 씻으니 맛사지 하듯이 좋네요.잘 지워지는 느낌이예요. 아직까진 불만 없음"
    },
    {
        "작성일자": "2020.05.03",
        "평점": 5,
        "리뷰내용": "화행에서도 늘 순위가 좋고 뷰티유투버분의 후기에서도 아주 반응이 좋은 제품으로 저도 어느새 이 제품만 5병 사용했네요 트러블 없이 매일 잘 사용하고 있습니다"
    },
    {
        "작성일자": "2020.10.07",
        "평점": 5,
        "리뷰내용": "블랙헤드 제거에 이 친구만한게 없습니다.더 이상 짜다가 루돌프가 되지 않고서도며칠 돌돌 굴리며 세안하면 없어지니효과가 좋아요 저렴한 가격에 구입해서 좋습니다."
    },
    {
        "작성일자": "2020.09.01",
        "평점": 5,
        "리뷰내용": "원래는 클렌징 워터를 사용했는데 화장솜도 계속 사야하고 그래서 쓰레기도 더 많이 나오고 그랬는데오일로 바꾸니까 쓰레기도 덜 나오고 사용하기 편해요만족합니다"
    },
    {
        "작성일자": "2020.04.18",
        "평점": 4,
        "리뷰내용": "자극없이 세안 해줘서 좋아요! 화이트헤드... 드라마틱하게 없애주진 않지만 매일매일 해주면 더 생기지는 않는 것 같아요ㅎㅎ"
    },
    {
        "작성일자": "2019.04.05",
        "평점": 3,
        "리뷰내용": "오일이 약간 되직해서 여러번 펌핑해서 쓰게돼요. 그래서 금방 닳구요... 그리고 새정력이 뛰어난지 모르겠어요 ㅠ 물같이 흐르는 오일로 갈아탔네요 ㅠㅠ 갠적으론 잘 안맞았네요"
    },
    {
        "작성일자": "2023.07.28",
        "평점": 1,
        "리뷰내용": "블랙헤드 하나도 안없어짐!!  글고 세안도 잘 안되는듯한 느낌입니다 뉴트리지나가 훨 좋음 ㅠ 돈아까워요."
    },
    {
        "작성일자": "2021.07.27",
        "평점": 4,
        "리뷰내용": "블랙헤드에 좋다해서 구매했는데 사용한지 얼마 안되서 그런지 효과는 미미해요! 하지만 얼굴이 보드랍고 괜찮네요"
    },
    {
        "작성일자": "2019.11.11",
        "평점": 5,
        "리뷰내용": "우리 유트루 언니가 추천해주셔서 샀어요. 다른 클렌징 오일을 안 써봐서 비교군은 없지만 좋아요. 그냥 두번째도 이거 쓸 것 같아요.네다섯번 펌핑하는데도 오래 쓰네요."
    },
    {
        "작성일자": "2018.11.14",
        "평점": 5,
        "리뷰내용": "향도 거부감 안들고 무엇보다 지운 후에 촉촉해서 손이가네요!!!눈에 닿으면 살짝 자극적이긴 하지만 다른 제품보단 덜해서 좋아요화해 1위라고 하니까 믿고 써봅니다"
    },
    {
        "작성일자": "2019.03.24",
        "평점": 5,
        "리뷰내용": "완전 애정하는 상품입니다. 마녀공장 클렌징 오일만 주문해서 사용하고 있어요. 유통기한도 넉넉하고 마녀공장 클렌징 오일이 그렇듯 잘 지워지고 순합니다. 만족해요!"
    },
    {
        "작성일자": "2019.02.16",
        "평점": 4,
        "리뷰내용": "원래 쓰던거라 좋은데 다른 클렌징 제품들과 달리 물로 헹구고나서도 소량의 기름이 남아있어서 좋아요^^^!^^!^!!!!"
    },
    {
        "작성일자": "2020.04.20",
        "평점": 5,
        "리뷰내용": "클렌징워터나 립앤아이리무버 쓰면 아파서 클렌징 오일만 씁니다.그래도 마스카라나 립 클렌징도 잘되고 블랙헤드 관리에 좋아서 꾸준히 구매하고 있어요."
    },
    {
        "작성일자": "2020.03.04",
        "평점": 4,
        "리뷰내용": "클렌징 할때는 오랫동안 오일을 써왔는데마녀공장이 좋다해서 써봤어요자극적이지 않고 잘 지워져서 너무 좋아요향도 강하지 않아서 좋아요~"
    },
    {
        "작성일자": "2020.03.26",
        "평점": 5,
        "리뷰내용": "인터넷검색하다 마녀공장리뷰를보고쿠팡으로 구매하게되었네요마녀공장홈에서 구매함샘플들도보내주던데 쿠팡은제품만보내주시네요그점이 아쉽네요~~"
    },
    {
        "작성일자": "2020.02.16",
        "평점": 5,
        "리뷰내용": "그동안 dhc 오일만 15년정도 사용했어요.갈아 탈려고 몇번 시도했는데 적당 오일이 없었는데이번 기회에 바꿉니다.매끈하고 좋아요' 물로도 충분히 지워져요"
    },
    {
        "작성일자": "2019.08.29",
        "평점": 5,
        "리뷰내용": "올리브영에서 품절되서 쿠팡으로 구매했어요이름난 클랜징오일은 다 써봤는데 마녀공장은 가격도 저렴한 편에 속하고 무엇보다 성분도 좋고 순해서 만족합니다!"
    },
    {
        "작성일자": "2019.02.03",
        "평점": 5,
        "리뷰내용": "마녀공장의 세안용 오일은 처음 나올 때 부터 쟁여 놓고 쓰는 아이템입니다. 세 모녀가 같이 쓰기때문에 이번에도 6병 샀어요.최고이구요 지인들에게도 홍보합니다"
    },
    {
        "작성일자": "2019.01.09",
        "평점": 3,
        "리뷰내용": "생각보다 좋아요 잘지워집니다오일을 처음써서그런지 아직 적은 거품에 익숙하지 않지만썬크림등 지울때 효과적인것같습니다 d사 제품보다는 효과적이네요"
    },
    {
        "작성일자": "2023.12.01",
        "평점": 5,
        "리뷰내용": "민감성 피부라 자극 안 되는 클렌징 오일 엄쳥 알아보다가 이고 삿늠데 홍조도 안 올라오고 피지 다 빠졌어요ㅠㅠ ❤️"
    },
    {
        "작성일자": "2023.05.18",
        "평점": 5,
        "리뷰내용": "워낙 속건성이라 클린징 후 당김이 없는 것은 아니지만, 좋은 성분이 많이 들어간 오일이라 믿고 사용합니다."
    },
    {
        "작성일자": "2023.09.21",
        "평점": 5,
        "리뷰내용": "알다시피 유명한 마녀공장 클렌징오일은 진짜 체고입니다 다들 써보세요 극.락을 느끼실수 있습니다 최고입니다 많이 파세요!!!!!!"
    },
    {
        "작성일자": "2020.05.10",
        "평점": 5,
        "리뷰내용": "블랙헤드 없앨려고 구매했는데 아직 몇번 안써봐서 잘 모르겠다하고나면 목욕탕에 오래 있다가 나오는 뽀송뽀송한 느낌이 나긴한다"
    },
    {
        "작성일자": "2020.04.14",
        "평점": 5,
        "리뷰내용": "블랙헤드가 고민이라 샀어요하고나면 코가 맨들맨들해서 기분이 조아요꾸준히 오일세안하면 블랙헤드가 점점 옅어집니다그리고 물에도 잘 씻겨나가요!"
    },
    {
        "작성일자": "2021.01.17",
        "평점": 5,
        "리뷰내용": "이걸로 갈아타길잘했다싶을정도에요 다른클렌징오일보다 민감한 제 피부에해도 세안후에도 땡기는거없을정도로 괜찮더라고요 앞으로 이것만쓸것같아요"
    },
    {
        "작성일자": "2019.11.25",
        "평점": 5,
        "리뷰내용": "클렌징오일은 1년째 쓰고있는거라 말이필요없지요 ~ 건성에게 젤 잘맞는거같아요^^배송이 넘 맘에들었습니다"
    },
    {
        "작성일자": "2019.11.21",
        "평점": 4,
        "리뷰내용": "티스 쓰다가 사봤네요.무거운 느낌이라 세번정도 펌핑해서 쓰고 있어요..따로 폼세안 하지 않아도 되서 좋네요.촉촉합니다 향기도 좋고 클린징도 깨끗하게 되구요"
    },
    {
        "작성일자": "2019.10.06",
        "평점": 5,
        "리뷰내용": "좋아요 말모 당장 사서 쓰세요. 제품 상세리뷰는 부티유튜버 유트루 참고하세요. 참고로 저 유튜르 하닙니다"
    },
    {
        "작성일자": "2019.12.12",
        "평점": 5,
        "리뷰내용": "다른곳은 품절상태라 구매를 못하고 있었는데 역쉬~~ 쿠팡이네요~상품 좋은건 말 안해도 아는 사람은 다 알고 있는 제품이죠."
    },
    {
        "작성일자": "2023.05.29",
        "평점": 5,
        "리뷰내용": "항상 애용하는 제품이네요크린징  최고입니다저렴한가격으로 구입했네요"
    },
    {
        "작성일자": "2023.10.23",
        "평점": 5,
        "리뷰내용": "다른 오일쓰다가 이거 써봤는데 뭐 나쁘진 않아요 근데 피지가 막 나온다는 건 못느끼겠고다시 가성비좋은 다른걸로 돌아갑니당"
    },
    {
        "작성일자": "2024.01.08",
        "평점": 5,
        "리뷰내용": "이미좋은걸 알고 있었지만사용감도 좋고 가격도 적당해서 쓰기 좋아요"
    },
    {
        "작성일자": "2020.02.26",
        "평점": 5,
        "리뷰내용": "한번사용해보고 쭈욱 반한제품이예요.너무좋아요자극없이 순하고잘 지워져요."
    },
    {
        "작성일자": "2024.02.20",
        "평점": 5,
        "리뷰내용": "고딩남아.뾰료지에 민감하여사용중인데 만족합ㄴ다"
    },
    {
        "작성일자": "2023.03.25",
        "평점": 5,
        "리뷰내용": "많이 쓰시는거 같아서 사봤는데 눈따가움도 없고향도 레몬향이라 좋고 맘에 드네요저는 암만 헹궈내도 오일감이 남는거같아서 폼으로 이중세안 했어요ㅎ"
    },
    {
        "작성일자": "2023.04.27",
        "평점": 5,
        "리뷰내용": "메이크업 잘 지워지고가끔 오돌토돌하게 피지 올라온 곳에롤링하고 유화해주면 매끈매끈해져서 좋아요 ㅎㅎ세안 후에 얼굴당김 없습니당몇년째 쓰는중 ㅎ"
    },
    {
        "작성일자": "2020.11.20",
        "평점": 5,
        "리뷰내용": "몇번이나사용하는제품마스카라가너무안지워지는걸쓰고있어서안지워지나했지만문질문질하면어느순간다없어지고당김이1도없음"
    },
    {
        "작성일자": "2023.03.07",
        "평점": 4,
        "리뷰내용": "다른 오일클린징과 같아요다만 향을 원하신다면 고려해 보세요.전 이 묘한 함이 별로더라구요올영  알바생들이 추천한다니 뭔가 좋으니까 그런거겠져?"
    },
    {
        "작성일자": "2023.05.02",
        "평점": 3,
        "리뷰내용": "지성피부인데 너무 당겨서 못쓰겠어요... ㅠ거기다 폼 클린징까지 하면 너무 건조해지네요..스킨케어를 해도 당겨서 3번쓰고 사용중단..."
    },
    {
        "작성일자": "2020.11.15",
        "평점": 5,
        "리뷰내용": "올영에서 사고 다싸서 또 사야지 했는데, 웬열 쿠팡에 있길래 빠르게 샀죠! 지우는것도 잘 지워지고 얼굴도 순하게 닦아줘서 최고에여. 떨어지면 또 살꺼에욥"
    },
    {
        "작성일자": "2020.08.30",
        "평점": 1,
        "리뷰내용": "민감성피부 트러블 없다길래 샀는데 딱 한번썼는데 얼굴에 뭐가나기시작하더니 간지럽고ㅡㅡ결국 안써요약바르고 있네요"
    },
    {
        "작성일자": "2020.02.04",
        "평점": 5,
        "리뷰내용": "대용량보다 원플원으로 사는 게 용량대비 저렴하더라구요클렌징 할 때 문질문질 해주면 블랙헤드 제거도 잘 됩니다클렌징도 잘 돼서 이것만 쓸 것 같아요~~~~"
    },
    {
        "작성일자": "2018.11.12",
        "평점": 5,
        "리뷰내용": "아직 여러번 사용은 못해봤지만확실히 클렌징시 폼만 했을때와 오일+폼 했을때랑피부결이 달라요 부들부들해진게 느껴집니다 좋아요"
    },
    {
        "작성일자": "2023.05.22",
        "평점": 5,
        "리뷰내용": "오프라인에서 이제품 저제품을 구입해서 사용을 했었는데요. 마녀공장 클렌징오일로 바꾸길 잘한거 같아요.앞으로도 애용할 생각입낟. 잘 쓸께요"
    },
    {
        "작성일자": "2023.08.03",
        "평점": 5,
        "리뷰내용": "중학생  딸이 주문한거예욤 ~  매끄러워서  보습력이 있다고 하네요  꾸준히  써본다고  하네용"
    },
    {
        "작성일자": "2023.09.03",
        "평점": 1,
        "리뷰내용": "건성 피부 입니다.딱 한번 써봤는데 얼굴이  빨갛게 울긋불긋 올라왔어요.. 따갑고 쓰라려요.. 리뷰보고 산건데.. 건성인 저한테는 안맞네요"
    },
    {
        "작성일자": "2023.06.17",
        "평점": 5,
        "리뷰내용": "향도 좋고오일감도 좋아요무엇보다  깔끔하게 잘지워지는것이  너무좋고 오일이 피부에서 부드러워서  전 좋았습니다향도 너무좋아요"
    },
    {
        "작성일자": "2023.07.10",
        "평점": 5,
        "리뷰내용": "정착했습니다 ! 친구집에서 우연히 쓰게 되었는데 화장이 잘 지워지길래 저도 구매했습니다 ^_&역시 믿고 사는 쿠팡"
    },
    {
        "작성일자": "2023.09.11",
        "평점": 5,
        "리뷰내용": "이번에 다른 제품 써 볼까 고민하다가 그냥 마녀공장 구매했습니다. 이게 세정력이 진짜 좋아서 계속 쓰고 있어요"
    },
    {
        "작성일자": "2020.08.23",
        "평점": 5,
        "리뷰내용": "헤헤..귀찮아서 두번쓰고 안쓰고있어요하지민 사용하고 난 뒤에 트러블도 안났고생각보다 물에 잘씻겨서 놀랍습니다잉..요놈요놈..엄청 순한놈이네요.."
    },
    {
        "작성일자": "2023.08.24",
        "평점": 5,
        "리뷰내용": "마녀공장 클렌징오일만 사용해요 사용감도 너무 좋고 블랙헤드관리에도 좋아서꾸준히 몇년째 사용중입니다!!"
    },
    {
        "작성일자": "2023.08.22",
        "평점": 5,
        "리뷰내용": "딸이 리뷰를 보고 구매해 달라고 했는데 용량도 많고 가격도 착하고 클렌징 효과도 짱!"
    },
    {
        "작성일자": "2023.05.24",
        "평점": 4,
        "리뷰내용": "딥클렌징은 잘 되구요각질제거, 보습 좋아요건조한 피부에 추천하구요산뜻한 느낌은 아니고 묵직해요향이 별루라서 별 하나 뺐엉요"
    },
    {
        "작성일자": "2023.11.23",
        "평점": 5,
        "리뷰내용": "친구 추천으로 구매했어요트러블없고 괜찮은것 같아요"
    },
    {
        "작성일자": "2023.06.10",
        "평점": 3,
        "리뷰내용": "첨엔 안그랬는데 요즘 제 피부컨디션때문인지저에겐 얼굴이 화끈거리네요5초로 간단히 해야할듯해요그래두 그동안 촉촉하니 좋았어요"
    },
    {
        "작성일자": "2023.09.30",
        "평점": 5,
        "리뷰내용": "메이크프렘 오일도 좋아서 계속 써왔는데 건조해지는 지금부턴 이 제품 쭉 써보려고요. 추가구매합니다."
    },
    {
        "작성일자": "2019.12.02",
        "평점": 1,
        "리뷰내용": "처음 두번은 모르고 발랐는데 세번째 발랐을때 피부가 빨갛게 오르기 시작해서 눈이고 코고 죄다 부었어요     지금 3일째 붓기가 가라앉지 않네요"
    },
    {
        "작성일자": "2019.08.20",
        "평점": 5,
        "리뷰내용": "최군 유튜브에서 추천받아서 구매해봤어요.예전에 클렌징오일 사용하다가 워터로 옮겼었는데클렌징에 있어서는 오일이 제일인 것 같아요!"
    },
    {
        "작성일자": "2019.01.26",
        "평점": 5,
        "리뷰내용": "타사클렌징오일쓰면서 피부다뒤집어졌는데마녀공장 클렌징오일은 진짜 좋은것같아요트러블도안나고 화장도 잘 지워지고 이것만 쓸것같아요"
    },
    {
        "작성일자": "2019.02.07",
        "평점": 5,
        "리뷰내용": "빠른배송과 감사오일추천받아 구입해 사용후좋아요울딸이 좋아합니다강추입니다"
    },
    {
        "작성일자": "2023.10.06",
        "평점": 5,
        "리뷰내용": "피지가 정말 잘 녹아요. 쓰다가 안쓰면 확실히 알게될 정도로 효과가 좋습니다. 특히 코에 피지가 많으신 분들께 추천드려요"
    },
    {
        "작성일자": "2023.06.09",
        "평점": 5,
        "리뷰내용": "마녀공장 클.오일은 워낙 유명해서ㅎㅎ 부드럽게 잘닦이고 세정력도 좋아요."
    },
    {
        "작성일자": "2023.05.03",
        "평점": 5,
        "리뷰내용": "나는 매우 깨끗하고 피부를 건조시키지 않는 많은 메이크업 리무버를 구입했습니다."
    },
    {
        "작성일자": "2020.05.22",
        "평점": 5,
        "리뷰내용": "성분좋고 유튜부에서 추천하길래 사용해봅니다 건성인데 일단 쓰고나면 촉촉하구 엄청 순하네요 맨들맨들... 클렌징도 잘돼용 재구매의사 잇어용"
    },
    {
        "작성일자": "2020.01.27",
        "평점": 5,
        "리뷰내용": "성분이 좋아서 자극이 덜하네요~ 그리고 세정력도 좋아서 만족스럽습니다~"
    },
    {
        "작성일자": "2019.11.27",
        "평점": 4,
        "리뷰내용": "DHC 불매 하면서 알아보다가 구매했습니다.제 사용감에서는 좀 가벼운 느낌이예요.그래도 만족합니다. 성분도 좋고요.좋은 제품 감사합니다~"
    },
    {
        "작성일자": "2019.11.22",
        "평점": 5,
        "리뷰내용": "민감성 피부인데 성분이 순하다고 해서 구매했습니다!원래 쓰던 오일보다 덜 자극적이어서 좋아요!"
    },
    {
        "작성일자": "2019.08.29",
        "평점": 2,
        "리뷰내용": "순하고 잘 지워진다고 해서 구매했는데 저한테는 안맞는거 같아요첨엔 몰랐는데 몇번 쓰다보니 볼쪽이 붉어지고뾰루지가 올라오드라구요"
    },
    {
        "작성일자": "2023.09.18",
        "평점": 5,
        "리뷰내용": "물기없이 얼굴전체롤 링하면서먼저 지워야  깨끗하게 지워져서약간 2중세안 귀찮은것 같아요그런대로 나쁜진안아요"
    },
    {
        "작성일자": "2023.05.17",
        "평점": 5,
        "리뷰내용": "마녀공장 클렌징 오일 애용하는 제품이에요지성이라 무조건 오일로 지우는데자극없고 너무너무 좋아요 클렌징이랑 같이 쓰면 좋아요"
    },
    {
        "작성일자": "2018.12.14",
        "평점": 2,
        "리뷰내용": "제품은 순한거 같은데 립스틱이 잘 안지워지더라구요펌핑부분도 깨져서 와서 뚜껑 돌려서 썼습니다반 정도 쓰고 잘 안쓰게되네요"
    },
    {
        "작성일자": "2023.08.15",
        "평점": 5,
        "리뷰내용": "두번째 구매했습니다. 클렌징 제품은 양 많고 깨끗하게 씻기는게 제일 중요하죠. 그리고 펌핑 형태라 쓰기 편한점이 맘에 듭니다."
    },
    {
        "작성일자": "2023.10.26",
        "평점": 5,
        "리뷰내용": "단독으로 쓰면 잘 안지워지고저는 워터로 1차로 지우고 2차 오일 3차 폼쿨렌징 쓰거든욤순하고 괜찮아여ㅋㅋ"
    },
    {
        "작성일자": "2018.12.29",
        "평점": 1,
        "리뷰내용": "정말너무 실망이다너무끈적이고 식용유 바르는 느낌 세수하고나면 너무 당긴다버릴수도 없고  기막혀"
    },
    {
        "작성일자": "2021.03.08",
        "평점": 5,
        "리뷰내용": "뭐 마녀공장 오일은 워낙 유명해서 맨날 쟁여놓고 있고여ㄹㅇ 이걸로 마사지 해주고 세수하면 피지 손절 할수 있음돈들어오면 몇개더 쟁여놔야져"
    },
    {
        "작성일자": "2020.01.03",
        "평점": 5,
        "리뷰내용": "나쁘지 않아요!향은 레몬냄새가 확 나요물기 없는상태에서 잘지워지네요 하지만 제품 사용후에느 클렌징 폼은 꼼꼼하게 해줘야 할꺼같아요"
    },
    {
        "작성일자": "2020.01.15",
        "평점": 5,
        "리뷰내용": "2번째 쓰는 제품이에요ㅎㅎ겨울철 되니까 얼굴 건조하고 각질도 많이 생기는데 이 제품 쓰니까 확실히 덜해요! 만족하면서 쓰고 있습니다ㅎㅎ"
    },
    {
        "작성일자": "2018.10.01",
        "평점": 5,
        "리뷰내용": "워낙 유명해서 샀는데 오늘한번 써봤는데 저는 트러블 없이 잘 썼어요 향이 좋네요싸게 잘샀어요"
    },
    {
        "작성일자": "2023.09.01",
        "평점": 5,
        "리뷰내용": "이거 늘 사용중인데 블랙헤드 없앨때 진짜 좋은거같아요 추천함! 기름성분 싫어하시는분들은 비추드려여"
    },
    {
        "작성일자": "2023.07.27",
        "평점": 2,
        "리뷰내용": "이전에는 부드럽게 잘 발렸는데 이번에 바뀐건지 아니면 이번에 받은 상품이 이상한건지 발림이 너무 뻑뻑해졌네요.."
    },
    {
        "작성일자": "2023.06.09",
        "평점": 5,
        "리뷰내용": "첫 사용 제품이라 비교 할 수는 없지만 일반세안 보다 확실한 차이가 느껴져 좋고 가격도 괜찮다고 생각합니다"
    },
    {
        "작성일자": "2023.01.28",
        "평점": 5,
        "리뷰내용": "아직 꾸준히 안 써봐서 모르겠지만 효과 있다니 써 봐야 겠어요 몇번 써 봤는데 뭐가 난다 거나 그런 건 없어요! 향도 괜찮아요"
    },
    {
        "작성일자": "2023.05.26",
        "평점": 5,
        "리뷰내용": "화장품이 구석구석 깨끗한게 지워지고 물로 세안할 때 마사지하는거  같아 좋아요좋아서 다시 구매 했습니다"
    },
    {
        "작성일자": "2023.08.19",
        "평점": 5,
        "리뷰내용": "피부에 부담 안되고 꼼꼼하게 잘 씻겨서 계속 쓰고 있음.향은 신경쓰지 않아 잘 모르겠음"
    },
    {
        "작성일자": "2023.03.31",
        "평점": 4,
        "리뷰내용": "묽은 오일은 아닙니다 꾸덕꾸덕한 오일종류입니다. 막 피지제거가 잘되는정돈 아니고 용량이 커서 가성비용으로 좋은듯하네요"
    },
    {
        "작성일자": "2024.01.10",
        "평점": 5,
        "리뷰내용": "괜찮다고해서 구매했는데 아직까지는트러블없이 사용중이에요"
    },
    {
        "작성일자": "2023.07.25",
        "평점": 5,
        "리뷰내용": "다른 클렌징 오일 쓰다가도  순정은 마녀공장 클렌징 오일이라항상 돌아오게 돼..다음 구매할때 다른 오일에 현혹되지 말어라"
    },
    {
        "작성일자": "2020.10.01",
        "평점": 5,
        "리뷰내용": "항상 쓰는 클렌징 오일 떨어저서 재구매 합니다~~"
    },
    {
        "작성일자": "2020.03.30",
        "평점": 5,
        "리뷰내용": "늘 쓰는 제품입니당 ㅎㅎ 쿠팡이 저렴해서 쿠팡에서 구입해서 사용중입니다~~"
    },
    {
        "작성일자": "2020.02.09",
        "평점": 5,
        "리뷰내용": "오일타입은 첨 써보는데 ㅎㅎㅎ 화장 잘 지워지구 조은거 가타요 두번째 써보는데 쿠팡에서는 할인도 하고!!!! 최고❤️❤️❤️❤️❤️"
    },
    {
        "작성일자": "2020.01.02",
        "평점": 5,
        "리뷰내용": "디렉터**님 추천제품으로 워낙 유명한 제품이죠건성용 클렌징오일 추천템인데순해서 잘 쓰고 있어요!!"
    },
    {
        "작성일자": "2020.01.14",
        "평점": 4,
        "리뷰내용": "눈근처에 가도 시린거없이 순한제품 같습니다. 각질제거가 좀 아쉽지만 화장이나 그런거는 잘지워지는것 같습니다."
    },
    {
        "작성일자": "2019.09.26",
        "평점": 5,
        "리뷰내용": "클렌징오일은 이것만쓰는데 다른건못쓰겠어여화장도 너무깔끔하게 지워지고  모공까지 싹다 청소해줘서 너무좋아요!!!"
    },
    {
        "작성일자": "2019.06.25",
        "평점": 5,
        "리뷰내용": "두통째 사용 중!요즘은 폼클렌징 없이 클렌징 오일 하나로 마무리하고 있어요.성분보고 구매했는데 역시 좋아요."
    },
    {
        "작성일자": "2019.01.05",
        "평점": 5,
        "리뷰내용": "피지도 잘 빠지고, 화장도 잘 지워져서 좋았습니다. 제가 쓰고 만족스러워서 이번에는 엄마께 드릴려고 샀습니다. 배송도 만족스럽습니다!"
    },
    {
        "작성일자": "2019.01.28",
        "평점": 5,
        "리뷰내용": "여러가지 오일을 써봤지만 이 제품 한번 써보고 반했어요! 세안하고나서도 계속 촉촉하고 자극없이 씻겨서 추천합니다 ㅎㅎ"
    },
    {
        "작성일자": "2023.09.01",
        "평점": 5,
        "리뷰내용": "딸이 쓴다고 샀는데 괜찮아요 나는 클렌징패드로 닦는걸 선호해서 잘은 안쓰는데 중딩딸은 좋다구 하네요"
    },
    {
        "작성일자": "2023.08.16",
        "평점": 5,
        "리뷰내용": "원래 블랙헤드 관리용으로 샀는데, 블랙헤드는 사라지진 않고대신 여드름이 없어짐"
    },
    {
        "작성일자": "2020.11.30",
        "평점": 5,
        "리뷰내용": "이거 듬뿍 펌핑해서 마사지듯이 굴려주면블랙헤드는 물론이고 화이트헤드, 속 피지때문에 올록볼록한 T존 및 Y존까지 매끈해져요!"
    },
    {
        "작성일자": "2020.01.05",
        "평점": 5,
        "리뷰내용": "눈이 안아픈 클렌징 오일 찾다가 쓰게 됐는데일단 눈화장 이걸로 지워도 안아프게 잘 지워지구요쓰고나서도 촉촉한것같아서 좋아요"
    },
    {
        "작성일자": "2019.08.18",
        "평점": 5,
        "리뷰내용": "와 이거 물건이네요.....엄청 묵직해서 많이 펌핑해도 손에서 흘러내리지 않고, 향도 좋고요. 마지막에 유화도 잘됩니다 b"
    },
    {
        "작성일자": "2023.06.26",
        "평점": 5,
        "리뷰내용": "오일형이라 색조화장도 잘 지워지고세안후 촉촉함도 살아있어요"
    },
    {
        "작성일자": "2023.09.22",
        "평점": 5,
        "리뷰내용": "이거만큼 좋은 오일 없는 구 같아여클렌징 오일 크림 폼 다 마녀공장꺼 써요대용량이라 넘 좋아용"
    },
    {
        "작성일자": "2020.12.02",
        "평점": 5,
        "리뷰내용": "마녀공장 클렌징오일은 가격대가 조금 있지만아깝지 않아요 다른오일에 비해 피지제거가 잘됩니당블랙헤드가 조금 없어졌어요"
    },
    {
        "작성일자": "2020.05.07",
        "평점": 5,
        "리뷰내용": "지성이라 오일류 안좋아해서클렌징오일 거부감 있었는데막 드라마틱한 변화는 모르겠는데문제도 안생기고 생각보단 괜찮은듯..?!"
    },
    {
        "작성일자": "2020.02.29",
        "평점": 5,
        "리뷰내용": "코에 피지가 쏙쏙... 묵혀뒀던 나비존 애들마저 박살내는게 보여요.. 정말 입소문 난 제품은 달라도 다르네요.."
    },
    {
        "작성일자": "2020.02.29",
        "평점": 5,
        "리뷰내용": "배송은 당연히 빠르고! 지인한테 후기듣고 써봤는데 순하고 좋은 것 같아요용량도 딱이고 다쓰면 또 주문하려고 합니다"
    },
    {
        "작성일자": "2019.03.13",
        "평점": 3,
        "리뷰내용": "뉴x로지나꺼 꾸준히 쓰다가 최근들어 석유냄새가 나서 바꿨어요.... 그냥 그런것 같아요. 피지제거가 특별히 잘되고 그러지도 않는듯?"
    },
    {
        "작성일자": "2023.11.19",
        "평점": 5,
        "리뷰내용": "바를때 뻑뻑한 감은 있지만 잘 지워져요!마녀공장 믿고 사용합니당 ㅎ"
    },
    {
        "작성일자": "2023.10.22",
        "평점": 5,
        "리뷰내용": "가성대비 너무 좋은 오일 클린저예요. 아이메이크업도 다 잘 지워지고, 안 건조해요."
    },
    {
        "작성일자": "2023.03.29",
        "평점": 4,
        "리뷰내용": "유명해서 구매했는데 생각보다 마스카라도 안지워지고 그저그래용다 쓰면 이전에 사용하던 클렌징 오일로 돌아갈 거 같아요"
    },
    {
        "작성일자": "2023.10.04",
        "평점": 5,
        "리뷰내용": "선크림  바르는데요클린징도  잘되고  피부도  좋아지는거같아요강추합니다"
    },
    {
        "작성일자": "2023.07.08",
        "평점": 5,
        "리뷰내용": "모공 청소용으로 쓰고 있어요. 효과 좋구 물로 싹 씻겨서 좋아요!"
    },
    {
        "작성일자": "2021.01.31",
        "평점": 5,
        "리뷰내용": "요거요거 아주 괜찮아욤부드럽고 전 건성이라 잘 쓰고 있습니다처음 들어보는 브랜드인데 올리브영에서 유명하길래사봤어요"
    },
    {
        "작성일자": "2020.09.16",
        "평점": 5,
        "리뷰내용": "사용감 가볍고 좋아요 끈적임 없이 싹 닦여나가고산뜻해서 만족해요"
    },
    {
        "작성일자": "2019.09.30",
        "평점": 3,
        "리뷰내용": "세정력은 좋은데 아쉽게도 제 피부타입에는 맞지않았어요 평소에 오일타입이 잘맞는지 고려해서 주문하시는게 좋을거같아요~~"
    },
    {
        "작성일자": "2019.09.18",
        "평점": 5,
        "리뷰내용": "다른 오일 사용했을때는 눈이 넘 아파서 오일 자체를 안쓰다가 지인이 추천해줘서 사게됐는데 순하고 좋네요향도 진하지 않아요"
    },
    {
        "작성일자": "2019.04.25",
        "평점": 4,
        "리뷰내용": "천연제품이래서 쓰고있는데 잘 닦이고 좋은데 피부에 좋은건지는 잘 모르겠음. 석유화학제품에 길들여졋나"
    },
    {
        "작성일자": "2023.04.09",
        "평점": 5,
        "리뷰내용": "두 딸들이 만족하며 계속 구입하여 사용하기를 윈해서 찾는 상품입니다.좋은가격에 좋은 상품 구입할 수 있어서 감사합니다."
    },
    {
        "작성일자": "2023.09.08",
        "평점": 4,
        "리뷰내용": "화장은 진짜 잘녹여요피지는 잘 모르겠어요 홈페이지에 나와있는대로 썼는데 그닥...?잘 녹여주는진 글쎄요....?"
    },
    {
        "작성일자": "2019.01.11",
        "평점": 5,
        "리뷰내용": "눈에 들어가도 안따갑고 세정력도 좋아요.에뛰드 클렌징오일 노란색만 계속 써오다가 바꿔봤어요. 좀 더 묽은 제형입니다."
    },
    {
        "작성일자": "2020.10.15",
        "평점": 5,
        "리뷰내용": "블랙헤드 뽑는 용으로 샀는데! 좋아요 순한거같구 블랙헤드 옅어지긴 하네요 근데 며칠 지나면 다시 생김 ㅠㅠ 꾸준히 해줘야 할듯요"
    },
    {
        "작성일자": "2019.12.31",
        "평점": 5,
        "리뷰내용": "몇년째 이것만 써요~잠깐 다른 것도 써봤지만 너무 미끌거리거나 화장이 덜 지워진듯한 느낌이라 다시 바로 바꾸었죠~~"
    },
    {
        "작성일자": "2019.08.29",
        "평점": 3,
        "리뷰내용": "저렴하게 구매했어요.피지가 생각만큼 잘 녹는지는 모르겠어요.계속 써봐야 알 것 같아요"
    },
    {
        "작성일자": "2019.08.08",
        "평점": 5,
        "리뷰내용": "배송두  빠르고 블랙헤드없애고싶어서 구매했어요 아직 한번써봤지만 맘에듭니다 꾸준히 사용해서 블랙헤드 없애고싶어요^^"
    },
    {
        "작성일자": "2023.11.11",
        "평점": 5,
        "리뷰내용": "유명한 이유가 있네요 잘 지워지고 좋아요 흘러내리는 오일 아니고 꾸덕한 오일입니다"
    },
    {
        "작성일자": "2023.07.26",
        "평점": 3,
        "리뷰내용": "피지 관리에 좋다고 해서 샀는데 딱히 모르겠네요저렴하면서 양이 많은거는 만족보습력 보통이예요"
    },
    {
        "작성일자": "2019.02.21",
        "평점": 5,
        "리뷰내용": "4통째 사용하고 있어요 화장도 잘지워지고 자극도 없고 피지,노폐물도 없어지니 좋아요 추천합니당"
    },
    {
        "작성일자": "2023.07.23",
        "평점": 5,
        "리뷰내용": "이보다 좋은 클렌징오일은 없어요ㅎ피부자극성 없고 피부트러블도 없어요믿고 씁니다"
    },
    {
        "작성일자": "2020.10.14",
        "평점": 5,
        "리뷰내용": "코 피지 녹이는 용으로 산건데 제가 잘못하는건지 하나도 안녹여지네요. 얼굴도 복합성이라 저는 클렌징오일 쓰지도 않는데 .. ㅠㅠ"
    },
    {
        "작성일자": "2019.08.09",
        "평점": 4,
        "리뷰내용": "아직은 쓴지 얼마 안되서 모르겠지만 코팩이나 피지뽑는것보다 좋은거 같아요 재구매 의사 아직까진 100%예요."
    },
    {
        "작성일자": "2019.02.28",
        "평점": 5,
        "리뷰내용": "농도가 질어요.끈적한느낌입니다.잘지워집니다.성분좋다하니 확인할순없지만믿고써봅니다.뒷통수치는일없길."
    },
    {
        "작성일자": "2018.11.02",
        "평점": 5,
        "리뷰내용": "마녀공장 제품 처음 써보는데 성분이 좋아 믿고 구매했습니다! 향기도 좋고 롤링감도 괜찮았어요~메이크업도 잘 지워지네요~^^"
    },
    {
        "작성일자": "2023.09.14",
        "평점": 4,
        "리뷰내용": "블랙헤드를 없애보고자 구매함. 효과는 딱히 모르겠음. 가끔 너무 모공이 답답한것같다 하면 해줌"
    },
    {
        "작성일자": "2023.05.06",
        "평점": 5,
        "리뷰내용": "딸이랑 저랑 같이 써서 소비가 많아서대용량으로 구매했어요~ 좋습니다!"
    },
    {
        "작성일자": "2023.02.21",
        "평점": 5,
        "리뷰내용": "원래 쓰던 제품이라 다 써서 재구매 했네요 오일 써본것중에 젤 젛아요"
    },
    {
        "작성일자": "2020.05.23",
        "평점": 4,
        "리뷰내용": "항상 잘쓰고있어요 ~다른제품  고민없이 2년째 사용중입니다라섹수술해서 눈이 예민한데 따끔거림없이 쵝오에요"
    },
    {
        "작성일자": "2020.03.05",
        "평점": 4,
        "리뷰내용": "코에 블랙헤드가 줄어드는게 보여요 일주일 조금 넘게 썼는데 코에 블랙헤드가 많이 작아졌어요"
    },
    {
        "작성일자": "2020.09.16",
        "평점": 5,
        "리뷰내용": "오일 처음 써보는데 3일차 입니다 대박좋네요 블랙피지도 지워지고 아주 만족하고 있습니다"
    },
    {
        "작성일자": "2020.02.27",
        "평점": 4,
        "리뷰내용": "예날에비해  용량이  작아진기분이였어요늘 사용하고  있던  제품이라 재구매 했습니다오일이라서  얼굴이  당김도  없어요"
    },
    {
        "작성일자": "2019.10.19",
        "평점": 5,
        "리뷰내용": "화해어플보고 랭킹제품이길레 샀는데용좋아요나쁠것도 없고 하지만 저는 유목민 이라는것"
    },
    {
        "작성일자": "2019.08.09",
        "평점": 5,
        "리뷰내용": "유투브에서 이 오일이 좋다고 해서 구매했어요 블랙헤드 화이트헤드 녹이는데 좋은 제품이라고 하니 꾸준히 써보려구요"
    },
    {
        "작성일자": "2018.08.30",
        "평점": 5,
        "리뷰내용": "순하게 느껴지고 ! 무엇보다도 세정력이 넘 젛아용!뷰티유튜버분 영상보고 구매햇는데 정말 가격도 착하고 가성비갑갑갑"
    },
    {
        "작성일자": "2023.01.24",
        "평점": 5,
        "리뷰내용": "눈도 안 아프고 마스카라도 아쥬 얄랑얄랑 잘 지워지고 너무 좋아요 블랙헤드 제거할 때도 쇽쇽 녹고 요물임"
    },
    {
        "작성일자": "2018.11.03",
        "평점": 1,
        "리뷰내용": "잘지워지고성분착해서 늘쓰는데..이건 왜 계속 오일이 새나요아깝네요 이거 교환되나요?"
    },
    {
        "작성일자": "2023.04.24",
        "평점": 5,
        "리뷰내용": "수에무라 쓰다가 가성비로 바꾼 후 몇년째 계속 쓰는 아이템이예요.화장 잘지워지고 순해요."
    },
    {
        "작성일자": "2020.10.17",
        "평점": 5,
        "리뷰내용": "반신반의했었는데 확실히 블랙헤드 녹이는데 효과가있긴한거같아요. 한달째쓰는ㄷ중인데 괜찮네요 떨어지면 또 살듯"
    },
    {
        "작성일자": "2020.06.16",
        "평점": 4,
        "리뷰내용": "저랑 잘 맞아서 싸게 잘 샀어용 많이 파세여~마녀 공장께 은근 꿀템이 많네용...!"
    },
    {
        "작성일자": "2018.12.21",
        "평점": 4,
        "리뷰내용": "성분도좋고 잘지워진다고해서 구매했습니다~ 롤링할때 전볼쪽이 조금 간지러우것빼고는 괜찮습니다~"
    },
    {
        "작성일자": "2019.03.15",
        "평점": 5,
        "리뷰내용": "벌써 두번째 구매네요화장 진짜 잘지워져요 ㅜㅜ애용하는 제품 써볼까 말까 하시다면 한번쯤은 꼭 써보시길 추천드립니다"
    },
    {
        "작성일자": "2019.05.17",
        "평점": 5,
        "리뷰내용": "계속 쓰던거예요.사용방법대로하면 피지제거 잘 되고 사용후에도 뻑뻑하지 않아 좋아요.40대인데, 완전 만족이예요~~"
    },
    {
        "작성일자": "2019.08.18",
        "평점": 3,
        "리뷰내용": "좋다고 해서 구매를 했으나 저는 별루여 일단 화이트헤드가 그대로 있어요다음엔 안살래요"
    },
    {
        "작성일자": "2019.08.11",
        "평점": 5,
        "리뷰내용": "블랙헤드 때문에 스트레스 받아서 구매했어요~날마다는 귀찮아서 못하고 격일로 사용하고 있는데확실히 줄었어요!"
    },
    {
        "작성일자": "2023.06.12",
        "평점": 1,
        "리뷰내용": "기존에 동일한 제품썼는데 이번 제품은 기존과 다르게 넘 뻑뻑해서 이상해요 그냥 버려야하나 고민중입니다."
    },
    {
        "작성일자": "2020.09.18",
        "평점": 5,
        "리뷰내용": "귀찮아서 어지간하믄 상품평 안남기는데 요건 남겨야겠네요 이거슨 모공클렌졉니다.  모공이 사라져요 겁나좋네요"
    },
    {
        "작성일자": "2020.06.18",
        "평점": 1,
        "리뷰내용": "화이트헤드 제거가 될줄 알고 좋은 후기에 샀는데화장은 잘 지워지지만 화이트헤드 블랙헤드에는 효과 없어요"
    },
    {
        "작성일자": "2020.04.29",
        "평점": 4,
        "리뷰내용": "블랙헤드를 없애보겠다고 사봤는데 효과는 그닥 모르겠어요.그래도 이거 쓰고 여드름이 나지 않았다는 것에는 만족."
    },
    {
        "작성일자": "2019.07.14",
        "평점": 5,
        "리뷰내용": "세정력 보습감 다 너무 만족요가격도 괜찮구요자극적이지않고 잘지워지고 좋았어요재구매해요~~"
    },
    {
        "작성일자": "2018.11.16",
        "평점": 5,
        "리뷰내용": "슈에무라 클오만 썼었는데 마녀공장껀 더 묵직한 질감인데 롤링은 잘되네요^^ 물에 유화도 굉장히 깔끔히됩니다 만족"
    },
    {
        "작성일자": "2020.01.21",
        "평점": 5,
        "리뷰내용": "제 피부가 진짜 민감한데 저건 하나도 안 독하고 오히려 순한데도 불구하고 잘 지워져서 앞으로 이걸로만쓰려구여ㅎㅎ"
    },
    {
        "작성일자": "2018.12.30",
        "평점": 5,
        "리뷰내용": "배송정말빠르고 써보니 블랙헤드가 40퍼정도 빠지는것 같아요 꾸준히 잘쓰겠습니다"
    },
    {
        "작성일자": "2019.06.18",
        "평점": 5,
        "리뷰내용": "항상 쓰던 제품인데 저렴한 가격에 구매해서 좋네요. 성분이 좋고 클렌징이 잘 돼서 좋아요."
    },
    {
        "작성일자": "2018.12.19",
        "평점": 5,
        "리뷰내용": "기대이상입니다클렌징오일 정착 못하고돌아다니는 신세였는데만족도가 높습니다평이 좋은 이유가 있습니다"
    },
    {
        "작성일자": "2019.02.07",
        "평점": 5,
        "리뷰내용": "성분이 좋다고 하여 구매하여 쓰고 있으며 쿠팡이 제일 저렴하여 재구매하였습니다.세정력도 있고 마음에 듭니다."
    },
    {
        "작성일자": "2023.10.11",
        "평점": 4,
        "리뷰내용": "유명한 제품이라 한번 사봤는에 좀 끈적하네요그래도 화장은 잘 지워져 만족합니다"
    },
    {
        "작성일자": "2020.10.04",
        "평점": 5,
        "리뷰내용": "동생이 추천해줘서 주문했어요피지 많고 민감성피부인데 사용해보니 정말 좋네요이제 이것만 쓸예정입니다"
    },
    {
        "작성일자": "2020.04.17",
        "평점": 5,
        "리뷰내용": "클렌징오일로써 괜찮은 성분과 무난한 가격대를 형성하고 있는 제품이라 생각합니다~ 배송도 빠르고 좋았어요"
    },
    {
        "작성일자": "2020.01.03",
        "평점": 5,
        "리뷰내용": "짱조아저는 쓰고 폼클렌징 한 번 더해요화장 아주 잘지워짐젤아이라이너도 싹싹리퀴드펜 아이라이너도 싹싹"
    },
    {
        "작성일자": "2019.11.07",
        "평점": 5,
        "리뷰내용": "오 좋네요 천연이고 성분좋아도 안맞는게 있는 저인데 자극없고 좋습니다. 화장도 가아끔 해서 오래쓸거같아요"
    },
    {
        "작성일자": "2019.08.19",
        "평점": 5,
        "리뷰내용": "좋아요. 클렌징이 잘됩니다. 순하고..눈도 안아파요 추천"
    },
    {
        "작성일자": "2018.11.27",
        "평점": 5,
        "리뷰내용": "세정력 너무 좋아요..다만 씻고나서 약간의 당김은 있는것 같아요~무엇보다 코의 피지를 잘 잡아주시는것 같네요~"
    },
    {
        "작성일자": "2023.06.04",
        "평점": 5,
        "리뷰내용": "클렌징 후 얼굴 당김이 덜함. 양.가격 만족함. 클렌징 효과도 좋음. 마스카라는 좀 오래 문질문질 해야 빠짐"
    },
    {
        "작성일자": "2021.02.02",
        "평점": 5,
        "리뷰내용": "아이가 코에 검은 피지가 생겨 구매했어요.짜지 않도록 얘기해주고 계속 사용해보려구요~"
    },
    {
        "작성일자": "2019.10.26",
        "평점": 5,
        "리뷰내용": "사용시 묵직한 느낌이 들지만, 물이 닿으면 바로 유화되네요. 이것만 5통째고 유해성분도 없어서 만족합니다"
    },
    {
        "작성일자": "2019.06.09",
        "평점": 5,
        "리뷰내용": "항상 재구매하는 클렌징오일입니다. 여러가지 써봤는데 가장 좋았어요."
    },
    {
        "작성일자": "2023.10.05",
        "평점": 3,
        "리뷰내용": "문질를때좀 뻑뻑해요메이크업이 앏은편인데도요재구매는ᆢ"
    },
    {
        "작성일자": "2023.07.04",
        "평점": 5,
        "리뷰내용": "조금 매트하게 발려요뻑뻑하긴한데 클렌징은 잘되네요용량커서 재구매의사있어요"
    },
    {
        "작성일자": "2023.02.26",
        "평점": 5,
        "리뷰내용": "기존에 사용하던게 유분이 많은지 미끌거리는 편이라  바꿔봤는데, 이 제품은 괜찮은거 같아요~"
    },
    {
        "작성일자": "2023.07.01",
        "평점": 1,
        "리뷰내용": "1+1인데 각각 따로 옴 . 하나는 오일이 세안클렌징같이 걸죽함 . ㅠ 왜 따로따로 보내서 성능도 다르죠?? !!"
    },
    {
        "작성일자": "2020.11.11",
        "평점": 5,
        "리뷰내용": "그럭저럭 아주 좋은건 모르겠고세정력도 좋은편근데 오일이 뻑뻑해서 물을 좀 섞어서마사지 해줘야해요"
    },
    {
        "작성일자": "2020.07.14",
        "평점": 1,
        "리뷰내용": "이거쓰고 피부 뒤집어져서 안쓰고 있어용 저는 오일이랑 안맞나봐요,, 담에 달라는 사람 있으면 줘야겠어요^^,"
    },
    {
        "작성일자": "2020.06.25",
        "평점": 5,
        "리뷰내용": "최애클렌징클렌징은 이걸쓰세여유화도 잘됨눈에 좀 들어가도 안따거움클렌징도 잘됨가격..도 괜찮은편"
    },
    {
        "작성일자": "2020.02.05",
        "평점": 5,
        "리뷰내용": "이거 지금 꾸준히 쓰는중인데 이거 때문인지 최근에 바꾼 스킨 때문인진 모르겠디만 블렉해드 연해졌어요"
    },
    {
        "작성일자": "2020.02.06",
        "평점": 5,
        "리뷰내용": "저번에 쓰고 다 써서 또 구매하는 거예요! 메이크업 지우는 용으로도, 블랙헤드 용으로 사용해도 정말 좋아요!"
    },
    {
        "작성일자": "2019.12.19",
        "평점": 5,
        "리뷰내용": "눈도 따갑지않고 순한고 같아요.잔여물은 남지않고 잘지워져요.재구매 의사 이백프로예요!배송도 빨라요"
    },
    {
        "작성일자": "2019.03.22",
        "평점": 3,
        "리뷰내용": "화해에서 성분이 좋다고 표시가 되어있어서 샀는데거품이 너무 연하게? 나서 씻는것 같지 않아서 별로예요"
    },
    {
        "작성일자": "2019.05.29",
        "평점": 5,
        "리뷰내용": "가성비괜찮네요!잘지워지고 박하향?페파민트향?이나서 시원한 느낌이예요!"
    },
    {
        "작성일자": "2019.02.26",
        "평점": 5,
        "리뷰내용": "2통째 쓰고있어요! 민감한 복합성피부인데 첫 구매 후로 이걸로 정착했어요 ㅎㅎ"
    },
    {
        "작성일자": "2023.05.29",
        "평점": 1,
        "리뷰내용": "뾰루지가 생기고 저희하고는 안맞는거 같아요 ㅠㅠ"
    },
    {
        "작성일자": "2023.11.19",
        "평점": 5,
        "리뷰내용": "성분도 착하고 부드럽고 자극이 없이 잘 지워져요정착할려구요"
    },
    {
        "작성일자": "2023.03.31",
        "평점": 3,
        "리뷰내용": "입니다 지워지는건 잘 되나 눈에 좀 자극적인 것 같아요 오일인데도 세안 후 피부 당김 심한 편"
    },
    {
        "작성일자": "2023.09.11",
        "평점": 5,
        "리뷰내용": "민감성피부라서 왠만한거 잘 사용을 못하는데 이건 잘 사용하고 있어요. 만족합니다."
    },
    {
        "작성일자": "2023.06.11",
        "평점": 5,
        "리뷰내용": "몇년간 클렌징은 이 제품만 사용해요. 물로 씻어내고 다시.폼 세안하면 개운해요"
    },
    {
        "작성일자": "2023.08.10",
        "평점": 5,
        "리뷰내용": "피지가 많이 올라오는 지성인데 메이크업 지울 때 쓰기 굉장히 좋아요. 5통째 쓰고 있어요."
    },
    {
        "작성일자": "2023.06.30",
        "평점": 5,
        "리뷰내용": "슈에무라만 오래쓰다가 마녀공장제품 처음 써보는데 순한 느낌이네요 만족하며 쓰고 있어요"
    },
    {
        "작성일자": "2021.02.07",
        "평점": 5,
        "리뷰내용": "또 구매 할 의사가 완전 완전 많아요 !! ㅎㅎ 괜히 추천 하시는 분들이 강추 하는 제품이 아니네요 ㅎㅎ좋은 고 같습니당 ෆ⃛"
    },
    {
        "작성일자": "2020.11.10",
        "평점": 4,
        "리뷰내용": "순하고 트러블 적느나 세정력은 중간입니다 특히 블랙헤드에는 효과없어요 문안한 제품"
    },
    {
        "작성일자": "2020.11.01",
        "평점": 5,
        "리뷰내용": "아주 맘에 들어요여드름 자주나는 민감&예민한 피분데완전 가을에 딱에요^^"
    },
    {
        "작성일자": "2020.04.26",
        "평점": 5,
        "리뷰내용": "마녀공장 클렌징 벌써 몇통째 사용중이예요~ 순하고 트러블 없이 깨끗하게 잘 사용하고 있습니다~ 좋아요!"
    },
    {
        "작성일자": "2020.03.14",
        "평점": 5,
        "리뷰내용": "처음 사용해보니 일단 향이 좋았고세정력도 좋았어요"
    },
    {
        "작성일자": "2020.02.28",
        "평점": 5,
        "리뷰내용": "만족하구 재구매했습니다 엄마가 너무 맘에 들어하고 잘 쓰고 계세요 화장도 되게 잘 지워지고 좋습니다"
    },
    {
        "작성일자": "2019.12.23",
        "평점": 5,
        "리뷰내용": "클렌징 오일 성분좋고 여기가 젤저렴합니다블랙헤드가 차차 녹고있는중ㅋ"
    },
    {
        "작성일자": "2019.02.08",
        "평점": 5,
        "리뷰내용": "화해어플 1위 할만 합니다. 세정력 좋고요각질도 제거도 되는 거 같아요.피부가 매끈매끈해요 ^^"
    },
    {
        "작성일자": "2019.01.10",
        "평점": 5,
        "리뷰내용": "매번 쓰능 상품이에요화장 잘 지워지고 성분 좋고가격도 착하죵많이쓰세요!!!"
    },
    {
        "작성일자": "2019.03.04",
        "평점": 5,
        "리뷰내용": "미세먼지 심한날 사용해봤는데 느낌도 좋구요 부드럽고 세안 할때 유화되면서 잘 씻겨 나가는것 같아요"
    },
    {
        "작성일자": "2023.05.30",
        "평점": 5,
        "리뷰내용": "행사하길래 사봤어요워낙 유명하다고 해서 써보고도 싶었구요괜찮을듯해요"
    },
    {
        "작성일자": "2021.01.31",
        "평점": 4,
        "리뷰내용": "구매한지 좀 됐는데 아주 잘 쓰고있어요!! 화장 안 한 날도 매일 클렌징 하니까 피지가 덜 생기는것 같아요"
    },
    {
        "작성일자": "2020.11.17",
        "평점": 5,
        "리뷰내용": "마녀공장 첨 사용해봅니당~~~보들보들좋아여~~~"
    },
    {
        "작성일자": "2020.10.15",
        "평점": 5,
        "리뷰내용": "간단한 눈 화장까지 잘 지워지고 좋아요처음써보는데 다음에도 이거 살려구요"
    },
    {
        "작성일자": "2019.03.16",
        "평점": 5,
        "리뷰내용": "제가 민감한 피부라 이것저것 다써봤는데올만에 좋은 제품만나거 같아서 기분좋아요믿고써보세요"
    },
    {
        "작성일자": "2019.03.07",
        "평점": 4,
        "리뷰내용": "성분을 중요하게 여기는데 성분도 좋고 저희 부모님도 마음에 들어하세요 다쓰고 또 구매할것같네요~"
    },
    {
        "작성일자": "2023.09.05",
        "평점": 5,
        "리뷰내용": "순하고 자극없어서 화장 지울때 1차 클렌징으로 좋습니다!"
    },
    {
        "작성일자": "2024.01.05",
        "평점": 1,
        "리뷰내용": "쿠판네서 싸데 팔 때 샀다곤 하나 이정도 사용기한은 미리 고지했아야하지 않나요?"
    },
    {
        "작성일자": "2023.05.04",
        "평점": 5,
        "리뷰내용": "블랙헤드 좀 녹여주고 피지도 진짜 싹 녹여서 없어져서 진짜 좋아요 약간 간조 한것같아요 강추"
    },
    {
        "작성일자": "2021.02.07",
        "평점": 5,
        "리뷰내용": "마녀공장 클렌징 오일은 2통 째 쓰고있는데, 화장도 잘 지워지고 너무 순해서 자극이 없어서 좋아요"
    },
    {
        "작성일자": "2020.10.27",
        "평점": 4,
        "리뷰내용": "클렌징하고 나서도 화이트헤드가 빠지지 않고 더 도드라져 보여요...흑흑"
    },
    {
        "작성일자": "2020.05.10",
        "평점": 5,
        "리뷰내용": "디렉터 파이 추찬보고 샀습니다.ㅌ 잘지워지거 순한거 같아여"
    },
    {
        "작성일자": "2020.01.19",
        "평점": 4,
        "리뷰내용": "슈에무라 클렌징만 썼는데 마녀공장 오일도 좋네요.. 그런데 약간 오일이 무거운듯한 느낌이 듭니다.."
    },
    {
        "작성일자": "2019.09.25",
        "평점": 5,
        "리뷰내용": "워낙 진한화장을 안하기도 해서 부드럽게 잘 지워져요 잘 쓰고 있어요"
    },
    {
        "작성일자": "2019.07.24",
        "평점": 5,
        "리뷰내용": "마녀공장 알고 나서부터는 클렌징오일 이것밖에 안써요 너무 좋아요 자극도없고 순하게 클렌징됨"
    },
    {
        "작성일자": "2019.02.26",
        "평점": 5,
        "리뷰내용": "아직 사용해보진 않았지만 세일할때 무조건 사야된다고 하더라구요다들 좋다고 하니 기대됩니다."
    },
    {
        "작성일자": "2019.03.06",
        "평점": 4,
        "리뷰내용": "성분이 좋다고해서 항상 쓰고 있어요. 화장도 잘 지워지고 순한것 같아요"
    },
    {
        "작성일자": "2019.06.10",
        "평점": 3,
        "리뷰내용": "뭔가 블랙헤드랑 각질 제거는 좀... 안되는거 같아요 ㅠ 2차 세안 안 해도 될 정도로 마무리감은 깔끔해요"
    },
    {
        "작성일자": "2023.05.29",
        "평점": 5,
        "리뷰내용": "이상품은 그냥 쭉써도 되겠어요한우물만파도될듯~~~~~~써보면 다아실거같아서 줄여서 쓸께요"
    },
    {
        "작성일자": "2023.07.20",
        "평점": 5,
        "리뷰내용": "오일성분이 화장기를 잘 지우더라구요 부드럽게 지울수있어 좋아요"
    },
    {
        "작성일자": "2023.11.18",
        "평점": 5,
        "리뷰내용": "클렘징 오일 1등은 이유가 있죠. 잘지워지고 너무 좋아용"
    },
    {
        "작성일자": "2023.10.26",
        "평점": 5,
        "리뷰내용": "우리딸이 사달라고 해서 구매했는데 좋네요.또 구매할게요^^"
    },
    {
        "작성일자": "2023.07.24",
        "평점": 3,
        "리뷰내용": "클렌징오일 냄새가아닌 약간 불쾌한 기름냄새가 납니다"
    },
    {
        "작성일자": "2023.10.09",
        "평점": 5,
        "리뷰내용": "당기지도 않고 사용하고나면 항상 얼굴이 깨끗해요"
    },
    {
        "작성일자": "2020.11.10",
        "평점": 5,
        "리뷰내용": "유명하고가격대비성분좋은오일이라써보고싶었던제품 모공각질개선목적 구매했어요"
    },
    {
        "작성일자": "2020.08.17",
        "평점": 4,
        "리뷰내용": "오일 냄새가 좋고 느낌도 좋습니다세척력은 남자라 선크림 밖에 안지워봤지만 괜찮은 것 같네요"
    },
    {
        "작성일자": "2019.11.14",
        "평점": 5,
        "리뷰내용": "빠른 배송과 소문대로 효과가 매우 좋고 만족해요~^^"
    },
    {
        "작성일자": "2019.11.28",
        "평점": 4,
        "리뷰내용": "많은 클렌징 오일을 써봤지만 딱히 기억에 남지는 않아요 그래도 무난하게 사용했던거 같습니다."
    },
    {
        "작성일자": "2019.04.07",
        "평점": 5,
        "리뷰내용": "역시 마녀공장 ,, 성분 몹시 좋고 ! 복합성인데 깔끔하게 잘지워지고 당김도 덜합니다!강추드립니다 :)"
    },
    {
        "작성일자": "2019.06.01",
        "평점": 5,
        "리뷰내용": "워낙 유명한건데 제 피부에도 맞고  재구매 했어요."
    },
    {
        "작성일자": "2018.11.21",
        "평점": 5,
        "리뷰내용": "좋다길래 한번 써봤는데 진짜 좋네요 ㅎㅎ 한통 다쓰고 한통 더 샀어요 성분 좋은데 화장도 잘 지워져요"
    },
    {
        "작성일자": "2019.03.18",
        "평점": 5,
        "리뷰내용": "부드럽고 눈도 따갑지않고 1차오일로 세안하는거 부담없고 메이크업도 잘지워져서 좋습니다"
    },
    {
        "작성일자": "2023.08.24",
        "평점": 5,
        "리뷰내용": "마녀공당 유명해서 사봤는데 좋네요ㅎㅎ 가격도 올영보다 좋습니다 잘사용할게요"
    },
    {
        "작성일자": "2020.05.12",
        "평점": 5,
        "리뷰내용": "마녀공장 클렌징오일은 이미 너무 유명하죠~~쫀쫀하고 세정력도 좋고 재구매템입니다~!"
    },
    {
        "작성일자": "2023.03.02",
        "평점": 5,
        "리뷰내용": "음... 잘 세정이 되는거 같은데 마무리로 깨끗하게 하려면 폼클이 필요하다는게 좀 단점이네요 ㅠ"
    },
    {
        "작성일자": "2020.10.23",
        "평점": 5,
        "리뷰내용": "직장동료가 추천해서 한번 써봤어요. 끈적임없이 정말 좋아요."
    },
    {
        "작성일자": "2020.04.10",
        "평점": 5,
        "리뷰내용": "냄새두 없고 깨끗히 클렌징 되요꼼꼼히 화장지워진거 같아재구입 합니다"
    },
    {
        "작성일자": "2019.11.18",
        "평점": 5,
        "리뷰내용": "엄청 오일리하지않고 순하고 부드럽네요피지녹일라고 샀는데 너무만족해요"
    },
    {
        "작성일자": "2019.09.29",
        "평점": 5,
        "리뷰내용": "다음에 저도 구입할거예요 지금 딸아이가 쓰고 있어요 좋아요 깨끗하게 피부정돈된거같아요"
    },
    {
        "작성일자": "2018.12.05",
        "평점": 5,
        "리뷰내용": "항상 쓰는 제품이에요 다른 곳보다 싸게 사서 좋네요~~ 피부 마사지도 되고 클렌징 효과도 좋아요"
    },
    {
        "작성일자": "2018.11.12",
        "평점": 5,
        "리뷰내용": "유리-부 쓰다 계속품절이라 비교적 비싸지만 구매함 유화더 잘됩니다. 나머지는 비슷 줄다좋음"
    },
    {
        "작성일자": "2019.07.03",
        "평점": 3,
        "리뷰내용": "순해요 트러블도 안나고 단점은 립앤아이를 꼭 따로 쓰셔야한다는 것.. 립앤아이는 안지워져요ㅎㅎ"
    },
    {
        "작성일자": "2019.01.22",
        "평점": 5,
        "리뷰내용": "너무좋아요 그냥 용량 지워지는거 다 좋아요 ~! 가격도 좋고 피부에도 좋고"
    },
    {
        "작성일자": "2023.09.07",
        "평점": 5,
        "리뷰내용": "잘 지워지고 향도 거부감 없고무난히 잘 사용하고 있습니다괜찮아요 !"
    },
    {
        "작성일자": "2023.09.18",
        "평점": 5,
        "리뷰내용": "요즘 핫한 클렌징오일을 모르시는 분은 안계시겠죠?"
    },
    {
        "작성일자": "2023.10.09",
        "평점": 5,
        "리뷰내용": "세정력도 좋고 가격도 괜찮습니당ㅎㅎㅎ아이메이크업도 잘지워져요."
    },
    {
        "작성일자": "2020.10.13",
        "평점": 5,
        "리뷰내용": "추천받아 구매했는데 순하고 화장도 잘 지워지네요.만족스러워요"
    },
    {
        "작성일자": "2020.10.03",
        "평점": 5,
        "리뷰내용": "믿고 쓰는 마녀공장 ㅠㅠㅠㅠ 진짜 블렉헤드 때문에 너무 고민이었는 데 역시 최고네요ㅠㅠㅠ"
    },
    {
        "작성일자": "2020.08.03",
        "평점": 5,
        "리뷰내용": "부드럽고 혹시나 눈에 들어가도 따갑지가 않고두껍게 한 화장도  지워져용"
    },
    {
        "작성일자": "2020.03.23",
        "평점": 5,
        "리뷰내용": "마녀공장은 예전에도 써봤던 제품인데, 클렌징이 부드럽고 깔끔하게 되서 재구매했습니다."
    },
    {
        "작성일자": "2019.12.14",
        "평점": 5,
        "리뷰내용": "겨울이라 건조해서 오일클렌징 사봤는대 안당기고 좋네요 많이파세요 배송이 짱빠르네요"
    },
    {
        "작성일자": "2019.06.28",
        "평점": 5,
        "리뷰내용": "순하고 향도 은은하고 자극도 없고 넘 좋아서 직장 동료 ,친구들에게도 추천중인 제품입니당 ~"
    },
    {
        "작성일자": "2019.03.06",
        "평점": 4,
        "리뷰내용": "기존에 쓰던 거랑 프린팅이 달라서 짝퉁인 줄 알았네요..리뉴얼 된 거였음..확실히 저렴합니다."
    },
    {
        "작성일자": "2019.06.04",
        "평점": 4,
        "리뷰내용": "마스카라만 전용 리무버로 닦아주고 나면다른 메이크업은 무난히 클렌징 잘 되는 것 같아요^^"
    },
    {
        "작성일자": "2019.03.02",
        "평점": 5,
        "리뷰내용": "기존에 만족하며 사용하던거 최저가찾아서 재주문했어요"
    },
    {
        "작성일자": "2023.06.01",
        "평점": 5,
        "리뷰내용": "떨어지면 바로 삽니당 젤 좋아요 화장잘지워지고 이걸로 세수하고 나면 피부가 깨끗!!"
    },
    {
        "작성일자": "2023.06.23",
        "평점": 5,
        "리뷰내용": "유튜브 보고 구매 해봤어요우선 2주간 써보고 다시 올리겠습니다"
    },
    {
        "작성일자": "2023.05.14",
        "평점": 5,
        "리뷰내용": "가격대가 비싸지만 이 제품은 눈에 들어가도 전혀 눈에 자극을 주지않아서 좋습니다."
    },
    {
        "작성일자": "2020.09.30",
        "평점": 5,
        "리뷰내용": "각질제거에  너무 효과좋아요피부가 투명하고 부드러워 졌네요"
    },
    {
        "작성일자": "2020.09.24",
        "평점": 4,
        "리뷰내용": "한번 써봤는데 어떤지는 잘 모르겠으나, 쫀쫀하니 화장은 잘 지워지는것 같아요"
    },
    {
        "작성일자": "2020.02.18",
        "평점": 5,
        "리뷰내용": "눈 따갑지않고 향도 괜찮아요  예전 쓰던것보단 눈화장은 더 오래 롤링해야 잘 지워지는듯"
    },
    {
        "작성일자": "2019.08.21",
        "평점": 5,
        "리뷰내용": "얼굴에 여드름왕창나서 이번에 입소문좋아서 구매햇는데여드름없어짐ㅋㅋㅋㅋ갸조음 인생템ㅇㅈㅋㅋ"
    },
    {
        "작성일자": "2019.08.19",
        "평점": 5,
        "리뷰내용": "좋아요!향은 이솝클렌져향이랑 비슷해요피지 제거 겸 화장 지우려고 샀는데 효과 좋네요"
    },
    {
        "작성일자": "2019.08.22",
        "평점": 4,
        "리뷰내용": "피지제거가 잘 된다고 해서 사용중인데 아직 딱히 모르겠어요 순하고 클렌징은 잘됩니다"
    },
    {
        "작성일자": "2019.02.07",
        "평점": 5,
        "리뷰내용": "오늘 써 봤는데 원래 쓰던 실리콘 브러쉬 없이 세안을 해도 블랙헤드가 신경 씌이지 않아요"
    },
    {
        "작성일자": "2019.01.05",
        "평점": 5,
        "리뷰내용": "항상 애용하는 제품인데 여기서 가성비 짱이라 구매합니다.잘 쓰겠습니다."
    },
    {
        "작성일자": "2019.03.08",
        "평점": 5,
        "리뷰내용": "벌써 3통째네요!  과거에 클렌징제품을 여러종류 바꿔가며 쓰다가 이걸로 정착했습니당"
    },
    {
        "작성일자": "2018.12.17",
        "평점": 5,
        "리뷰내용": "마녀공장 제품은 입소문으로 평이 좋아요클렌지오일은 첨 구매하는건데,,믿고 써봅니다"
    },
    {
        "작성일자": "2019.04.13",
        "평점": 4,
        "리뷰내용": "건조하지도 않고 부드럽고 좋았어요 세정력도 좋구요"
    },
    {
        "작성일자": "2019.03.19",
        "평점": 4,
        "리뷰내용": "항상쓰고있는 제품. 싸게삼 너무싸서 약간의 의구심이 있긴함. 그치만 서민이라 싼게좋음 ㅋㅋ"
    },
    {
        "작성일자": "2023.05.25",
        "평점": 4,
        "리뷰내용": "나쁘지않으나 특유의 향이 나요ㅡㅡ원래 그런건지 내것만 그런건지..오래된 냄새같은.."
    },
    {
        "작성일자": "2023.06.16",
        "평점": 5,
        "리뷰내용": "미국에 있는 딸이 잠깐 왔다 가면서 사 가지고 갔어요.미국에서도 인기라면서요.~"
    },
    {
        "작성일자": "2018.12.12",
        "평점": 2,
        "리뷰내용": "기대하고 삿는데..클렌징이 잘되질않고,향도 별로 이고...가격대비 불만족입니다."
    },
    {
        "작성일자": "2023.03.13",
        "평점": 4,
        "리뷰내용": "대용량이고 좋아요 블랙헤드지워지는건 아직 모르겠어요"
    },
    {
        "작성일자": "2023.10.27",
        "평점": 5,
        "리뷰내용": "20대 초반 아들.. 피지많은 아들이 재구매요청했어요^^"
    },
    {
        "작성일자": "2023.04.30",
        "평점": 5,
        "리뷰내용": "다른 오일 클렌져보다 질감이 무겁네요클렌징은 잘되고 좋야요"
    },
    {
        "작성일자": "2021.02.27",
        "평점": 5,
        "리뷰내용": "정착템입니다!! 사용후 건조함없이 촉촉하게 워터프루프까지 잘 지워지고 너무 좋아요 !"
    },
    {
        "작성일자": "2020.10.17",
        "평점": 3,
        "리뷰내용": "저렴이로 평이 좋이서 구매했어요. 세정력는 좋은데 건성인 저한테는 그냥 그렇습니다."
    },
    {
        "작성일자": "2020.10.07",
        "평점": 2,
        "리뷰내용": "머가 좋은건진 ㅁㅗ르겟고 블랙헤드도 안 빠짐 그냥.. 그냥 .. 말그대로 클렌징오일... 화장지울땡...^.^ ㅎㅎ"
    },
    {
        "작성일자": "2020.09.01",
        "평점": 5,
        "리뷰내용": "너무너무 만족스러운 가격에 구입했네요~ 모공이 깨끗해 지는 기분 ㅎㅎㅎ 재구매하러 올게요!"
    },
    {
        "작성일자": "2020.04.14",
        "평점": 4,
        "리뷰내용": "뷰티프로에서 보고 마음에들어서 몇년째 쓰고 있는데 이번에는 쿠팡에서 구매했네요."
    },
    {
        "작성일자": "2020.03.07",
        "평점": 5,
        "리뷰내용": "망설이다 구매했는데  화장 잘지지고 좋아요 다음에 재구매 할생각입니다"
    },
    {
        "작성일자": "2020.03.01",
        "평점": 5,
        "리뷰내용": "지인에게 추천받은 상품인데 역시나 추천해준 이유가 있어요.가격대비 괜찮은 듯해요."
    },
    {
        "작성일자": "2020.02.19",
        "평점": 5,
        "리뷰내용": "마녀공장 파랑색 다쓰고 괜찮아서 주문하려하는데 퓨어가 나왔네요한번 써보려구요"
    },
    {
        "작성일자": "2019.10.26",
        "평점": 5,
        "리뷰내용": "친구 추천받아서 사봤는데 얼굴 각질 관리도 되는 것 같고 좋아요^^"
    },
    {
        "작성일자": "2019.07.26",
        "평점": 5,
        "리뷰내용": "늘 쓰던 것이고, 가격대비 참 좋습니다.잘 지워지고, 특유의 향도 없고요.만족스럽습니다."
    },
    {
        "작성일자": "2019.08.10",
        "평점": 5,
        "리뷰내용": "오일은 처음 써봤는데 화장이 잘 지워지고 무엇보다 순해서 물에 잘 씻겨나가서 좋네요"
    },
    {
        "작성일자": "2023.06.25",
        "평점": 4,
        "리뷰내용": "아직 미사용인데 사용하신분들이 좋다하니 믿고 샀어요 저도 기대해봅니다~"
    },
    {
        "작성일자": "2023.03.26",
        "평점": 5,
        "리뷰내용": "리뷰보고 사봣는데 그렇게 엄청 잘 지워지는지는 모르겟지만 무난해서 쓰고잇슴"
    },
    {
        "작성일자": "2023.06.10",
        "평점": 2,
        "리뷰내용": "펌프 다섯번 이상은 해야 거품남 ;;; 오히려 가성비 안좋음"
    },
    {
        "작성일자": "2019.12.10",
        "평점": 4,
        "리뷰내용": "초반에 좋아서 잘 쓰게 되었는데 지성이라 그런지 진한 화장 안 할땐 손이 잘 안가네요"
    },
    {
        "작성일자": "2019.10.06",
        "평점": 5,
        "리뷰내용": "겟잇뷰티 나와서 구매한건데 정말 잘 지워지고 앞으로도 이 제품만 사용할 것 같아요!"
    },
    {
        "작성일자": "2019.07.29",
        "평점": 3,
        "리뷰내용": "개운한 느낌은 안들어요 그저그래요.. 다쓰기전에 다른걸로 갈아타성요"
    },
    {
        "작성일자": "2023.04.17",
        "평점": 5,
        "리뷰내용": "부드럽게 잘 닦인다. 냄새는 없고 피부에 자극도 없다"
    },
    {
        "작성일자": "2023.06.26",
        "평점": 4,
        "리뷰내용": "생각보다 거품은 나지않아서 씻기나 싶긴한데 블랙헤드 좀 효과봤습니다."
    },
    {
        "작성일자": "2023.07.15",
        "평점": 5,
        "리뷰내용": "와이프가 자주 사용하는건데쿠팡에서 마침 싸게 올라와서 구매했어용~!"
    },
    {
        "작성일자": "2022.01.31",
        "평점": 5,
        "리뷰내용": "항상 쓰는 제품이에요 다음에는 400ml로 구매할께요~"
    },
    {
        "작성일자": "2021.05.10",
        "평점": 5,
        "리뷰내용": "이거 알고나서 이것만 사용해요과하지않고 블랙헤드 잘없어져요"
    },
    {
        "작성일자": "2020.10.28",
        "평점": 4,
        "리뷰내용": "피지가 엄청 잘빠진다 이런느낌까진없는데 꾸준히하면 피부결은 엄청 좋아져요"
    },
    {
        "작성일자": "2020.03.08",
        "평점": 4,
        "리뷰내용": "겟잇뷰티 보고 주문했는데 전에 쓰던 것보다 많이 묽어서 흘러내려 좀 실망했네요~"
    },
    {
        "작성일자": "2019.08.19",
        "평점": 5,
        "리뷰내용": "매번 쓰는 클렌징오잉 입니다. 한번쓰고 몇통째인지 모르겠어요. 완전 정착했어요"
    },
    {
        "작성일자": "2019.02.26",
        "평점": 5,
        "리뷰내용": "성분 좋다해서 써봤는데너무 묽지도 않아서 눈에 잘 안들어가고촉촉한 것 같아요!"
    },
    {
        "작성일자": "2019.02.13",
        "평점": 5,
        "리뷰내용": "다들 화해사이트 아시죠?거기서 1위한 제춤이라고 하네요.그런데... 가격까지 싸요!"
    },
    {
        "작성일자": "2023.09.03",
        "평점": 5,
        "리뷰내용": "마녀공장 푸어 클렌징 오일 아주 만족합니다. 보습력도 좋구요"
    },
    {
        "작성일자": "2023.08.03",
        "평점": 5,
        "리뷰내용": "늘 사용하는 제품이예요세정력도 좋고 블랙헤드 제거할때 좋아요"
    },
    {
        "작성일자": "2023.05.10",
        "평점": 4,
        "리뷰내용": "지복합성 피부, 코 블랙헤드늘~~사용하는거라 안하면 덜 씻은 느낌이들어요"
    },
    {
        "작성일자": "2023.09.21",
        "평점": 4,
        "리뷰내용": "아이가 콕찝어 사달라고 해서 구매했여요잘 쓰고 있어요"
    },
    {
        "작성일자": "2020.05.11",
        "평점": 5,
        "리뷰내용": "눈에 들어가도 안따갑고 클렌징오일 전이것만써요 무슨말이필요하겟어"
    },
    {
        "작성일자": "2018.09.05",
        "평점": 5,
        "리뷰내용": "명불허전~됴음 인생클렌징~~ 로켓되는거보고시켰는데 이미 7통째사용중!"
    },
    {
        "작성일자": "2023.06.30",
        "평점": 3,
        "리뷰내용": "아직 한번 사용중이라 잘모르겠네요 한달정도 사용후 후기올릴게요"
    },
    {
        "작성일자": "2020.10.20",
        "평점": 5,
        "리뷰내용": "마녀공장 클렌징오일 좋은건 다들 아시죠~~~~?유통기간도 넉넉하고 저렴하네요 굿"
    },
    {
        "작성일자": "2020.01.26",
        "평점": 4,
        "리뷰내용": "쫀쫀하게  잘닦아 주는것 같아요아직 사용중이라  좋으면 다음에  재구입할께요"
    },
    {
        "작성일자": "2019.12.28",
        "평점": 5,
        "리뷰내용": "상품평보고 주문 하였고 아직 미사용입니다일단 믿고 써보고 상품평 남길께요"
    },
    {
        "작성일자": "2020.01.12",
        "평점": 2,
        "리뷰내용": "저는 워터 쓰면 트러블 올라오는 타입이라 이것도 혹시나 했는데 나네요..ㅠㅠ"
    },
    {
        "작성일자": "2019.02.15",
        "평점": 4,
        "리뷰내용": "오일의 질감이DHC보다는 좀 헤비한느낌이예요~ 세정력도 괜찮고 촉촉해요"
    },
    {
        "작성일자": "2019.03.07",
        "평점": 5,
        "리뷰내용": "콩냄새가 나는게 정말 성분이 좋은것같아요세정력도 만족하고 잘쓰겠습니다"
    },
    {
        "작성일자": "2019.04.28",
        "평점": 5,
        "리뷰내용": "저 두통째 구매했습니다 이것만큼 좋은 것도 없네요 ㅠㅠ 짱짱 너무 간편하고 편해요"
    },
    {
        "작성일자": "2019.07.02",
        "평점": 5,
        "리뷰내용": "원래 제품은 좋은거 알고 구매했으며, 배송이며 가격이 다른곳 보다 월등합니다~!"
    },
    {
        "작성일자": "2023.05.19",
        "평점": 5,
        "리뷰내용": "계속 재구매하는 상품 !순하고 쓰다보니 블랙헤드도 없어지는 거 같아요"
    },
    {
        "작성일자": "2023.07.15",
        "평점": 5,
        "리뷰내용": "배송도 빠르고 용량도 커요. 그리고 순해서 피부가 안따가와요!"
    },
    {
        "작성일자": "2023.09.15",
        "평점": 4,
        "리뷰내용": "전체적으로 상품은 좋은데 독특한 오일향이 좋지 않아요"
    },
    {
        "작성일자": "2023.09.02",
        "평점": 1,
        "리뷰내용": "얼굴이 따갑고 빨갛고 거칠어졌어요 엉엉 ㅜㅜㅜㅜㅜㅜㅜ"
    },
    {
        "작성일자": "2023.08.19",
        "평점": 5,
        "리뷰내용": "몇 통을 비웠는지 모르겠어요! 무난하게 가장 만족스럽습니다"
    },
    {
        "작성일자": "2023.05.14",
        "평점": 5,
        "리뷰내용": "블랙헤드가 쏙쏙 잘 나오네요 매일 자기 전 3분씩 코 문질러주고있어요"
    },
    {
        "작성일자": "2021.05.03",
        "평점": 5,
        "리뷰내용": "잘 닦이는것 같아요.사용후 바로는 아니지만 약간의 당김은 있어요."
    },
    {
        "작성일자": "2019.08.30",
        "평점": 5,
        "리뷰내용": "처음쓰는데 클렌징도 잘 되고 각질도 많이 없어져서 다음날 화장이 잘먹어요"
    },
    {
        "작성일자": "2019.08.10",
        "평점": 5,
        "리뷰내용": "유투브 보고 사봤는데 순하고 너무 좋네요.아마 계속 앞으로 이거 쓸 거 같아요!"
    },
    {
        "작성일자": "2019.05.28",
        "평점": 4,
        "리뷰내용": "피부가 예민한데 트러블 없어 지금 6통째  쓰고 있어요"
    },
    {
        "작성일자": "2019.03.04",
        "평점": 5,
        "리뷰내용": "좋다고 해서 샀는데 사실 다른 클렌징 오일과 느껴지는 차이는 잘 모르겠어요"
    },
    {
        "작성일자": "2019.01.09",
        "평점": 5,
        "리뷰내용": "말해뭐해여 ㅎㅎ클랜징 오일중에 탑인데그냥 사세요~~! 자극이 없어 너무 좋습니다"
    },
    {
        "작성일자": "2018.12.05",
        "평점": 4,
        "리뷰내용": "괜찮은 것 같아요~~ 향이 이상하지도 않고적당해요"
    },
    {
        "작성일자": "2019.12.25",
        "평점": 4,
        "리뷰내용": "제품이 좋다는 평을 듣고 구매했는데 너무 만족합니다"
    },
    {
        "작성일자": "2023.05.21",
        "평점": 4,
        "리뷰내용": "늘쓰는 제품 저렴하게 이용합니둥 ㅎㅎㅎㅎ 오일은 역시 마녀공장"
    },
    {
        "작성일자": "2023.05.11",
        "평점": 5,
        "리뷰내용": "화장 잘 지워져요냄새도 그럭저럭 세안하고 나면 부드러워요"
    },
    {
        "작성일자": "2019.08.19",
        "평점": 5,
        "리뷰내용": "부드럽고 레몬향 강해요 좋아요 유튜브 보고 구매햇는데 만족입니다"
    },
    {
        "작성일자": "2020.12.12",
        "평점": 5,
        "리뷰내용": "화해앱에서 순위가 높길래 구매해봤는데 자극적인 것 없이 잘 지워지네요 !"
    },
    {
        "작성일자": "2020.09.03",
        "평점": 5,
        "리뷰내용": "유명한 클렌징오일이라 세일하길래 샀어요!가볍게 잘 지워지는 것 같아요"
    },
    {
        "작성일자": "2020.08.23",
        "평점": 4,
        "리뷰내용": "평이 너무 좋아서 구매했어요 받자마자 사용했는데요 아직은 모르겠어요"
    },
    {
        "작성일자": "2020.04.12",
        "평점": 5,
        "리뷰내용": "디파님 추천으로 구매하게 되었습니다.각질이 잘 불려 나와요~추천합니다..."
    },
    {
        "작성일자": "2020.03.31",
        "평점": 5,
        "리뷰내용": "블랙헤드 없애려고 사봤는데 진짜 코가 맨질맨질해졌어요"
    },
    {
        "작성일자": "2020.03.17",
        "평점": 4,
        "리뷰내용": "좋아요 자인 추천으로  두개 사서 화장실두군데 놓고 쓰는데 품질짱이에요"
    },
    {
        "작성일자": "2019.06.01",
        "평점": 4,
        "리뷰내용": "항상쓰는제품 재구매요 쿠팡에서 저렴하게샀어요"
    },
    {
        "작성일자": "2019.06.24",
        "평점": 4,
        "리뷰내용": "티스매니안데  한번  써보니  오일 발림성이  좋고  깨끗하게  잘  지워지네요"
    },
    {
        "작성일자": "2018.11.29",
        "평점": 5,
        "리뷰내용": "클렌징하고 이중세안으로 올리브 비누로 씻으면 얼굴이 촉촉하고 좋아요."
    },
    {
        "작성일자": "2018.11.11",
        "평점": 5,
        "리뷰내용": "좋아요그런데 타 사이트에서 1+1으로 팔더라고요ㅜㅜ 일단 좋아서 만족해요"
    },
    {
        "작성일자": "2023.06.21",
        "평점": 4,
        "리뷰내용": "마른얼굴에 문질해서 지우고 클렌징폼한번 더해주니 괜찮아요"
    },
    {
        "작성일자": "2023.05.12",
        "평점": 5,
        "리뷰내용": "신랑피부가 약해 생일선물로 사줬는데 질감 좋다고하네요"
    },
    {
        "작성일자": "2023.06.05",
        "평점": 5,
        "리뷰내용": "얼굴에 유분기가 많아서 사용했는데 유분기가 많이 없어졌네요"
    },
    {
        "작성일자": "2020.12.05",
        "평점": 4,
        "리뷰내용": "면세점에서 구입했는데 클린징이 잘되서 좋네요!"
    },
    {
        "작성일자": "2020.10.18",
        "평점": 5,
        "리뷰내용": "노폐물이 진짜 잘빠지는거 같아요 트러블나지두 않고 배송도 빠릅니당"
    },
    {
        "작성일자": "2020.01.25",
        "평점": 4,
        "리뷰내용": "부담 없이 쓰기 좋았어요. 피부에 부담을 주지않고 깔끔하게 잘 지워져요."
    },
    {
        "작성일자": "2020.01.22",
        "평점": 4,
        "리뷰내용": "추천받고 순하다고해서 구매했습니다 냄새가 자극적이지 않아 좋네요"
    },
    {
        "작성일자": "2020.01.07",
        "평점": 4,
        "리뷰내용": "이걸로 꼼꼼하게 클린징하면 당김도 적고 피지의 양도 줄어든거 같아요."
    },
    {
        "작성일자": "2023.06.17",
        "평점": 5,
        "리뷰내용": "오일 오랜만에 쓰는데 진짜 좋네요. 효소랑 같이 쓰면 최고일듯"
    },
    {
        "작성일자": "2019.07.28",
        "평점": 5,
        "리뷰내용": "초록색 썼었는데 좋아서 구매했는데 이것도 좋네요 잘 지워져요"
    },
    {
        "작성일자": "2020.10.31",
        "평점": 5,
        "리뷰내용": "오일 첨 써보는데 좋은 것 같아요! 아직까지 문제없이 잘 쓰고 있습니다"
    },
    {
        "작성일자": "2020.03.11",
        "평점": 4,
        "리뷰내용": "정말 유명세만큼 효과가 확실했습니다 다음 추가 구매의사 있습니다"
    },
    {
        "작성일자": "2019.08.27",
        "평점": 5,
        "리뷰내용": "워터프루프까지 모조리 잘 지워줍니당 트러블도 안날만큼 순하구요"
    },
    {
        "작성일자": "2019.09.11",
        "평점": 5,
        "리뷰내용": "피부가 약한데 피지도 잘나오고 자극도 없어서 굳!!"
    },
    {
        "작성일자": "2019.06.30",
        "평점": 4,
        "리뷰내용": "깨끗하고 촉촉한 피부의 완성••• 클렌징 오일 처음 써보는데 만족입니다"
    },
    {
        "작성일자": "2019.08.13",
        "평점": 4,
        "리뷰내용": "기름이라 뭐가 좋아 했는데 .. 잘닦이고 피부가 덜 건조한 것같아 좋네요."
    },
    {
        "작성일자": "2019.08.22",
        "평점": 5,
        "리뷰내용": "성분 좋고 가성비 이게 제일 좋네요. 슬림해서 자리차지 안해서 좋아요."
    },
    {
        "작성일자": "2019.02.13",
        "평점": 5,
        "리뷰내용": "진짜 모든 클렌징오일 눈 충혈됏는데 이거 추천받고 사서 써보니 ㄱㅊ해여"
    },
    {
        "작성일자": "2019.02.13",
        "평점": 5,
        "리뷰내용": "클렌징할때 유화된게 물로 잘 씻겨내려가서 좋아요"
    },
    {
        "작성일자": "2019.03.07",
        "평점": 5,
        "리뷰내용": "발림과 끈적임 보통입니다저는 쓰기에 딱 좋습니다향도 맘에 들어요"
    },
    {
        "작성일자": "2023.04.20",
        "평점": 3,
        "리뷰내용": "향이 이상해요 원래이런건지.... 세안후 당김은 심하지 않아 좋아요~"
    },
    {
        "작성일자": "2023.08.22",
        "평점": 4,
        "리뷰내용": "순해서 가끔 사용하고 있습니다. 적당히 잘 지워져요"
    },
    {
        "작성일자": "2023.02.21",
        "평점": 4,
        "리뷰내용": "아들 사달라고 해서 구매 내가 써보니 이게 세정이된건가 싶어서"
    },
    {
        "작성일자": "2020.11.04",
        "평점": 5,
        "리뷰내용": "늘사용하는오일입니다설화수오일만쓰다가비싸서 이걸로정착"
    },
    {
        "작성일자": "2020.10.03",
        "평점": 5,
        "리뷰내용": "유명한 데는 이유가 있네요 제 코가 매끈해질수 있다니... 진짜좋아요"
    },
    {
        "작성일자": "2020.09.12",
        "평점": 5,
        "리뷰내용": "처음 써보는거라 아직 제대로된 후기는 어렵지만 꾸준히 써볼게요~"
    },
    {
        "작성일자": "2020.07.26",
        "평점": 5,
        "리뷰내용": "최애템 ㅋ 뭉쳐있는 피지제거도 탁월하고항상 쓰는 제품입니다롤링~"
    },
    {
        "작성일자": "2020.01.13",
        "평점": 5,
        "리뷰내용": "믿고 사는 마녀공장오일이죠 순하고 잘지워지고 세일할때 샀어용"
    },
    {
        "작성일자": "2020.01.08",
        "평점": 5,
        "리뷰내용": "좋아요.밀도높은 오일이에요.잘지워지고 다쓰면 재구매하려고요."
    },
    {
        "작성일자": "2019.01.05",
        "평점": 5,
        "리뷰내용": "40대예요건조하지 않아서 좋아요그렇다고 기름지지도 않구요."
    },
    {
        "작성일자": "2019.01.31",
        "평점": 5,
        "리뷰내용": "클렌징 오일로 세안하니 개운해요피부도 좋아졌어요"
    },
    {
        "작성일자": "2019.03.16",
        "평점": 5,
        "리뷰내용": "눈 전혀 따갑지않고클렌징 잘되고냄새도 없고 깔끔한 제품이에요!"
    },
    {
        "작성일자": "2019.03.21",
        "평점": 5,
        "리뷰내용": "쫀득쫀득한 느낌이며 깨끗한 클렌징 효과 짱입니다아주 만족해요~"
    },
    {
        "작성일자": "2018.12.27",
        "평점": 3,
        "리뷰내용": "너무 뻑뻑해요. 마사지 할려는데 부드럽게 안밀리네요."
    },
    {
        "작성일자": "2021.02.03",
        "평점": 5,
        "리뷰내용": "코 부분 이걸로 롤링하고 나면 잘 피지들이 제거되요! 아주 좋아요!"
    },
    {
        "작성일자": "2019.12.22",
        "평점": 4,
        "리뷰내용": "일본제품 사용 못해서 대안으로 찾았는데 사용감 좋은것 같아요"
    },
    {
        "작성일자": "2019.09.28",
        "평점": 5,
        "리뷰내용": "화장이 엉첨 잘지워지고 이렇게 순한 클렌징 찾기 힘들거 같아요"
    },
    {
        "작성일자": "2019.08.13",
        "평점": 4,
        "리뷰내용": "예민한 피부인데문제 없이 잘 사용하고 있어요 재구매하려고요 ㅎㅎ"
    },
    {
        "작성일자": "2018.10.18",
        "평점": 5,
        "리뷰내용": "몇통째 쓰는중이에요   쿠팡이   저렴하게 팔아서  구매햇어요  굿굿"
    },
    {
        "작성일자": "2023.04.11",
        "평점": 4,
        "리뷰내용": "딸이 추천해서 사 봤는데 건성인 제 피부에 잘 맞는 것 같아요"
    },
    {
        "작성일자": "2020.11.24",
        "평점": 5,
        "리뷰내용": "화장도 잘지워니고 블랙해드도 잘 녹아요~ 향도 좋네오"
    },
    {
        "작성일자": "2020.05.23",
        "평점": 4,
        "리뷰내용": "다들 왜 추천하는지 알겠네요 블랙헤드 케어에 도움이 잘돼요"
    },
    {
        "작성일자": "2020.02.03",
        "평점": 5,
        "리뷰내용": "지인이 좋다고 구매하라고 해서 했습니다무겁지 않고 좋네요"
    },
    {
        "작성일자": "2020.01.24",
        "평점": 5,
        "리뷰내용": "항상 이 제품만 씀 물로도 희석이 잘 되어서 좋고 화장 잘 지워짐"
    },
    {
        "작성일자": "2019.11.18",
        "평점": 5,
        "리뷰내용": "이거 하나 사서 엄청 오래쓰구있어요 !!!!!!!!!!!!!!!!!!!! 다쓰면 여기서 또 사야징"
    },
    {
        "작성일자": "2018.08.28",
        "평점": 4,
        "리뷰내용": "잘 지워지는데 이전에 사용한것보다 꾸덕하다? 는 느낌이에요"
    },
    {
        "작성일자": "2018.12.30",
        "평점": 3,
        "리뷰내용": "뽀드득하게 씻기는 클린징은 아니네요..2중세안 필요합니다"
    },
    {
        "작성일자": "2019.01.06",
        "평점": 4,
        "리뷰내용": "역시 배송 빠르고 이 오일 처음써보는데 향도 좋고 잘지워져요"
    },
    {
        "작성일자": "2019.02.13",
        "평점": 5,
        "리뷰내용": "아이라이너도 한방에 오케이네요ㆍ허브향이 확 나네요ㆍ좋아요ㆍ"
    },
    {
        "작성일자": "2023.04.22",
        "평점": 5,
        "리뷰내용": "클렌징 오일은 처음 써봅니다써보고 후기 남기겠습니다"
    },
    {
        "작성일자": "2021.01.29",
        "평점": 5,
        "리뷰내용": "친구 추천으로 사용하는데이젠 언 가족이 사욘합니당만족~~"
    },
    {
        "작성일자": "2020.10.30",
        "평점": 5,
        "리뷰내용": "유명하다고해서 함 구입해봤어요. 효과는 아직 모르겠네요."
    },
    {
        "작성일자": "2020.10.24",
        "평점": 4,
        "리뷰내용": "블랙헤드에 효과는 없었구 클렌징 하기에 딱 좋은 것 같아요"
    },
    {
        "작성일자": "2020.07.10",
        "평점": 3,
        "리뷰내용": "클렌징은 되는데,블랙해드 녹아준다는거는 아닌거같에요."
    },
    {
        "작성일자": "2020.03.06",
        "평점": 5,
        "리뷰내용": "3병째 이 제품 사용하고 있어요 예민한 제 피부에 잘맞아요"
    },
    {
        "작성일자": "2020.03.05",
        "평점": 5,
        "리뷰내용": "항상 쓰던 거라 재구매했어요. 패키징은 더 예쁘게 바꼈네요!"
    },
    {
        "작성일자": "2019.12.30",
        "평점": 5,
        "리뷰내용": "몇통째 비우는건지 모르겠네요 저한테는 잘 맞는거 같아요"
    },
    {
        "작성일자": "2019.11.28",
        "평점": 5,
        "리뷰내용": "내 인생템임 에뛰드 오일 쓰다가 옮겼는데 좁쌀 안나서 좋음"
    },
    {
        "작성일자": "2019.08.22",
        "평점": 5,
        "리뷰내용": "너무너무 좋아요땡기지도 않고 피지제거도 잘 돼요"
    },
    {
        "작성일자": "2019.09.06",
        "평점": 5,
        "리뷰내용": "클렌징 오일들 다 똑같다고 느꼈는데 순하고 좋은 것 같아요~~"
    },
    {
        "작성일자": "2019.06.26",
        "평점": 5,
        "리뷰내용": "완전 잘 지워져요~~ 전 만족하면서 아주 잘 사용하고있습니다!"
    },
    {
        "작성일자": "2019.08.18",
        "평점": 3,
        "리뷰내용": "좋다길래 쓰고 있는데 피부에 와 닿는 차이는 잘 모르겠어요"
    },
    {
        "작성일자": "2019.08.06",
        "평점": 5,
        "리뷰내용": "색조화장도 부드럽게 잘 지워지고 가격도 저렴하고 좋네요~"
    },
    {
        "작성일자": "2018.10.06",
        "평점": 5,
        "리뷰내용": "화장도 잘 지워지고 피지도 쏙쏙 잘 빠집니다. 만족스러워요!"
    },
    {
        "작성일자": "2018.11.10",
        "평점": 1,
        "리뷰내용": "소문듣고 샀는데 저한텐아닌가벼요  안쓰고있어요"
    },
    {
        "작성일자": "2021.06.23",
        "평점": 1,
        "리뷰내용": "마녀공장 오일을 많이 썼는데 너무 오일치고는 퍽퍽해요"
    },
    {
        "작성일자": "2020.11.18",
        "평점": 5,
        "리뷰내용": "항상 쓰는건데 쿠팡에서 저렴해서 쟁여놨어요넘 좋네요!"
    },
    {
        "작성일자": "2020.05.07",
        "평점": 5,
        "리뷰내용": "수부지에 예민한피부인데 순하고 좋음피지제거도 잘됨!!"
    },
    {
        "작성일자": "2020.03.12",
        "평점": 5,
        "리뷰내용": "남자인데 이거 너무좋아요 ㅠㅠㅠㅠ  피부트러블도 안나고 굳굳굳"
    },
    {
        "작성일자": "2020.01.26",
        "평점": 5,
        "리뷰내용": "재품은 원래쓰던거라 원래 좋아서ㅎㅎ몇통째 쓰는중"
    },
    {
        "작성일자": "2019.12.31",
        "평점": 5,
        "리뷰내용": "이전에도 샀었는데 좋아가지구 또삽니다 잘사용할게염"
    },
    {
        "작성일자": "2019.12.18",
        "평점": 5,
        "리뷰내용": "매번 쓰는 제품 재구매 합니다.유화 잘되고 피지 잘빠져요"
    },
    {
        "작성일자": "2019.11.10",
        "평점": 5,
        "리뷰내용": "2번째 재구매입니다.믿고 쓰는 마녀공장 아니겠습니까?"
    },
    {
        "작성일자": "2019.06.10",
        "평점": 5,
        "리뷰내용": "오일인데 눈에 들어가도 안 아파요. 벌써 두개 이상 씁니다."
    },
    {
        "작성일자": "2019.01.20",
        "평점": 4,
        "리뷰내용": "배송빠르고 넘 좋아요!클렌징오일은 마녀공장만 씁니다~!"
    },
    {
        "작성일자": "2018.12.31",
        "평점": 5,
        "리뷰내용": "클렌징 오일은 처음 사용하는건데 만족중입니닷 좋아요 !"
    },
    {
        "작성일자": "2019.02.23",
        "평점": 5,
        "리뷰내용": "가성비좋구 무난히 사용할 제품 입니다. 엄마랑 같이써요"
    },
    {
        "작성일자": "2019.03.16",
        "평점": 4,
        "리뷰내용": "항상 쓰는 클렌징오일이에요. 트러블나지않고 잘 맞아욬"
    },
    {
        "작성일자": "2020.12.21",
        "평점": 4,
        "리뷰내용": "향긋한 향기도나고 꾸준히 쓰면 효과가 좋은거 같아요"
    },
    {
        "작성일자": "2020.09.23",
        "평점": 5,
        "리뷰내용": "피부에 자극적이지 않고 딱 좋아요! 화장도 잘 지워지고"
    },
    {
        "작성일자": "2020.03.13",
        "평점": 5,
        "리뷰내용": "무겁지 않은데 촉촉하고 당연히 메이컵은 잘 지워져요"
    },
    {
        "작성일자": "2019.11.27",
        "평점": 4,
        "리뷰내용": "벌써 5통째 사용중이예요~ 항상 잘 사용하고 있습니다^^"
    },
    {
        "작성일자": "2019.07.27",
        "평점": 4,
        "리뷰내용": "부드럽게 클런징되면서 아로마 마사지하듯 편합니다"
    },
    {
        "작성일자": "2019.02.10",
        "평점": 4,
        "리뷰내용": "배송빠르고,저렴하게 구입했어요. 화장도 잘 지워져요"
    },
    {
        "작성일자": "2019.04.16",
        "평점": 5,
        "리뷰내용": "각질 제거 피지 제거에 짱이에요. 이것만 세통째 씁니다."
    },
    {
        "작성일자": "2019.02.17",
        "평점": 5,
        "리뷰내용": "클렌징오일 갈아탑니다..마녀공장 일평생 함께 합시다."
    },
    {
        "작성일자": "2021.12.22",
        "평점": 5,
        "리뷰내용": "품절이라하더니 가격올린것은 판매 중   좀그렇네요"
    },
    {
        "작성일자": "2020.07.26",
        "평점": 4,
        "리뷰내용": "유명하다고 해서 샀는데 왜 좋은지는 딱히 모르겠음"
    },
    {
        "작성일자": "2020.07.21",
        "평점": 5,
        "리뷰내용": "자극적이지 않고 좋아요 향도 좋고 잘쓰고있습니다 !!"
    },
    {
        "작성일자": "2020.05.05",
        "평점": 5,
        "리뷰내용": "일본 브랜드꺼 쓰다가 대체 상품 찾던중  득템했네요"
    },
    {
        "작성일자": "2020.03.05",
        "평점": 4,
        "리뷰내용": "깔끔한 느낌은 좋아요세안후 얼굴당김이 좀 많네요"
    },
    {
        "작성일자": "2019.12.15",
        "평점": 5,
        "리뷰내용": "넘~좋아요.세안후~매끈함과촉촉함~느낌이넘좋네요"
    },
    {
        "작성일자": "2019.01.10",
        "평점": 5,
        "리뷰내용": "냄새도 자극적이지 않고 잘 지워져서 좋은 것 같아요 ◡̈"
    },
    {
        "작성일자": "2019.03.23",
        "평점": 5,
        "리뷰내용": "평소 유분이 많은데 세안시 유분기를 잘 없애줍니다"
    },
    {
        "작성일자": "2018.11.15",
        "평점": 5,
        "리뷰내용": "세정력이 정말 좋네요!피부가 좋아졌으면 좋겠네여"
    },
    {
        "작성일자": "2019.03.03",
        "평점": 5,
        "리뷰내용": "슈ㅇㅁㄹ, 바비ㅂㄹㅇ 쓰다가 갈아탔는데 밀리지 않네요. 가성비갑"
    },
    {
        "작성일자": "2023.09.19",
        "평점": 5,
        "리뷰내용": "좋은것 같아요 블랙헤드가 좀 사라진것 같아요^^"
    },
    {
        "작성일자": "2020.01.08",
        "평점": 5,
        "리뷰내용": "늘 쓰던거라 주문했어요~~잘지워지고 좋아용ㅋㅋ"
    },
    {
        "작성일자": "2021.01.16",
        "평점": 5,
        "리뷰내용": "이 상품 알게 된 후로는 이것만 쓰고 있어요. 인생템^^"
    },
    {
        "작성일자": "2020.10.21",
        "평점": 5,
        "리뷰내용": "딸아이가 이제품만 사용하네요. 좋으니까 쓰겠죠."
    },
    {
        "작성일자": "2020.07.28",
        "평점": 5,
        "리뷰내용": "얼굴에 좁쌀여드름이 없어졌어요~재구매합니다~"
    },
    {
        "작성일자": "2020.04.23",
        "평점": 5,
        "리뷰내용": "벌써 3병째 주문이네요. 좋아요. 강추합니다! ^^"
    },
    {
        "작성일자": "2020.01.02",
        "평점": 5,
        "리뷰내용": "화장 잘지워지고씻고 나서 부드럽고좋아요..."
    },
    {
        "작성일자": "2019.12.21",
        "평점": 5,
        "리뷰내용": "전에쓰던거에요~~ 저렴한가격에 사가꾸는 잘써용"
    },
    {
        "작성일자": "2019.11.18",
        "평점": 5,
        "리뷰내용": "화장이 너무너무 잘 지워져요 진작살걸 그랬네요 ㅎㅎ"
    },
    {
        "작성일자": "2019.09.16",
        "평점": 5,
        "리뷰내용": "한병 다 쓰고  또 주문해요 ㅋㅋ건성인 저한테 딱이에요!!"
    },
    {
        "작성일자": "2019.07.19",
        "평점": 3,
        "리뷰내용": "묽은타입은 아니고.. 근데 자극은 없어서 좋아요"
    },
    {
        "작성일자": "2019.03.21",
        "평점": 5,
        "리뷰내용": "좋아용~~~~~화장도잘지워지고 눈에들어가도 안아픔!!"
    },
    {
        "작성일자": "2019.02.27",
        "평점": 5,
        "리뷰내용": "슈애뮤라만 쓰다 이걸로 비꿨는데 가성비 좋네요."
    },
    {
        "작성일자": "2019.02.21",
        "평점": 3,
        "리뷰내용": "너무 되직해서 물로 잘 안씻기는 느낌적인느낌 .."
    },
    {
        "작성일자": "2019.02.10",
        "평점": 4,
        "리뷰내용": "워터 쓰다가 오일로 바꿧는데 촉촉하고 좋습니다!"
    },
    {
        "작성일자": "2019.01.10",
        "평점": 5,
        "리뷰내용": "기존에 사용하던 오일보다 낫네요. 눈도 안따갑고."
    },
    {
        "작성일자": "2018.12.29",
        "평점": 5,
        "리뷰내용": "겟잇뷰티보고 구매한 상품 !!!믿고 쓰고 있습니다ㅎㅎ"
    },
    {
        "작성일자": "2018.11.20",
        "평점": 5,
        "리뷰내용": "좋아요~  부드럽고 촉촉하게 잘 지워져요~^^♡"
    },
    {
        "작성일자": "2020.05.25",
        "평점": 5,
        "리뷰내용": "블랙헤드제거에 짱좋음 이거하고 사람됐음"
    },
    {
        "작성일자": "2023.11.02",
        "평점": 5,
        "리뷰내용": "잘쓰고있어요"
    },
    {
        "작성일자": "2019.10.30",
        "평점": 5,
        "리뷰내용": "좋아요. 재구매 했습니다."
    },
    {
        "작성일자": "2018.12.15",
        "평점": 5,
        "리뷰내용": "2달동안 잘 썼다. 또 사야지"
    },
    {
        "작성일자": "2019.07.17",
        "평점": 5,
        "리뷰내용": "두개째 사용중순하고 좋아요."
    },
    {
        "작성일자": "2019.01.27",
        "평점": 5,
        "리뷰내용": "늘 쓰는 상품이예요 좋아요"
    },
    {
        "작성일자": "2023.06.05",
        "평점": 5,
        "리뷰내용": "쟁여놓기"
    },
    {
        "작성일자": "2020.05.04",
        "평점": 5,
        "리뷰내용": "좋아요"
    },
    {
        "작성일자": "2024.07.01",
        "평점": 4,
        "리뷰내용": "평소에 쓰기 좋아요"
    },
    {
        "작성일자": "2020.01.06",
        "평점": 5,
        "리뷰내용": "추천추천 또 츄천 추천추천"
    },
    {
        "작성일자": "2019.04.30",
        "평점": 5,
        "리뷰내용": "깨끗하게 지워지는 것 같아요"
    },
    {
        "작성일자": "2020.04.17",
        "평점": 5,
        "리뷰내용": "너무 좋네요 최고"
    },
    {
        "작성일자": "2024.08.30",
        "평점": 5,
        "리뷰내용": "항상 잘사용하고 있습니다. 재구매 100%"
    },
    {
        "작성일자": "2019.06.01",
        "평점": 5,
        "리뷰내용": "매일 쓰는 제품 저렴하게 삿어요"
    },
    {
        "작성일자": "2020.08.26",
        "평점": 5,
        "리뷰내용": "좋아요"
    },
    {
        "작성일자": "2020.11.16",
        "평점": 5,
        "리뷰내용": "항상 쓰던거라 또 주문했어요~"
    },
    {
        "작성일자": "2019.08.14",
        "평점": 5,
        "리뷰내용": "항상 쓰던거라서좋아요"
    },
    {
        "작성일자": "2018.11.30",
        "평점": 5,
        "리뷰내용": "최고다 정말잘지워지고 성분도순하고 최고네요"
    },
    {
        "작성일자": "2020.07.12",
        "평점": 5,
        "리뷰내용": "대박임"
    },
    {
        "작성일자": "2023.06.06",
        "평점": 5,
        "리뷰내용": "회사에 본가에 제집에 하나씩두고 사용합니다!"
    },
    {
        "작성일자": "2018.10.22",
        "평점": 5,
        "리뷰내용": "항상 재구매하고 싶네요 싸게 잘 쓰고있어요"
    },
    {
        "작성일자": "2019.08.15",
        "평점": 5,
        "리뷰내용": "잘쓸게염"
    },
    {
        "작성일자": "2020.01.21",
        "평점": 5,
        "리뷰내용": "써보고 있는데 괜찮은듯 해요^^"
    },
    {
        "작성일자": "2024.04.22",
        "평점": 4,
        "리뷰내용": "잘씻어지고 잘지워짐. 재구매 의사 있음"
    },
    {
        "작성일자": "2018.11.13",
        "평점": 5,
        "리뷰내용": "오일이 묵직한 느낌. 클렌징 잘되요"
    },
    {
        "작성일자": "2020.08.25",
        "평점": 4,
        "리뷰내용": "묵직하고 화장이 잘 지워져요"
    },
    {
        "작성일자": "2019.11.25",
        "평점": 5,
        "리뷰내용": "좋다고해서 샀는데 정말 좋은 것 같아요"
    },
    {
        "작성일자": "2021.01.12",
        "평점": 5,
        "리뷰내용": "화장 잘 지워져요"
    },
    {
        "작성일자": "2019.11.05",
        "평점": 5,
        "리뷰내용": "왕빨리와서 놀랐어요"
    },
    {
        "작성일자": "2020.02.18",
        "평점": 5,
        "리뷰내용": "깔끔하고 너무 좋아요"
    },
    {
        "작성일자": "2024.09.06",
        "평점": 5,
        "리뷰내용": "타사 비싼것 안사도 대요 베리굿 입니다"
    },
    {
        "작성일자": "2019.09.06",
        "평점": 5,
        "리뷰내용": "이제품 엄청 입소문템인거 아시죠?!"
    },
    {
        "작성일자": "2024.08.24",
        "평점": 5,
        "리뷰내용": "잘 사용하고 있습니다"
    },
    {
        "작성일자": "2020.09.24",
        "평점": 4,
        "리뷰내용": "그냥 무난 무난 합니당"
    },
    {
        "작성일자": "2019.02.07",
        "평점": 5,
        "리뷰내용": "좋아요 순한것같아요"
    },
    {
        "작성일자": "2019.03.11",
        "평점": 5,
        "리뷰내용": "슈에무라 쓰다가 갈아탔는데 조와영"
    },
    {
        "작성일자": "2024.07.26",
        "평점": 4,
        "리뷰내용": "사용하기 무난한 제품"
    },
    {
        "작성일자": "2019.03.02",
        "평점": 4,
        "리뷰내용": "항상 써요 클린징 잘 되요"
    },
    {
        "작성일자": "2023.12.18",
        "평점": 5,
        "리뷰내용": "이상풀 정말 그냥  향도좋고 깔끔해요"
    },
    {
        "작성일자": "2020.02.11",
        "평점": 5,
        "리뷰내용": "굿굿 항상 쓰는 제품이예요 싸게 잘 샀어요^^"
    },
    {
        "작성일자": "2020.01.05",
        "평점": 5,
        "리뷰내용": "항상 쓰는 클렌징오일입니다♥︎"
    },
    {
        "작성일자": "2018.12.29",
        "평점": 5,
        "리뷰내용": "이름처럼 퓨어함 깰끔하게 세정되세요 굿굿"
    },
    {
        "작성일자": "2019.01.25",
        "평점": 5,
        "리뷰내용": "이것만 4통째썼어여 최애"
    },
    {
        "작성일자": "2020.09.14",
        "평점": 5,
        "리뷰내용": "이거 쓰고 피부 좋아짐"
    },
    {
        "작성일자": "2019.07.15",
        "평점": 5,
        "리뷰내용": "제일싸요~"
    },
    {
        "작성일자": "2023.04.20",
        "평점": 5,
        "리뷰내용": "제품 좋아서 계속 사용중입니다"
    },
    {
        "작성일자": "2020.12.23",
        "평점": 5,
        "리뷰내용": "좋아요 ! 순하고 자극없어요"
    },
    {
        "작성일자": "2019.05.23",
        "평점": 2,
        "리뷰내용": "좋아요"
    },
    {
        "작성일자": "2019.02.22",
        "평점": 5,
        "리뷰내용": "클렌징오일은 마녀제품이 좋아요"
    },
    {
        "작성일자": "2020.02.06",
        "평점": 5,
        "리뷰내용": "무난하게 잘쓰는중 ㅎ"
    },
    {
        "작성일자": "2019.08.19",
        "평점": 5,
        "리뷰내용": "항상 쓰고있어요"
    },
    {
        "작성일자": "2019.01.23",
        "평점": 5,
        "리뷰내용": "순하고 좋음"
    },
    {
        "작성일자": "2020.12.29",
        "평점": 5,
        "리뷰내용": "순하고 좋아요 쟁여놓고 씁니다"
    },
    {
        "작성일자": "2021.08.01",
        "평점": 5,
        "리뷰내용": "안사면 바보~~"
    },
    {
        "작성일자": "2023.04.18",
        "평점": 5,
        "리뷰내용": "좋아요"
    },
    {
        "작성일자": "2019.07.20",
        "평점": 5,
        "리뷰내용": "오프라인보다 저렴하고 좋아요"
    },
    {
        "작성일자": "2019.02.20",
        "평점": 3,
        "리뷰내용": "처음 사용해 봅니다 나쁘지 않아요"
    },
    {
        "작성일자": "2019.04.13",
        "평점": 5,
        "리뷰내용": "다섯통째 쓰고있는데 써본오일중에게짱"
    },
    {
        "작성일자": "2019.12.27",
        "평점": 5,
        "리뷰내용": "촉촉하고 자극없어요"
    },
    {
        "작성일자": "2020.01.13",
        "평점": 5,
        "리뷰내용": "잘쓰고있습니다^^"
    },
    {
        "작성일자": "2019.11.02",
        "평점": 5,
        "리뷰내용": "좋네용 왜 유명한 지 알듯요"
    },
    {
        "작성일자": "2024.08.14",
        "평점": 5,
        "리뷰내용": "메컵잘지워지고 항상썼던거라 재주문합니다!"
    },
    {
        "작성일자": "2024.03.25",
        "평점": 5,
        "리뷰내용": "선물받아 써보고 내돈으로 삼"
    },
    {
        "작성일자": "2018.12.10",
        "평점": 4,
        "리뷰내용": "피지관리는 됩니당하지만 속당김이 생기는군여"
    },
    {
        "작성일자": "2023.06.28",
        "평점": 5,
        "리뷰내용": "잘 받았습니다.쓰던거라  재구매 했어요"
    },
    {
        "작성일자": "2020.10.03",
        "평점": 5,
        "리뷰내용": "쓰던거라 싸게 잘 그매했어요"
    },
    {
        "작성일자": "2019.11.14",
        "평점": 4,
        "리뷰내용": "대략적으로 잘 지워지고 약간 쫀득한 느낌의 오일"
    },
    {
        "작성일자": "2019.07.26",
        "평점": 3,
        "리뷰내용": "잘 안지워져요.."
    },
    {
        "작성일자": "2020.10.03",
        "평점": 5,
        "리뷰내용": "항상 쓰지만 참 세정력 좋아"
    },
    {
        "작성일자": "2019.02.25",
        "평점": 4,
        "리뷰내용": "정말좋아요!!!!"
    },
    {
        "작성일자": "2020.11.04",
        "평점": 5,
        "리뷰내용": "좋은 물건 싸게 삽니다~"
    },
    {
        "작성일자": "2020.01.12",
        "평점": 5,
        "리뷰내용": "저렴하게 잘 샀습니다^^"
    },
    {
        "작성일자": "2019.01.31",
        "평점": 5,
        "리뷰내용": "마녀공장 안좋은거안써서 항상애용@#"
    },
    {
        "작성일자": "2023.06.05",
        "평점": 5,
        "리뷰내용": "너무 좋아요~"
    },
    {
        "작성일자": "2020.03.15",
        "평점": 5,
        "리뷰내용": "계속 쓰던 제품이에요. 좋아요."
    },
    {
        "작성일자": "2023.07.03",
        "평점": 5,
        "리뷰내용": "썬크림 지울때 좋아요"
    },
    {
        "작성일자": "2023.09.21",
        "평점": 5,
        "리뷰내용": "부드럽고 자극없이 잘지워져서 재구매"
    },
    {
        "작성일자": "2023.04.12",
        "평점": 5,
        "리뷰내용": "저렴한 가격에 감사합니다 많이 파세요"
    },
    {
        "작성일자": "2019.02.24",
        "평점": 5,
        "리뷰내용": "좋구만..."
    },
    {
        "작성일자": "2019.04.08",
        "평점": 3,
        "리뷰내용": "젤좋아여"
    },
    {
        "작성일자": "2020.11.10",
        "평점": 5,
        "리뷰내용": "늘 사용해오던 제품이라 궂지 말안해도 알지요"
    },
    {
        "작성일자": "2020.02.02",
        "평점": 5,
        "리뷰내용": "가성비도 좋고 성분도 좋아 쓰고 있어요~"
    },
    {
        "작성일자": "2019.01.30",
        "평점": 5,
        "리뷰내용": "너무좋아서 재구매합니다 ~ 배송도 빨라용 !"
    },
    {
        "작성일자": "2018.11.01",
        "평점": 5,
        "리뷰내용": "정말맘에들어요"
    },
    {
        "작성일자": "2019.03.11",
        "평점": 5,
        "리뷰내용": "생각보다 순하고 잘지워지고 죠아욥"
    },
    {
        "작성일자": "2023.04.11",
        "평점": 1,
        "리뷰내용": "오일이라기보다는 그냥 물같은..."
    },
    {
        "작성일자": "2019.08.17",
        "평점": 5,
        "리뷰내용": "너무좋아요❤️"
    },
    {
        "작성일자": "2024.08.09",
        "평점": 5,
        "리뷰내용": "클렌징 조아요"
    },
    {
        "작성일자": "2018.12.25",
        "평점": 5,
        "리뷰내용": "늘쓰는거 구매햇어욤"
    },
    {
        "작성일자": "2024.08.29",
        "평점": 5,
        "리뷰내용": "항상 마녀공장에서 오일 주문합니다. 만족해요"
    },
    {
        "작성일자": "2020.10.10",
        "평점": 5,
        "리뷰내용": "이 오일 사용하고나니.블랙헤드가 사라졌어요"
    },
    {
        "작성일자": "2023.07.06",
        "평점": 4,
        "리뷰내용": "물같지않고 묵직하고 화장 잘 지워져요"
    },
    {
        "작성일자": "2019.08.10",
        "평점": 5,
        "리뷰내용": "오오 부들 부들"
    },
    {
        "작성일자": "2019.06.16",
        "평점": 5,
        "리뷰내용": "사용했던 상품이라 좋습니다"
    },
    {
        "작성일자": "2020.02.10",
        "평점": 5,
        "리뷰내용": "화장도 잘지워지고 좋아요"
    },
    {
        "작성일자": "2020.10.12",
        "평점": 3,
        "리뷰내용": "제품은 더 써봐야 알것같아요"
    },
    {
        "작성일자": "2021.03.06",
        "평점": 5,
        "리뷰내용": "만족!! 계속 구매할 예정이에요^^"
    },
    {
        "작성일자": "2024.06.30",
        "평점": 5,
        "리뷰내용": "세정력도 좋고 순한것같아요"
    },
    {
        "작성일자": "2023.02.10",
        "평점": 5,
        "리뷰내용": "유트브에서 보고 써봤는데 진짜 좋습니다"
    },
    {
        "작성일자": "2019.09.22",
        "평점": 5,
        "리뷰내용": "좋아요~"
    },
    {
        "작성일자": "2018.11.01",
        "평점": 5,
        "리뷰내용": "너무조아요"
    },
    {
        "작성일자": "2019.06.11",
        "평점": 3,
        "리뷰내용": "뾰루지올라오네요..세정력도그닥.."
    },
    {
        "작성일자": "2020.02.04",
        "평점": 1,
        "리뷰내용": "저한텐 별루 에요~ 그냥 무난무난"
    },
    {
        "작성일자": "2024.03.04",
        "평점": 4,
        "리뷰내용": "딸이 좋다고하네요 그래서 재구매했어요"
    },
    {
        "작성일자": "2019.08.22",
        "평점": 5,
        "리뷰내용": "유튜브 보고 샀는데 괜찮네요."
    },
    {
        "작성일자": "2019.11.05",
        "평점": 4,
        "리뷰내용": "성분믿고써요~"
    },
    {
        "작성일자": "2020.04.11",
        "평점": 5,
        "리뷰내용": "ㅠㅠㅠ좋아요"
    },
    {
        "작성일자": "2019.02.14",
        "평점": 5,
        "리뷰내용": "순하고 화장이 잘 지워져요"
    },
    {
        "작성일자": "2019.11.06",
        "평점": 5,
        "리뷰내용": "좋아요"
    },
    {
        "작성일자": "2023.07.10",
        "평점": 5,
        "리뷰내용": "만족 합니다^^"
    },
    {
        "작성일자": "2019.07.11",
        "평점": 5,
        "리뷰내용": "지금 쓰고 있는데 잘 맞아서 또 주문했어요."
    },
    {
        "작성일자": "2019.08.06",
        "평점": 5,
        "리뷰내용": "늘쓰던제품이에요     믿고 사요"
    },
    {
        "작성일자": "2020.01.09",
        "평점": 5,
        "리뷰내용": "굿굿"
    },
    {
        "작성일자": "2020.03.11",
        "평점": 5,
        "리뷰내용": "좋아요"
    },
    {
        "작성일자": "2020.04.19",
        "평점": 4,
        "리뷰내용": "순한편인것 같아요."
    },
    {
        "작성일자": "2018.12.20",
        "평점": 5,
        "리뷰내용": "다쓰고 한통 더삼"
    },
    {
        "작성일자": "2019.03.13",
        "평점": 5,
        "리뷰내용": "향도 자극적이지 않고 잘 지워집니다"
    },
    {
        "작성일자": "2018.11.16",
        "평점": 5,
        "리뷰내용": "순하고 좋네요 감사한 제품입니다!"
    },
    {
        "작성일자": "2020.12.01",
        "평점": 5,
        "리뷰내용": "모공청소에 진짜 좋음"
    },
    {
        "작성일자": "2019.04.09",
        "평점": 5,
        "리뷰내용": "좋았습니다"
    },
    {
        "작성일자": "2023.05.05",
        "평점": 5,
        "리뷰내용": "좋아요. 정착한듯합니당"
    },
    {
        "작성일자": "2023.06.20",
        "평점": 5,
        "리뷰내용": "클렌징이 잘되서 자주사용합니다"
    },
    {
        "작성일자": "2023.07.21",
        "평점": 5,
        "리뷰내용": "씻을때 오일이 남아있어요.미끄덩"
    },
    {
        "작성일자": "2024.01.31",
        "평점": 5,
        "리뷰내용": "향도 좋고 화장 잘 지워져요~"
    },
    {
        "작성일자": "2020.01.28",
        "평점": 4,
        "리뷰내용": "잘 지워져요"
    },
    {
        "작성일자": "2019.03.13",
        "평점": 5,
        "리뷰내용": "샘플써보고 구입햇어요 좋네요"
    },
    {
        "작성일자": "2020.02.22",
        "평점": 3,
        "리뷰내용": "그냥 무난합니다 향이 좋아요"
    },
    {
        "작성일자": "2023.05.16",
        "평점": 5,
        "리뷰내용": "오른쪽이 250 왼쪽 400"
    },
    {
        "작성일자": "2024.01.12",
        "평점": 5,
        "리뷰내용": "제품 만족합니다"
    },
    {
        "작성일자": "2019.02.25",
        "평점": 5,
        "리뷰내용": "굿굿"
    },
    {
        "작성일자": "2020.12.17",
        "평점": 5,
        "리뷰내용": "세정력 좋아요"
    },
    {
        "작성일자": "2020.02.13",
        "평점": 5,
        "리뷰내용": "마녀공장. 말이 필요없죠♡"
    },
    {
        "작성일자": "2018.12.30",
        "평점": 5,
        "리뷰내용": "계속 사용하던 제품인데 완젼 좋아요~~"
    },
    {
        "작성일자": "2019.07.24",
        "평점": 4,
        "리뷰내용": "순하다해서 구매해봐요 잘쓸께요"
    },
    {
        "작성일자": "2024.09.08",
        "평점": 5,
        "리뷰내용": "잘받아서 시용중입니다잘 쓸께요"
    },
    {
        "작성일자": "2019.05.28",
        "평점": 5,
        "리뷰내용": "세상좋은 클렌징오일"
    },
    {
        "작성일자": "2018.12.17",
        "평점": 5,
        "리뷰내용": "순하고 좋습니다"
    },
    {
        "작성일자": "2023.11.20",
        "평점": 5,
        "리뷰내용": "피지도 녹이구 계속 쓰는 듯"
    },
    {
        "작성일자": "2023.12.18",
        "평점": 5,
        "리뷰내용": "좋아요 마녀공장 최고"
    },
    {
        "작성일자": "2020.02.18",
        "평점": 5,
        "리뷰내용": "좋은것 같아요. 벌써 세번째 구매중입니다"
    },
    {
        "작성일자": "2019.06.06",
        "평점": 5,
        "리뷰내용": "언니것 써보고 좋아서 구매해봤어요"
    },
    {
        "작성일자": "2023.07.14",
        "평점": 5,
        "리뷰내용": "괜찮은 제품"
    },
    {
        "작성일자": "2019.11.06",
        "평점": 5,
        "리뷰내용": "저렴하게 잘산거 같아요"
    },
    {
        "작성일자": "2019.12.20",
        "평점": 5,
        "리뷰내용": "좋습니다"
    },
    {
        "작성일자": "2023.05.08",
        "평점": 5,
        "리뷰내용": "잘 사용하고 있습니다.많이 파세요.^^*"
    },
    {
        "작성일자": "2019.03.20",
        "평점": 5,
        "리뷰내용": "앙기모찌해여"
    },
    {
        "작성일자": "2023.05.07",
        "평점": 5,
        "리뷰내용": "아들이 기숙사에서 잘 쓰고 있데요."
    },
    {
        "작성일자": "2020.10.12",
        "평점": 5,
        "리뷰내용": "향이 순합니다."
    },
    {
        "작성일자": "2019.08.12",
        "평점": 5,
        "리뷰내용": "순하고 클렌징도 잘돼요 좋습니다"
    },
    {
        "작성일자": "2020.03.27",
        "평점": 5,
        "리뷰내용": "추천받아서 사용했는데 좋아요"
    },
    {
        "작성일자": "2023.10.19",
        "평점": 4,
        "리뷰내용": "양이 많아서 오래 쓸수 있을것 같아요"
    },
    {
        "작성일자": "2023.08.18",
        "평점": 5,
        "리뷰내용": "매번 사용하고 있는 제품으로 좋습니다."
    },
    {
        "작성일자": "2020.03.04",
        "평점": 5,
        "리뷰내용": "회장자잘지고 순함"
    },
    {
        "작성일자": "2020.02.17",
        "평점": 5,
        "리뷰내용": "역시 좋음 깔끔함"
    },
    {
        "작성일자": "2024.03.03",
        "평점": 5,
        "리뷰내용": "꾸준히 사용하고있어요"
    },
    {
        "작성일자": "2023.07.28",
        "평점": 5,
        "리뷰내용": "썬크림 지우는  용도로 사용해요"
    },
    {
        "작성일자": "2018.10.20",
        "평점": 5,
        "리뷰내용": "항상쓰고있는거에요 순하고 잘 닦여요"
    },
    {
        "작성일자": "2024.08.21",
        "평점": 5,
        "리뷰내용": "좋아요~~"
    },
    {
        "작성일자": "2023.07.16",
        "평점": 5,
        "리뷰내용": "처음 써보는데 좋으네요"
    },
    {
        "작성일자": "2020.01.03",
        "평점": 5,
        "리뷰내용": "부드럽고 좋아요"
    },
    {
        "작성일자": "2020.09.12",
        "평점": 5,
        "리뷰내용": "후기처럼좋아요"
    },
    {
        "작성일자": "2019.02.24",
        "평점": 5,
        "리뷰내용": "3통째!!!"
    },
    {
        "작성일자": "2023.07.10",
        "평점": 5,
        "리뷰내용": "클린징이 탁월해요"
    },
    {
        "작성일자": "2024.04.22",
        "평점": 5,
        "리뷰내용": "좋아요 3년째 쓰고 있네요"
    },
    {
        "작성일자": "2023.06.28",
        "평점": 4,
        "리뷰내용": "꾸준히 사용하고 있는제품입니다."
    },
    {
        "작성일자": "2019.02.11",
        "평점": 5,
        "리뷰내용": "건조한 계절에 깨끗이 닦이면서 촉촉합니다."
    },
    {
        "작성일자": "2023.05.11",
        "평점": 5,
        "리뷰내용": "화장 잘지워지고 좋아요"
    },
    {
        "작성일자": "2020.05.02",
        "평점": 4,
        "리뷰내용": "데일리 각질관리에 좋네요"
    },
    {
        "작성일자": "2024.03.01",
        "평점": 5,
        "리뷰내용": "잘 사용하고 있어요~^^"
    },
    {
        "작성일자": "2019.03.05",
        "평점": 4,
        "리뷰내용": "건조하지도 않고 좋아요"
    },
    {
        "작성일자": "2019.02.07",
        "평점": 4,
        "리뷰내용": "잘쓰고있어요"
    },
    {
        "작성일자": "2023.05.02",
        "평점": 5,
        "리뷰내용": "좋아요세정력도 좋고 순해요!"
    },
    {
        "작성일자": "2020.01.15",
        "평점": 5,
        "리뷰내용": "좋아요"
    },
    {
        "작성일자": "2024.08.16",
        "평점": 5,
        "리뷰내용": "자극없이 메이크업 잘 지워져서 좋아요."
    },
    {
        "작성일자": "2019.11.08",
        "평점": 5,
        "리뷰내용": "한 통 벌써 다 쓰고 재구매했어요 ㅎㅎ 좋아용"
    },
    {
        "작성일자": "2023.07.18",
        "평점": 5,
        "리뷰내용": "클렌징오일을 처음 입문했는데 신세계네요"
    },
    {
        "작성일자": "2023.09.06",
        "평점": 5,
        "리뷰내용": "이게 내가 써본 클렌징 오일 중 제일 좋음~"
    },
    {
        "작성일자": "2019.11.11",
        "평점": 3,
        "리뷰내용": "품질은 무난 배송 문제점 많음"
    },
    {
        "작성일자": "2023.03.05",
        "평점": 5,
        "리뷰내용": "여윽시 마녀공장 ㅎㅎ말모말모"
    },
    {
        "작성일자": "2019.09.10",
        "평점": 3,
        "리뷰내용": "잘쓰고있어요"
    },
    {
        "작성일자": "2020.09.18",
        "평점": 5,
        "리뷰내용": "좋은오일"
    },
    {
        "작성일자": "2019.09.03",
        "평점": 5,
        "리뷰내용": "인생 클렌저 앞으로 마녀공장것만 쓰겠다"
    },
    {
        "작성일자": "2020.11.09",
        "평점": 5,
        "리뷰내용": "좋아요"
    },
    {
        "작성일자": "2019.09.23",
        "평점": 5,
        "리뷰내용": "좋아욤! ㅎㅎ잘쓸게요"
    },
    {
        "작성일자": "2020.01.05",
        "평점": 4,
        "리뷰내용": "눈시림 없고 괜찮네요2일차 잘 사용중입니다"
    },
    {
        "작성일자": "2023.06.30",
        "평점": 5,
        "리뷰내용": "재구매합니당ㅋㅋ 가성비 굿"
    },
    {
        "작성일자": "2018.09.22",
        "평점": 5,
        "리뷰내용": "눈안따갑구 좋아요"
    },
    {
        "작성일자": "2023.05.30",
        "평점": 5,
        "리뷰내용": "다른 클렌징 오일보다 순하고 좋아요 !"
    },
    {
        "작성일자": "2020.01.12",
        "평점": 4,
        "리뷰내용": "만족합니다"
    },
    {
        "작성일자": "2021.03.07",
        "평점": 5,
        "리뷰내용": "잘 지워지고 좋네요"
    },
    {
        "작성일자": "2020.10.11",
        "평점": 5,
        "리뷰내용": "조아요! 뷰들부들해져요 피부가"
    },
    {
        "작성일자": "2018.09.12",
        "평점": 5,
        "리뷰내용": "전에 샘플로 쓰던제품 이예요. 좋아요"
    },
    {
        "작성일자": "2019.05.12",
        "평점": 5,
        "리뷰내용": "이거 정말  최고에요~!!"
    },
    {
        "작성일자": "2020.02.02",
        "평점": 4,
        "리뷰내용": "잘 지워져요"
    },
    {
        "작성일자": "2023.08.03",
        "평점": 5,
        "리뷰내용": "잘 쓰고 있습니다. 추후 재구매할예정"
    },
    {
        "작성일자": "2019.10.25",
        "평점": 5,
        "리뷰내용": "좋아요잘지워지고 자극적이지않고"
    },
    {
        "작성일자": "2020.03.25",
        "평점": 5,
        "리뷰내용": "사용하던 제품입니다 좋아요"
    },
    {
        "작성일자": "2019.11.14",
        "평점": 5,
        "리뷰내용": "계속 쓰는 순하고 자극적이지않은 제품입니다"
    },
    {
        "작성일자": "2024.04.22",
        "평점": 5,
        "리뷰내용": "잘쓰고 있어요"
    },
    {
        "작성일자": "2020.02.28",
        "평점": 5,
        "리뷰내용": "아직 안써봤지만 잘 써볼게염"
    },
    {
        "작성일자": "2020.09.13",
        "평점": 4,
        "리뷰내용": "촉촉하고 좋아요"
    },
    {
        "작성일자": "2023.05.28",
        "평점": 5,
        "리뷰내용": "가격 저렴하게  잘샀네요   재구매 할께요"
    },
    {
        "작성일자": "2019.01.10",
        "평점": 4,
        "리뷰내용": "평이좋아서 구매해봤습니다~"
    },
    {
        "작성일자": "2018.10.17",
        "평점": 5,
        "리뷰내용": "늘쓰던겁니다 좋아요 배송빨랐고 ㅋ"
    },
    {
        "작성일자": "2023.05.17",
        "평점": 3,
        "리뷰내용": "용량 안 크네요"
    },
    {
        "작성일자": "2024.09.14",
        "평점": 5,
        "리뷰내용": "항상 클렌징 오일은 마녀공장으로 사요 피지 쏙!"
    },
    {
        "작성일자": "2019.01.16",
        "평점": 5,
        "리뷰내용": "안맞았어요ㅜ"
    },
    {
        "작성일자": "2019.10.30",
        "평점": 5,
        "리뷰내용": "좋아서 두 번째 재구매 함."
    },
    {
        "작성일자": "2020.10.23",
        "평점": 5,
        "리뷰내용": "눈에 닿아도 안 시리고 잘 지워지네요"
    },
    {
        "작성일자": "2020.01.27",
        "평점": 5,
        "리뷰내용": "아주 좋아요 재구매합니다"
    },
    {
        "작성일자": "2018.12.24",
        "평점": 5,
        "리뷰내용": "좋아서 한 번 더 삽니당ㅎㅎ"
    },
    {
        "작성일자": "2023.03.16",
        "평점": 5,
        "리뷰내용": "아이리무버도 되고 화장도 잘지워져요"
    },
    {
        "작성일자": "2019.09.08",
        "평점": 1,
        "리뷰내용": "이거쓰고 좁쌀 폭탄 맞음!...."
    },
    {
        "작성일자": "2023.05.31",
        "평점": 4,
        "리뷰내용": "약간 멘톨 향이 나네요."
    },
    {
        "작성일자": "2019.02.03",
        "평점": 5,
        "리뷰내용": "좋아요!!순하고!"
    },
    {
        "작성일자": "2020.10.07",
        "평점": 4,
        "리뷰내용": "좋아용"
    },
    {
        "작성일자": "2020.04.23",
        "평점": 4,
        "리뷰내용": "매번 쓰는 제품이에요블랙헤드에 효과 좋아요"
    },
    {
        "작성일자": "2019.02.13",
        "평점": 5,
        "리뷰내용": "순하고 좋아요!"
    },
    {
        "작성일자": "2019.11.01",
        "평점": 4,
        "리뷰내용": "이거 ㄹㅇ 블랙헤드 녹여줌 진짜 부들해져용"
    },
    {
        "작성일자": "2019.08.04",
        "평점": 5,
        "리뷰내용": "원래쓰던건데 자극없고 좋아요"
    },
    {
        "작성일자": "2019.06.15",
        "평점": 3,
        "리뷰내용": "아주 좋아용!"
    },
    {
        "작성일자": "2023.12.06",
        "평점": 1,
        "리뷰내용": "트러블 개같이 나서 버림.."
    },
    {
        "작성일자": "2023.06.27",
        "평점": 4,
        "리뷰내용": "블랙헤드가 연해진듯 해서 좋아요. 맘에 들어요"
    },
    {
        "작성일자": "2018.11.12",
        "평점": 5,
        "리뷰내용": "항상 쓰던 제품 싸게잘샀습니다.많이 파세요~"
    },
    {
        "작성일자": "2020.07.20",
        "평점": 5,
        "리뷰내용": "말하자면 입아프네요정말 좋아요"
    },
    {
        "작성일자": "2018.12.28",
        "평점": 3,
        "리뷰내용": "민감하신분은  자극이 있을수 있어요"
    },
    {
        "작성일자": "2019.04.22",
        "평점": 5,
        "리뷰내용": "잘 지워져요~!!"
    },
    {
        "작성일자": "2019.09.07",
        "평점": 4,
        "리뷰내용": "조금 기름진데 잘 닦이는듯"
    },
    {
        "작성일자": "2019.06.21",
        "평점": 5,
        "리뷰내용": "괜찮은거 같아요"
    },
    {
        "작성일자": "2019.06.17",
        "평점": 5,
        "리뷰내용": "처음 써보는데 부드럽고 잘 지워져요"
    },
    {
        "작성일자": "2020.11.16",
        "평점": 5,
        "리뷰내용": "배송도 좋았고 내용물도 만족합니다"
    },
    {
        "작성일자": "2024.01.19",
        "평점": 5,
        "리뷰내용": "오일 중 쵝오다시 돌아왔어요."
    },
    {
        "작성일자": "2020.04.08",
        "평점": 5,
        "리뷰내용": "괜찮네요"
    },
    {
        "작성일자": "2019.09.09",
        "평점": 5,
        "리뷰내용": "이것만 써요.순하고 트러블 없어요."
    },
    {
        "작성일자": "2020.04.01",
        "평점": 5,
        "리뷰내용": "클렌징오일은 처음 써봤는데 좋아요"
    },
    {
        "작성일자": "2019.01.22",
        "평점": 4,
        "리뷰내용": "아직 사용은 못해봤어요.배송은 무지 빨라요."
    },
    {
        "작성일자": "2019.10.25",
        "평점": 5,
        "리뷰내용": "좋습니다 눈도 안따갑고 가성비 좋아요"
    },
    {
        "작성일자": "2023.12.18",
        "평점": 5,
        "리뷰내용": "항상 쓰는 제품입니다 조아여"
    },
    {
        "작성일자": "2023.06.08",
        "평점": 5,
        "리뷰내용": "잘 녹여주고 자극 없어서 만족 하며 쓰고있어용"
    },
    {
        "작성일자": "2019.09.03",
        "평점": 5,
        "리뷰내용": "유명해서 삼"
    },
    {
        "작성일자": "2020.04.26",
        "평점": 5,
        "리뷰내용": "전부터 쓰던건데 역시 조아요~~"
    },
    {
        "작성일자": "2019.12.20",
        "평점": 5,
        "리뷰내용": "좋아요 담에 재구매의사이ㅛ으요"
    },
    {
        "작성일자": "2020.01.15",
        "평점": 5,
        "리뷰내용": "성분이 좋고 가격도 좋고, 용량도 적당하고."
    },
    {
        "작성일자": "2023.06.21",
        "평점": 4,
        "리뷰내용": "깔끔하게 지워져요산뜻"
    },
    {
        "작성일자": "2019.08.26",
        "평점": 4,
        "리뷰내용": "다른제품 여러개 써봤는데 이거는 좋아요"
    },
    {
        "작성일자": "2023.04.26",
        "평점": 5,
        "리뷰내용": "순하고 대용량 좋아요"
    },
    {
        "작성일자": "2020.01.05",
        "평점": 5,
        "리뷰내용": "쪼아용"
    },
    {
        "작성일자": "2023.05.09",
        "평점": 5,
        "리뷰내용": "2통째 사용중이에요~"
    },
    {
        "작성일자": "2020.03.16",
        "평점": 4,
        "리뷰내용": "순해서 좋아요!"
    },
    {
        "작성일자": "2020.03.22",
        "평점": 1,
        "리뷰내용": "이거 쓰고 여드름 더 폭발 했어요....."
    },
    {
        "작성일자": "2018.12.11",
        "평점": 4,
        "리뷰내용": "리뷰가너무좋아 첨으로주문했네요 잘쓸께요ㅎ"
    },
    {
        "작성일자": "2019.08.13",
        "평점": 4,
        "리뷰내용": "좋아요."
    },
    {
        "작성일자": "2019.09.25",
        "평점": 5,
        "리뷰내용": "굿굿 아주좋아요"
    },
    {
        "작성일자": "2019.09.25",
        "평점": 5,
        "리뷰내용": "좋아요 대대대용량 나오면 좋겠네요"
    },
    {
        "작성일자": "2023.05.15",
        "평점": 1,
        "리뷰내용": "넘 꾸덕함.. 가볍지 않음"
    },
    {
        "작성일자": "2019.06.27",
        "평점": 5,
        "리뷰내용": "좋아요"
    },
    {
        "작성일자": "2019.04.28",
        "평점": 4,
        "리뷰내용": "한번썻는데좋은것같아욤"
    },
    {
        "작성일자": "2024.02.24",
        "평점": 5,
        "리뷰내용": "당장사요 블랙헤드 화이트헤드 굿바이"
    },
    {
        "작성일자": "2020.05.04",
        "평점": 5,
        "리뷰내용": "아주아주 좋아요.냄새나자극이 적어서좋아요"
    },
    {
        "작성일자": "2020.08.11",
        "평점": 5,
        "리뷰내용": "나쁘지 않아요"
    },
    {
        "작성일자": "2020.02.19",
        "평점": 5,
        "리뷰내용": "좋음"
    },
    {
        "작성일자": "2024.08.25",
        "평점": 5,
        "리뷰내용": "항상 사용하는 제품인데 저렴하게 잘 샀어요~~"
    },
    {
        "작성일자": "2019.08.28",
        "평점": 5,
        "리뷰내용": "좋아요"
    },
    {
        "작성일자": "2024.02.16",
        "평점": 5,
        "리뷰내용": "오일로 문지르고 바로 폼클하니 편리하고 좋아요"
    },
    {
        "작성일자": "2023.06.04",
        "평점": 5,
        "리뷰내용": "늘 사용하는 제품입니다"
    },
    {
        "작성일자": "2023.08.06",
        "평점": 5,
        "리뷰내용": "마녀공장 화장품 순하고 좋으네요"
    },
    {
        "작성일자": "2020.09.14",
        "평점": 5,
        "리뷰내용": "순하고좋아요"
    },
    {
        "작성일자": "2019.02.04",
        "평점": 5,
        "리뷰내용": "굿~잘쓰고있어요!"
    },
    {
        "작성일자": "2021.10.04",
        "평점": 5,
        "리뷰내용": "인터넷에서 봤는데 좋네요"
    },
    {
        "작성일자": "2020.04.25",
        "평점": 5,
        "리뷰내용": "좋아요!!"
    },
    {
        "작성일자": "2019.05.11",
        "평점": 5,
        "리뷰내용": "매일쓰던제품 저렴하게 구입했네요"
    },
    {
        "작성일자": "2024.06.10",
        "평점": 5,
        "리뷰내용": "역시 괜히 마녀공장이 아니다."
    },
    {
        "작성일자": "2024.01.07",
        "평점": 1,
        "리뷰내용": "사용기한 진짜 장난하십니까"
    },
    {
        "작성일자": "2019.02.08",
        "평점": 5,
        "리뷰내용": "Great"
    },
    {
        "작성일자": "2023.02.09",
        "평점": 5,
        "리뷰내용": "자주쓰는 상품이에요."
    },
    {
        "작성일자": "2021.01.10",
        "평점": 5,
        "리뷰내용": "좋아요ㅎㅎ"
    },
    {
        "작성일자": "2018.08.25",
        "평점": 3,
        "리뷰내용": "너무 기름져요"
    },
    {
        "작성일자": "2024.09.10",
        "평점": 5,
        "리뷰내용": "딸이 주문달라서 좋아하네요"
    },
    {
        "작성일자": "2020.02.24",
        "평점": 5,
        "리뷰내용": "잘지워져요!!"
    },
    {
        "작성일자": "2020.03.08",
        "평점": 5,
        "리뷰내용": "화장을 깨끗하게 잘 닦아주어 좋습니다."
    },
    {
        "작성일자": "2021.03.22",
        "평점": 5,
        "리뷰내용": "완전 좋아요"
    },
    {
        "작성일자": "2023.10.01",
        "평점": 5,
        "리뷰내용": "각질제거 굿"
    },
    {
        "작성일자": "2020.10.21",
        "평점": 5,
        "리뷰내용": "좋아요"
    },
    {
        "작성일자": "2019.01.07",
        "평점": 5,
        "리뷰내용": "순하고 좋아요"
    },
    {
        "작성일자": "2018.12.29",
        "평점": 4,
        "리뷰내용": "감사합니다 잘쓰겟습니다!"
    },
    {
        "작성일자": "2019.06.12",
        "평점": 5,
        "리뷰내용": "많이 오일리하지 않고 좋아요."
    },
    {
        "작성일자": "2020.05.27",
        "평점": 5,
        "리뷰내용": "좋아요"
    },
    {
        "작성일자": "2020.05.01",
        "평점": 5,
        "리뷰내용": "블랙헤드가 없어지기 바라며 재구매...."
    },
    {
        "작성일자": "2021.04.19",
        "평점": 5,
        "리뷰내용": "화장이랑 잘지워지는데 뽀드득 하진 않아요"
    },
    {
        "작성일자": "2019.05.09",
        "평점": 5,
        "리뷰내용": "믿쓰 오일입니다. 건조하지 않고 너무 좋아요"
    },
    {
        "작성일자": "2020.02.09",
        "평점": 5,
        "리뷰내용": "좋은상품산거같아요 품질도좋구"
    },
    {
        "작성일자": "2020.07.16",
        "평점": 5,
        "리뷰내용": "화장이 잘 지워지고 세안 후 촉촉해요"
    },
    {
        "작성일자": "2019.03.27",
        "평점": 5,
        "리뷰내용": "벌써 두통째 씁니다"
    },
    {
        "작성일자": "2019.04.03",
        "평점": 5,
        "리뷰내용": "좋아요"
    },
    {
        "작성일자": "2019.12.16",
        "평점": 5,
        "리뷰내용": "좋네요"
    },
    {
        "작성일자": "2023.04.10",
        "평점": 5,
        "리뷰내용": "아주 만족하고 사용하고 있습니다``"
    },
    {
        "작성일자": "2019.03.20",
        "평점": 5,
        "리뷰내용": "순하고 메이크업도 한 번에 다 잘지워져요"
    },
    {
        "작성일자": "2019.01.08",
        "평점": 4,
        "리뷰내용": "항상 쓰던제품!!굿"
    },
    {
        "작성일자": "2019.01.15",
        "평점": 5,
        "리뷰내용": "저렴하게 잘구매햇어요 ㅎ"
    },
    {
        "작성일자": "2020.11.17",
        "평점": 4,
        "리뷰내용": "너무좋아요"
    },
    {
        "작성일자": "2020.03.28",
        "평점": 5,
        "리뷰내용": "클렌징 오일 너무 순하고 좋아요"
    },
    {
        "작성일자": "2023.05.30",
        "평점": 5,
        "리뷰내용": "좋아요 좋아요 좋아요"
    },
    {
        "작성일자": "2019.07.02",
        "평점": 5,
        "리뷰내용": "늘 쓰는 거예요좋습니당"
    },
    {
        "작성일자": "2024.04.28",
        "평점": 5,
        "리뷰내용": "이거 진짜 개좋아요 한번쓰고 반햏어요"
    },
    {
        "작성일자": "2019.10.21",
        "평점": 5,
        "리뷰내용": "매우 좋습니다 짱"
    },
    {
        "작성일자": "2024.04.19",
        "평점": 5,
        "리뷰내용": "자극없이 부드럽게 씻기네요"
    },
    {
        "작성일자": "2020.09.28",
        "평점": 5,
        "리뷰내용": "계속 쓰고 있어요."
    },
    {
        "작성일자": "2019.11.18",
        "평점": 4,
        "리뷰내용": "적당하게만족해요"
    },
    {
        "작성일자": "2019.10.28",
        "평점": 4,
        "리뷰내용": "좀 비싼게 흠인데 겁내 죻음"
    },
    {
        "작성일자": "2019.01.15",
        "평점": 4,
        "리뷰내용": "잘쓰고있어요"
    },
    {
        "작성일자": "2019.01.05",
        "평점": 5,
        "리뷰내용": "짱짱 좋아요 여기가 최저가라서 더 좋았어요"
    },
    {
        "작성일자": "2019.08.21",
        "평점": 5,
        "리뷰내용": "제 필수템이ㅔ요엄청 깨끗하게 닦임"
    },
    {
        "작성일자": "2023.06.05",
        "평점": 5,
        "리뷰내용": "싸게 잘샀어요"
    },
    {
        "작성일자": "2020.04.18",
        "평점": 5,
        "리뷰내용": "유화도 잘되고 깔끔해요"
    },
    {
        "작성일자": "2019.06.20",
        "평점": 5,
        "리뷰내용": "꼼꼼하고 깨끗하게 잘지워지고 촉촉해요"
    }
]