[
    {
        "작성일자": "2024.02.02",
        "평점": 5,
        "리뷰내용": "필터 교환주기가 길다보니 모델명도 잊어버리고 있었어요. 호환제품 사용하려고 하다가 이왕쓰는거 정품쓰자싶어 정품으로 샀어요. 교환주기가 길어서 오래쓰니까요. 딱 10개월 썼네요. 24시간 틀고 있었고 거실에서 두고 사용했어요. 삼겹살도 종종 구워먹고 다이슨에어랩도 매일 사용했어요. 다이슨 이후에 엄청 세게 돌거든요. 설명서가 있지만 교환은 아주 간단합니다. 대신 전원 차단하라는 유의사항이 있네요.  뒷 뚜껑 열고 손잡이 잡고 빼고 새거 넣고 딱 끼면 전원 공급하니 바로 100프로 뜨고 어플에도 바로 나오네요. 만족스런 구매였습니다."
    },
    {
        "작성일자": "2024.02.04",
        "평점": 5,
        "리뷰내용": "중국이 만든 미세먼지 때문에 2년전에 공기청정기 미에어 4 프로 구매해서 썼습니다.근데 약 2년이 다 되어가는 현재 필터에 경고등 들어와서 교체하라고 알려주더라고요.그래서 필터 검색해보니 호환품 엄청 나오는데 가격도 매우 착했지만아무래도 정품을 쓰자는 마음으로 큰돈주고 정품필더로 구매했습니다.정품이기에 호환 문제없이 잘인식하고한번 사면 약 2년간 쓸 수 있기 때문에 가성비 좋습니다!중국은 지들이 미세먼지도 만들고 미세먼지 필터도 만드네용 신기함 ㅋ"
    },
    {
        "작성일자": "2023.08.14",
        "평점": 5,
        "리뷰내용": "그게 샤오미라 하더라도 좋다.대륙의 실수 샤오미 잘 만들었다.필터 포장부터 깔끔하니 잘 나왔다.필터 교체하니깐 앱에서 교채날짜가 200일 이상으로 표시가 된다.Led 화면 표시창에도 필터 수명이 확인 가능하다.미리 사두고 교체 할려고 보니 10% 정도 남아서2%를 남겨두고 교체했다.본체 대비 가격은 좀 비싼 감이 있지만 공기청정기의 외부 껍데기를 제외하면 필터가 가장 큰 부분을 차지 하므로 정품으로 구매했고 만족스럽다. 깨끗한 공기를 위한 필수품이다."
    },
    {
        "작성일자": "2024.02.19",
        "평점": 5,
        "리뷰내용": "다른건 몰라도 공기청정기 필터는 꼭 정품쓰세요약 1년간 사용하고필터 수명이 다됐다는 알림을 받았어요필터교체하려고 검색하는데공기청정기 버전은 왜이리 많고호환필터도 있고 그렇더라구요정품필터는 가격이 사악하길래좀 저렴한 호환필터를구매할까 고민하다가다 쓴 필터 상태좀 보자 해서 열어보니먼지가 가득하네요..그동안 공기청정기 쓰면서도있는거랑 없는거랑 별 차이 못느끼겠는데???효과가있긴한가???하던 사람인데눈으로 보고나니 무조건 정품필터 추천해요고양이를 키우는집이라털도 문제고 고양이모래 먼지도 무시못하거든요이만큼이나 열일하고 있었다니정말 박수가 절로 나옵니다 장착은 매우 쉬웠어요전원 끄고 본체 뒷부분 열고 쓴 필터 빼고새로운 필터 넣고 전원 다시 켜주면 끝!1년 365일 24시간 풀가동 했습니다근데 하루만에 세일하는거 맞냐;;"
    },
    {
        "작성일자": "2024.03.18",
        "평점": 5,
        "리뷰내용": "정품이 좋다. 그래서 샀다.가격은 기기 대비 비싼 감이 있지만사실 공기 청정기는 필터가 거의 2/3의 비중을 차지하므로 구매했다."
    },
    {
        "작성일자": "2024.02.26",
        "평점": 5,
        "리뷰내용": "필터 10개월 사용한  잔여  일 0 인  원래의  필터 고속 집진으로  먼지 털어낸후 밑바닥 태그 떼어내고 조립했더니 잔여날짜는 290일 나오긴  하는데 모드  작동이  안되네요. 이리 해보고  저리  해봐도 고장표시 있으며 아주  약한  바람만 나옵니다. 정품 필터  주문해서 조립하니 작동  잘됩니다. 4 프로는  태그 떼어내면 안되는걸  확인하고  유튭의 태그 제거는 하위 버전에나  맞는것 같습니다.* 한줄 요약 *미에어  4프로는 필터의 태그를  떼어내면 모드 작동이 안된다."
    },
    {
        "작성일자": "2024.05.22",
        "평점": 5,
        "리뷰내용": "평소에 필터워낙 많이 쓰는편이라 내구성이 더 우수하다고해서 정품필터로 구매했습니다."
    },
    {
        "작성일자": "2023.02.12",
        "평점": 5,
        "리뷰내용": "공기청정기 필터가 수명이 다되어서 구입했어요~ 미세먼지 심한데 빠른배송이라 더 좋았어요!!!"
    },
    {
        "작성일자": "2024.03.18",
        "평점": 5,
        "리뷰내용": "인식이 잘되용"
    },
    {
        "작성일자": "2023.10.02",
        "평점": 5,
        "리뷰내용": "정품필터는 쓰는이유가 있음"
    },
    {
        "작성일자": "2022.08.10",
        "평점": 5,
        "리뷰내용": "만족합니다"
    },
    {
        "작성일자": "2023.10.23",
        "평점": 5,
        "리뷰내용": "제대로 내요."
    },
    {
        "작성일자": "2023.03.23",
        "평점": 5,
        "리뷰내용": "잠시 장착했을때 화면도 잘겨지고 좋아요^^"
    }
]