[
    {
        "작성일자": "2024.08.20",
        "평점": 5,
        "리뷰내용": "체험단X 단지 3리터에서 5리터로 변경한 후기입니다!디자인 ⭐️⭐️⭐️⭐️⭐️화력 ⭐️⭐️⭐️⭐️포장 ⭐️⭐️⭐️⭐️⭐️구성품 : 본체, 사용설명서, 바스켓, 바스켓 트레이지금 사용하고 있는 에어프라이기가 3리터 짜리인데 크기도 너무 작고 오래 되어서 쿠첸 에어프라이로 바꿔봤습니다! 바꾼 후기 남겨볼게요! 먼저 제 기준은 에어프라이 용량은 5리터 이상!!! 3리터 짜리는 분명 한계가 있습니다. 은근 답답해요. 아니 많이 답답합니다... 닭 한 마리도 낑겨 넣어야하는 크기의 에어프라이어는...... 전 비추합니다...  혼자 사시는 분 제외하고는 5L부터가 기본 용량인 것 같더라구요. 조작법은 다이얼식으로! 굳이 터치까진 쓸 필요가 없다고 생각해서 좀 더 직관적인 다이얼 버전으로 골랐습니다. 터치냐... 다이얼이냐.. 이건 개개인의 차이인 것 같아요!  다음은 디자인! 그레이, 화이트, 아이보리 있었는데 화사하게 아이보리로 갔습니다. 역시나 후회없는 선택의 색상! 아이보리! 그리고 생각보다 에어프라이어 자체의 소음이 별로 없어서 너무 좋은 것 같아요!!!  화력도 무난하게 잘 올라가더군요. 위의 사진 처럼 에어프라이를 가동하면 초록색 불이 떠요! 이런 디테일좋은 것 같습니다!!!!! 포장도 말씀드리자면 위아래로 스티로품이 꽉 껴져있어서 배송과정에 던져져도 괜찮을 것처럼 잘 되어있어서 만족했습니다! 요약하자면! 디자인 깔끔, 용량 5리터 이상, 직관적인 다이얼 조작을 원하시는 분께 추천드리기 딱 좋은 제품인 것 같아요!"
    },
    {
        "작성일자": "2024.05.07",
        "평점": 5,
        "리뷰내용": "✅체험 신청 이유 제가 원룸에 사는데, 치킨을 아주 좋아합니다 항상 치킨을 일주일에 한번씩 시켜먹는데, 다 먹질 못해서 매번 남습니다그래서 에어프라이어기로 돌려서 먹으면 너무 좋겠다 싶어서 좋은 기회로 체험에 신청하게 되었습니다!!체험 솔직 후기‼️‼️1. 화력 ⭐️⭐️⭐️⭐️⭐️화력이 엄청 좋아요 간편하게 7분만 데워먹어도 방금 막 시킨것 같은 노릇노릇한 치킨이 완성되어 있어서 남은 치킨으로 2번 사먹는 느낌이에요! 2. 가성비 ⭐️⭐️⭐️⭐️⭐️용량대비 엄청 합리적인 가격이라고 자부합니다!! 요새는 다른 에어프라이어들이 워낙 많아서 적절한 용량을 찾는게 중요한대 고성능에 이정도 용량과 가격이면 정말 집들이 선물용이나 원룸에서도 충분히 합리적인 제품으로 믿고 쓸 수 있어요~~3. 기름튀김 걱정 없음 ⭐️⭐️⭐️⭐️⭐️원룸집에서 삼겹살이나 기름이 많은 냉동식품을 먹을 때 에어프라이어로 10분 정도만 돌려주면 기름 튀김 걱정없이완벽한 음식을 먹을 수 있어요 먹고 난 뒤에 가볍게 설거지만 해주면 원룸벽이나 바닥에 기름때없이 깔끔하고 맛있는 요리가 완성되어서 너무 좋습니다4. 다용도 ⭐️⭐️⭐️⭐️정말 다양한 용도로 음식을 여러가지로 활용할 수 있어요 그리고 조리 시간 중에 소음도 적어 시끄럽지 않게 요리할 수 있습니다 다양한 음식을 조리하고 소음도 적은 이 에어프라이어의 다용도성에 이마를 탁 치고갑니다5. 조리상태⭐️⭐️⭐️⭐️⭐️제품의 발열상태가 심하지 않고, 음식이 전반적으로 골고루 익어요 그래서 조리 후, 음식 상태를 체크해보면 정말 먹음직스럽고 다 데워지 음식이 완성되어있어요 매우 만족!!! 합니다✅총평1. 집들이 선물용이나 가정 선물용으로 가성비 매우 합리적2. 조리상태나 화력이 매우 훌륭3. 여러 음식을 조리하는데 다용도로 활용가능"
    },
    {
        "작성일자": "2024.05.06",
        "평점": 5,
        "리뷰내용": "안녕하세요, 옐로우 제니예요. 오늘은 쿠첸에서 나온 에어프라이어 5L COV-D050l, 아이보리 모델을 리뷰하려 합니다.사실 예전과는 달리, 에어프라이어는 없는 집이 없을 만큼, 가정의 필수품이 되었는데요. 그만큼 꼭 필요한 주방 가전이죠?저도 사실 에어프라이어를 갖고 있기는 한데, 소음이 커서 불만이었어요. 하지만 고장이 난 건 아닌지라, 고장난 걸 쓰고 있는 본가 댁에 이 에어프라이어를 선물을 드렸어요. 타이머 다이얼을 고장난 채로 위험하게 쓰고 계시더라구요. 암튼 선물해 드리고,이 체험단 체험은 제가 직접, 하고 이렇게 체험기를 쓰는바 입니다.우선 디자인이 아주~~~잘 ~~ 빠진 에어프라이에요.요새 베이지한 베지베지 디자인 아주 유행이잖아요? 제껀 시커먼 색인데, 이건 아이보리보리해서 주방 디자인을 전혀, 헤치지 않고,오히려 더 감성적이게 바꿔주는 그런 감성템 디자인인 것 같아, 디자인에 우선 점수 주고 싶어요. 디자인에 혹해서 저도 제꺼랑 바꾸고 싶은 마음이 들었다니까요 ^^;;;그리고 제일 먼저 눈에 들어온 건, '직관적 디자인' 입니다!!!!에어프라이어에서 제일 중요한건 아무래도 쓰기 쉬워야 하는 게 제일 중요한것 같아요.다이얼로 쉽게 돌리고, 숫자가 잘 보이고, 그리고 아주 많이 사용하는 조리법들의 시간과 온도가 위에 표시가 잘 되어있는 점이 저는 무척이나 좋았어요. 특히, 제가 제일 잘 해 먹는게 '고구마'인데요, 이 고구마 온도랑 시간을 매번, 매번!!! 할 때 마다 찾곤 했는데요, 딱 위에 이렇게 표시가 되있으니 너무나도 좋았어요. 정답이 딱 다 나와있는 왜 그런 정답지처럼 말이예요.그 외에도 스테이크, 립, 크로와상 등도 저의 아주 단골 메뉴인데 표기가 되 있어서 너무 반가웠답니다.써있는 걸로만 요리해도 대부분의 에어프라이기 요리는 해 먹지 싶어요. 그만큼 사용자를 위한 배려가 잘 되있는 쿠첸 에어프라이기!너무 만족스러웠습니다.직접 사용해 보았는데요, 이게이게 아주아주 조용해요.띡깍띡깍,  분침 초침같은 소리만 약간 나구요 아주 조용해서 에어프라이기가 돌아가는게 맞나? 할 정도로 말이예요.제건 아주 시끄럽고 그런데, 이건 너무 조용해서 그 점도 아주 만족 포인트 중의 하나였어요.조용한 에어프라이기! 너무 좋았습니다.그리고 크기를 보자면 5리터라고 되 있는데, 이 크기를 가늠해 보자면, 닭 한 마리 충분히 들어갈 크기이니,왠만한 4인 가족 기준으로는 다 쓰실 수 있는 기계 사이즈 같아요. 대가족에선 약간 부족할 지는 몰라도,혼자 사는 일인 가정이나, 4인 가족까지는 다 커버 가능하지 싶습니다.닭 한 마리, 피자 한 판, 그 정도는 다 따로따로 가능합니다. 고구마도 제가 3개를 보통 사이즈 넣었는데, 반을 채웠으니,그리고 그 위에도 조금 올릴수 있고 나머지 반도 채울 수 있으니 충분한 크기인 것 같네요.제일 중요한게 맛! 어떻게 구워졌냐? 가 관건이겠죠?제 고구마 사진을 보세요. 잘라 보았는데 단면이 아주 장난이 아니게 노란데 진짜 요새 유행하는 겉바속촉 이거 같아요!!!!겉 바삭바삭, 속 촉촉을 모르시는거 아니시죠?정말로 맛이 일품이랍니다. 물론 고구마가 맛있어서 그런것도 있지만 정말 맛있게 구워져요.아무래도 x자 싸이클론 360도 공기순환 시스템 때문인 것 같네요. 잘은 모르지만 정말 맛있게 구워집니다!!!!마지막으로 세척!씻는게 간편해야 쓰기도 자주 쓰고 좋겠죠?쿠첸 에어프라이어는 통세척이 가능해서, 일체형 바스켓으로 별도의 바스켓 분리 없이 간편하게 세척할 수 있답니다.완전 따봉입니다 따따봉~~!!!!여러분도 이 기회에 조용하고 겉바속촉 하게 구워지는 쿠첸 헤어프라이어 5L 한 번 들여보시는 건 어떠실가요?긴 리뷰 읽어주셔서 감사드립니다. 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2024.05.05",
        "평점": 5,
        "리뷰내용": "쿠첸에서 나온 에어프라이어기라니! 일단 디자인이 정말 깔끔해서 집에 놓았을떄 튀지 않고 은은하게 배치가 가능한 점이 마음에 듭니다.이제 사용해보고 만족했던 점들을 남겨봅니다.일단 제일먼저 기대햇던 부분은, 살짝 라운드진 사각형의 에어프라이어기라 바스켓 내 공간활용도가 높을 것 같아서 기대했는데요! 이부분은 정말 만족스러웠어요 ㅎㅎ 기존에 사용하던 에어프라이어기는 원형 바스켓이라서 채소같은 것을 잘라서 구울때에 동그란 공간을 맞춰서 배열해두고, 중간중간 계속 뒤적거려줘야해서 편하면서도 번거로운 그런 느낌이 있었거든요..! 그런게 줄어서 만족스럽게 사용하고 있어요.용량이 5L라서 집에서 간단한 부분 조리하는 것에는 정말 부족함이 없는 용량인 것 같아요 ㅋㅋ그리고 상단에 간단하게 작동 온도와 작동 시간이 레시피화되어 있어서 인터넷으로 찾고 그럴 필요가 없어서 이게 은근히 편하네요!그리구 에어프라이어기 후면에 벽면에 붙여서 사용해도 뜨거운 공기가 잘 배출되도록 제품 디자인 뒷면에 적정한 안전거리가 설계되어 디자인되어 있어서 안심하고 사용할 수 있다는 점도 만족스러웠답니다 ^^ 그리고 밑에 바스켓이 일체형 바스켓으로 바스켓분리없이 간편하게 세척할 수 있어서 세척할때 편하더라구요~빠르고 강력한 X-싸이클롭 360도 고속 공기순환 시스템으로 조리를 해주기때문에 조리중에 음식을 뒤집어 주지 않아도 겉면이 균일하고 바삭하게 익혀준다고하는데, 속이 촉촉하게 익혀지긴 하는 것 같아서 만족중이에요^^ 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2024.05.04",
        "평점": 5,
        "리뷰내용": "✅구매이유✅평소 에어프라이어를 구매할까 항상고민했었지만 어떤걸 사야할지 고민하다가 항상 넘어갔습니당하지만 이번 쿠팡 체험단이라는 좋은기회를 통해 쿠첸 에어프라이를 사용해볼수 있게 되었어요:)✅사용후기✅1. 고급스러운 디자인디자인이 실물로 보니까 정말 고급스러워요 ! 특히 색상이 다크 그레이에 매트한 표면으로 정말 고급짐 그자체 입니다그리고 고급스러움을 더해준 요소는온도와 시간을 조절하는 다이얼에 각이 고급스러움의 포인트 같아요멀리서 봤을때도 다이얼에 각이 너무예쁘게 보이고 진짜 무게감과 고급진디자인이다라는 생각이 들어요2. 간편한 조리법이부분은 에어프라이어의 가장큰 장점인것 같아요 그리고 센스 있다고 느낀부분은 에어프라이어 상판에 재료에 따라필요한 온도와 시간을 귀엽게 표기해 둔점이에요 !!이러면 귀찮게 레시피를 찾을 일도 따로설명서를 뒤져볼 필요도 없을것 같아요:)3. 생각보다 큰 사이즈처음 배송 왔을때 박스 크기가 정말 커서깜짝 놀랐어요 그리고 제품을 봤을 때도생각보다 큰 사이즈에 놀랐습니다 ^_^조리는 3-4인분까지 가능할 만큼 바켓크기가 깊고 넓어요 사진상에 1리터 물병이 대각선으로 눕혀서 들어갈 크기라정말 넉넉한 용량 입니다 !!4. 소음소음은 다이얼 돌릴때 드르륵 소리와 시간 설정이 다이얼로 되기 때문에 다이얼이 째깍째깍 거려서 소음에 에민하신 분들은 거슬릴수 있겠다 라는 생각을 했습니당✅아쉬운점✅한가지 아쉬운 부분은 매트한 질감인만큼 코팅이 벗겨진 부분이 정말 잘보여요 제 제품은 다이얼에 흰색 점이 생겨와서 다이얼 돌릴때마다 조금 거슬리는 느낌은 있습니다 :)그리고 크기가 큰 만큼 자취생들에게부담될수 있는 사이즈에요! 자취방이좁기 때문에 보관할 공간 찾기가 정말힘들더라구요하지만 제품이 너무 예쁘기 때문에 어디 둬도 예쁘긴 합니다 :)✅제 리뷰가 도움이 되었다면 ✅도움이 돼요 부탁드려요!! 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2024.05.04",
        "평점": 5,
        "리뷰내용": "기존의 쓰던 제품이 가끔 깜빡깜빡해서 구입하려고 알아보던 차에, 쿠첸 에어프라이어를 체험하게 되어서 정말 기쁩니다:)박스를 열면, 에어프라이어 본체ㆍ그릴ㆍ사용설명서가 들어있어요.그릴은 정사각형으로 본체 바스켓을 열고 넣어 사용하시면 됩니다.제일 처음 제 눈에 들어온 부분은, 깔끔하고 세련된 디자인과 본체 윗판에 적혀 있는 레시피 가이드였어요.거의 본체 조작부에 적혀있거나 없는 경우가 많은데, 쿠첸은 서서 요리하면서 편하게 레시피 가이드를 보고 시간과 온도를 맞추어 요리할 수 있어요.허리를 구부리지 않아도 되고요~정말 신박한 아이디어 인것 같아요!10일정도 사용하면서 제일 마음에 들었던 부분이예요.다음은 바스켓이 정사각형이어서 좋았어요.물론 요리재료마다 모양이 달라서 장ㆍ단점이 다르게 적용되겠지만, 대체적으로 냉동식품이나 고기ㆍ빵ᆢ등을 뒤집거나 요리할 때 정사각형이 훨씬 편하게 느껴졌어요.조작부분도 모두 다이얼로 되어 있어서 간편하게 원하는 시간과 온도를 조절할 수 있어요.사진과 같이,조리가 시작되면 초록색 불이 켜지고 요리가 끝나면 벨소리가 납니다.바스켓도 무겁지 않아서 빼고 닫을때 무리가 없었고, 세척할 때도 가벼워서 좋았어요.그릴을 빼고 넣을 때, 좀 빡빡하게 느껴졌는데 그릴밑에 있는 고무패킹 때문인 것 같아요.몇번 해보니까 익숙해져서 괜찮았어요.사진과 같이새우와 냉동 양념치킨도 구워보고, 또띠야에 간단한 피자도 만들어 봤는데 바삭하고 참 맛있네요~이번 주말엔 삼겹살요리도 해보려고 합니다.품질ㆍ성능ㆍ디자인ᆢ모든 면에서 만족합니다! 행복한 체험주셔서 감사하고 구매에 도움되시길 바랍니다♡ 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2024.05.03",
        "평점": 5,
        "리뷰내용": "저희 집은 고구마나 먹태를 굉장히 자주 에어프라이어에 돌려먹는 편이에요.물론 다른 음식들도 해먹아보고싶은데 1인용 에어프라이어로 작은걸 사서 못해먹고 있었거든요~ 좀 더 큰 에어프라니어의 구입에대한 필요성을 느끼고 있을 쯤 좋은 기회로 쿠팡의 제공을받아 쿠첸 에어프라이어를 사용해보게되었어요 :)배송은 주문일 다음날 바로 도착하였구요스크래치, 파손없이 잘 받았습니다✔️장점- 제일 마음에드는건 색상고ㅏ 디자인이에요아무래도 요즘은 모던 심플한 주방기기들이 인테리어에 방해되지않고 좋은데 얘 너뮤 예뻐요ㅠㅠㅠ 아이보리와 베이비 그 중간사이 정도되는 색상인데 고급져요!디자인도 사각인데 살짝 둥근감도 있어서 귀엽기도하고 그르네요- 5L 용량으로 3-4인까지커버가능!제가 닭, 삼겹살 먹어본 결과 단일메뉴는 3인, 다른 곁들일 메뉴가 있다면 4인분까지 커버가능한 에어프라이어 입니다만족스러운건 닭한마리가 통으로 들어간다는거에용ㅎ삼겹살도 꽤 많이 들어갑니다- 에어프라이어 상단에 조리소요시간 명시되어있음에어프라이어 사용할 때 매번 블로그, 설명서 찾아보기 좀 귀찮아서 해먹는것만 해먹게되는데… 얘는 상부에 여러가지의 조리시간이 적혀있어서 편리하더라구요!엄마가 상부에 써있는거 다 해먹어 보실듯ㅎ젤 좋아하세요~~ㅎㅎ- 열이 빨리오르고 조리가 잘 됨특히 고기가 속까지 잘 안익는 경우가 있던데, 적혀있는 조리시간으로 돌려보니 타지도않구  속까비 아주 잘 익음!!전체적으로 잘 익는거로봐서 고루고루 열전달이 잘되고 성능이 좋다고 느꼈습니다!!- 사용이 쉽고 세척이 편리하다조작법이 어려운점은 없엇구요 분리가 잘되서 세척도 용이했어요아 참고로 음식냄새가 잘새어나오지않아서 최고라고 느낌✔️단점- 용량이 크다보니 공간을 차지한다- 분단위 조작은 어려워서 맞추기 힘들어 눈대중으로해야해요- 소음이 없진않아요. 위이이잉~✔️재구매의사있음! 추천합니다예쁘기만한 에어프라이어아니구 성ㅁ능도 좋아요!가격이 비싼 이유가있네요ㅎㅎㅎ앞으로 맛있는거 만들어먹을생각네 신이나용_!!디자인도 고려하여 구입을 웜하시는 분들께는 최선의 선택이 아닐까 싶습니다!#이 글이 도움이되셨다면 도움이되요 버튼을 꾸욱 부탁드립니다 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2024.05.02",
        "평점": 5,
        "리뷰내용": "제조일 2024년03월소비전력 1400w용량 5리터색상 아이보리시간 1~60분온도 80~200°C구성품  본체, 바스켓, 그릴, 설명서쿠첸 에어프라이어를 사용해보니까 오븐보다 간편하고 조리가 빨라서 자주 사용하고 있어요. 디자인 또한 심플하고 컬러도 예뻐서 주방에 잘 어울려요.쿠첸 에어프라이어의 가장 큰 장점은 일체형 바스켓이라서 세척이 너무 편하다는 거에요. 일반 에어프라이어는 바스켓이 외솥, 내솥으로 2개여서 설거지하기가 조금 번거로웠는데 쿠첸꺼는 그릴 하나만 잘 씻고 바스켓은 행주로 닦아만줘도 깨끗하더라구요. 그리고 그릴 모서리마다 실리콘이 부착되어 바스켓이 손상되지 않게 보호해주는 점도 마음에 들었어요.조작방법도 너무 쉬워 두 개의 다이얼로 시간, 온도만 맞추면 되니까 누구나 어렵지 않게 사용할 수 있어요.본체 상단에 10가지 레시피 가이드도 나와있어요. (터치버튼 아님)조리중에는 초록색 램프가 켜지고 타이머의 시계소리가 나다가 조리가 완료되면 땡! 하고 알려줘요.✔️안전 시스템 1. 과열방지시스템으로 자동 전원 차단2. 열에 강한 방열 손잡이3. 후면 공기배출구의 안전거리 유지장치▪️장점쉬운 조작과 세척넓은 사각 바스켓 ▪️단점1분단위 조절 어려움▪️총평오븐에서 하는 조리를 에어프라이어에서 모두 가능해요.강력한 360°고속 공기순환으로 균일하게 열이 전달되어 뒤집지 않아도 골고루 잘 익어요.(첫 사용시 재료없이 10~20분 가동시켜 냄새를 빼주시면 좋아요.) 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2024.05.01",
        "평점": 5,
        "리뷰내용": "⭐️ 배송완료 24/04/24이제 에어프라이어는 없어서는 안될 기본 주방용품 중 하나라고 생각합니다. 저도 처음에는 고민만 하고 오랜시간 구매를 망설였는데, 지금은 에프 없이는 못 사는 몸이 되어 버렸습니다. (ㅎㅎ) 특히 자취생이라면 냉동 식품과 배달 음식을 자주 먹게 되는데, 음식을 익히고 데우는데 드는 노동력과 시간이 상당히 줄어듭니다. 게다가 기름에 튀긴 음식과 달리 담백하고 바삭하게 조리되기 때문에 느끼하지 않고 더 맛있습니다. 뒷정리는 복잡할 것 없이 사용한 종이호일은 버리고 그릴만 씻어주면 되기 때문에 게으른 사람에게 딱입니다. ○ 주요기능자취 초보부터 5인 이상 대식구까지 모두 소화 가능한 5L 크기에, 일체형 바스켓으로 내부 공간 모두 사용이 가능해 다양하고 풍족한 요리가 가능합니다. 바스켓의 그릴은 빈틈 없이 구멍이 뚫려 있어 음식을 뒤집어주지 않아도 겉면은 균일하고 바삭하게 익혀주고, 속은 수분감을 촉촉하게 살려줍니다. 다이얼 조작부는 누구나 쉽게 사용이 가능하고 온도는 10도 단위로, 시간은 1분 단위로 설정이 가능합니다. 작동 중 초록색 LED가 점등되며, 작동이 완료되면 타이머 완료음이 울립니다. 벽면에 붙여 사용해도 뜨거운 공기가 잘 배출되도록 후면 안전거리가 설계되어 있고, 장시간 연속 동작 등 과열 시에는 제품 전원이 자동으로 차단되어 안전합니다.○ 사용후기기존에 쓰던 에프는 3.5L 제품이라 1인 가구인 제게 적당한 용량이기는 했지만, 피자와 같은 넙적한 음식을 데울 때에는 공간이 조금 부족했습니다. 그런데 쿠첸 에프는 넉넉한 5L 용량에 바스켓이 동그라미가 아닌 네모난 사각형태라 버려지는 공간없이 모두 사용할 수 있어서 체감되는 용량이 더 크게 느껴졌습니다. 특히 아시는 분들은 아시겠지만 바스켓이 외부와 내부로 나누어진 제품은 사이에 버려지는 공간이 생겨서 실용량은 훨씬 적어집니다. 반면 쿠첸 에프와 같은 일체형 바스켓은 버려지는 공간이 없어 효율적입니다. 바스켓 그릴은 분리하기 쉽고 작고 가벼워 세척이 훨씬 간편합니다. 정말 딱 기본에 충실한 에프입니다. 디자인도 미니멀 감성이라 집안 어디에 두어도 잘 어울리고 무광재질이라 손이 자주 닿아도 깔끔합니다. 에프를 구매해야 한다면 쿠첸 적극 추천합니다.○ 단점 (굳이 적자면)1. 에프의 공통된 단점은 바로 소음 - 익숙해집니다2. 정확한 시간 설정이 안된다 - 따로 타이머 사용3. 코드와 선 색상이 검정색 - 본체와 달라 눈에 띔○ 요약1. 5L, 일체형바스켓, 아이보리2. 시간범위 1-60분 (1분단위)3. 온도범위 80-200도 (10도단위)4. X싸이클론360°시스템 (열공기순환)5. 상단 레시피가이드6. 직관적인 사용성 (다이얼조작)7. 미니멀 디자인 (깔끔+고급)8. 방열손잡이, 후면공기배출구9. 과열방지시스템 (안심설계) 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2024.04.30",
        "평점": 5,
        "리뷰내용": "쿠첸 에어 프라이어 5L COV-D050G, 그레이기존의 쓰던 에어 프라이어가 있었는데 많이 노후화 되고 아무리 세척 해도 남아있는 기름때와 파손된 부분도 있어서 이번에 바꾸게 되었네요어떤 에어프라이어를 할까 고민하다 기존의 쓰던거랑 크기도 별차이 없고디자인도 비슷하지만 사진으로 보니 무광이라 마음에 들어 선택하게 되었습니다.일단 에어프라이어가 왔을때 오우 생각보다 많이 가벼웠습니다. 기존 쓰던 에어프라이어도 유명회사 제품이지만 옛날 제품이라 그런지 2배정도 가벼웠던것같네요 일단 가벼워서 너무 좋았구요 직관적인 제품이길 바랬는데 딱이제품이단순하고 직관적이어서 좋았습니다. 기존 쓰던거는 lcd창이 있어서 온도도보여주고 그랬는데 몇년 쓰다보니 꼭 필요 없기도 해서 다이얼 제품으로 골랐는데미니 오븐처럼 시간 돌리면 똑딱똑딱 소리나면서 시간이 줄어 듭니다.온도 설정도 다이얼로 단순하게 쓰기 좋구요 그리고 에어프라이어 상단에 실생활에사람들이 많이 쓰는 에어프라이어 음식 조리방법을 아예 표시해 두어서 따로 설명서나앱에 있는 가이드를 살펴볼 필요가 없어서 좋았습니다.그리고 제일 좋았던점은 제 주관적인 내용입니다만 기존 에어프라이어 보다 훨씬 조용하다는점거의 2배이상은 조용했던것 같습니다. 전자렌지 보다 살짝 조용한 정도 수준인것 같네요세척은 중성세제나 베이킹소다로 사용하면 된다고 나와 있구요 매우 심플한 디자인이라 세척하기도 편했습니다 디자인은 멋있으나 고급스러움은 업습니다. 딱 기본 무광을 좋아하시거나 아님작동방법이 매우 단순하기 때문에 어르신들이 사용하셔도 좋은것 같네요저는 매우 만족스럽게 사용중입니다 정말 기본의 충실한 물건이라 내구성도 좋을것 같습니다.쿠팡체험단 이벤트로 상품을 무료로 제공받아 작성한 구매후기 입니다. 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2024.04.30",
        "평점": 5,
        "리뷰내용": "정말정말 간단하면서 요리가 쉬워요! 진짜 짱 추천입니다!!저희집에는 전자렌지겸 오븐겸 에어프라이기겸 한번에 같이 되는것을 쓰고있었는데요..사실 같이 되어있는것은.. 성능이 그렇게 뛰어나지 못해요..그냥 3가지가 같이 되어있으니까 자리 차지 안하고 좋다고해서 샀는데... 성능이 맘에 안들어서.. 에어프라이기 하나 들이자 생각하고 있었거든요~~❣️❣️이번에 산 쿠첸 에어프라이기 정말 맘에 쏙 드네요 ❣️❣️일단 디자인이 너무 너무 이쁩니다저 검정, 회색 너무 좋아하거든요 가전제품 이런색깔로 해두면 깔끔~~ 한게 너무너무 이쁘죠주방 어느곳에 나두어도 다~ 어울리고요그리고 조작이 너무너무 간편합니다!!!이것저것 설명서 보면서 해야하는 가전제품 머리아파요 ㅠㅠ이건 그냥 몇도! 몇분 이렇게만 돌려주면 알아서 척! 하고 요리가 되니깐요~~이런게 정말 신문물이죠~ 정말 대박 맘에 들어요‘문디몬딱 이라고요~ 고구마로 아이들 간식 뚝딱 만들어봤어요정말 쉬워요 아이들이 맛있다고 궁둥이 흔들면서 먹습니다고구마 2-3개 내맘대로 취향껏 잘라주구요그리고 에어프라이키 바스켓안에 쏙~ 넣어주고요200도 25분 정도 설정해주고요그럼 정말 끝!!!25분만에 아이들 건강간식 뚝딱! 이렇게 쉽게 건강간식 만들수있으니 얼마나 좋아요^^저희집에 있는 전자렌지겸 오븐은 ㅠㅠ 시간이 너무 오래걸리고 =바삭하게 잘 안굽히더라고요~~ 쿠첸 에어프라이기는 정말정말 요리가 잘되고 쉽네요 굿!내일은 아이들 멀~ 구워줘볼까요^^냉동식품도 구우면 정말 맛있다던데~~~진짜! 쉽고 빠르니까 이거 집에 없음 안될 요물이네요~~에어프라이기 만든사람 상줘야해요!!!쿠첸 에어프라이기 정말 짱짱입니다 ^^본체위에 몇가지 요리 할수 있는 설명서도 적혀있어요그거보고 따라하면 요리 금방됩니다!!초보자에게도 꼭 필요한 주방템이네요~ !------------------------------다음날이 됬어요 치킨너겟 구워먹고 싶어서 넣고 온도 180도. 20분 구워 줬더니너무너무 바삭하고 맛잇는 치킨너겟이 됬어용 기름 하나 안뿌리고 이렇게 맛있는 너겟이 되다니 박수치고 먹었어요 짱이에요 이건 !!! 꼭 들이세용------------------------------------------------------에어프라이기 집에 들이고서 진짜 너무너무 편해요장난 아니에요 만두류 진짜 잘 구워지고요~~ 온갖 음식 다 구워먹어요빵도 다시 넣어서 구워먹고요  피자도 궈먹고!완전.. 신세계 너무 좋아요식탁위에 올려두고  오뎅도 구워먹고 ㅋㅋ 아주그냥 만능템이에요서서 요리 안해도 앉아서 넣기만 하면 되니까 너무너무 편합니다찐템입니다~~ 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2024.04.30",
        "평점": 5,
        "리뷰내용": "쿠첸 밥솥에 이어 쿠첸 에어후라이기를 사용해봤습니다.전에 쓰던건 대*꺼였는데크기도 작고 기름받이에 코팅이 안되어있어서 그런지닦이지 않고 계속 작은 덩어리로 남아음식해 먹기도 그렇더라구요..더더군다나 저희 집은 8세 딸아이 간식으로많이 사용하는데 굳은 음식이 잘 안닦이니 여간 신경쓰이는게 아니었어서이번에 에어후라이기 볼때 기름받이 코팅을 주의깊게 봤어요.디자인은 고급진 다크 그레이에 군더더기 없는 깔끔 그 자체였습니다.조작도 다이얼 버튼 2가지라 너무 쉬웠어요.에어후라이기 윗면에 해당 음식의 온도와 시간이표시되어 있는데첨엔 터치방식인줄 알았답니다..ㅎㅎ이건 편의성을 위해 된 표시이고 따로 기능은 없으니참고해주세요.음식할때마다 몇도에 몇분인지 찾아보지 않아도되서 편리했어요.내부도 850그램 통닭 한마리 들어갈 정도로넉넉했는데피자 한판은 무리입니다.. 잘 넣으면 반판은 들어가요.오뚜기 피자 즐겨 먹는데 냉동상태에서손으로 뚝 꺾어 자르는거라 크기가 동일하지 않아 그랬지잘 자르면 반판은 대각 방향으로 들어갑니당.화력이 아주 세진 않아서 몇번 사용하시면서시간조절 하시면 될 것 같아요.전 로스트 통닭은 중간에 뒤집어 주면서55분 정도 걸린것 같네요..냉동피자는 5분정도냉동핫도그는 25분 돌렸습니다.전에 쓰던건 화력이 너무 세서 겉에만 탔었는데이건 너무 세지 않아서 중간중간 뒤집어주니골고루 껍질이 바삭하게 잘 익었어요..앞으로 로스트 치킨 자주 해 먹을 것 같습니다~^^그리고 설겆이를 해보니피자를 돌려서 치즈가 굳어있었는데도뭐 빡빡 닦을 것도 없이 스폰지 수세미로 쓱 아주아주 잘 닦였어요~~~~진짜 대만족~^^전체적으로디자인 깔끔사용하기 쉬움레시피 표시의 편리성세척이 아주 잘 됨으로 전 아주 만족하며 사용 중입니다.어디까지나 제 주관적인 의견이니 구매 시 참고만 하여 주세요.혹시라도 도움되셨다면 '도움되요' 꾸욱 눌러주세요~^^ 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2024.04.30",
        "평점": 5,
        "리뷰내용": "✅해당 제품을 선택하게 된 계기집에 에어프라이기되는 오븐이 있으나, 엄마가 에어프라이기가 갖고 싶다고 얘기를 하시기도 하고, 밥솥으로 유명한 쿠첸에서 에어프라이기가 나왔길래 조작방법이 간단하고 디자인이 이뻐서 선택하게 되었습니다.✅용량 5L 넉넉한 용량으로 사용하기 안성 맞춤입니다.✅ 조작방법 다이얼식아날로그 다이얼식이라 누구나 조작하기는 쉬워요.✅소음 (영상참고)약간의 타이머 째깍 거리는 소음과, 우우웅 하는 소음이 약간은 있습니다.심한 정도의 소음은 아니나, 밤에 작동시에는 신경 쓰이실 수도 있을 것 같아요.✅ 소비전력 1400W✅ 조리중 바스켓을 열면 작동이 멈춤 (영상참고)✅바스켓그릴에 하단 모서리에 미끄럼 방지 실리콘 패드가 있어서 좋아요. 실리콘 패드 분리가 가능하여 세척용이(같이 가동해도 되는지 잘 모르겠지만 실리콘 특성상 괜찮을 것 같아서 가동했습니다.)✅과열방지 시스템으로 장기간 연속 동작시 전원 차단됌✅제품 구성품본체, 바스켓, 그릴바스켓, 사용설명서✅디자인이 화이트 컬러라 너무 이뻐요.✅제품 상단에는 간단한 조리 시간 및 온도가 기재되어 있어 초보자도 어렵지 않게 사용할 수 있습니다.▶️장점분리형 바스켓으로 물세척 설거지가 용이합니다.▶️단점제 기준 단점은 크게 없으나, 소음이 단점이신 분들이계실 것 같습니다. 영상 참고해주세요.✅안에 내용물이 보이는 구조가 아니다 보니 여러번 열어보게 되네요✅아날로그식이라 타이머를 반대로 돌릴 수가 없어요...다이어트 중이라 제품 테스트상 치킨텐더를 돌려보았는데 너무 맛있게 익어서 넘 만족 스러운 제품입니다!!! 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2024.04.30",
        "평점": 5,
        "리뷰내용": "[제품 특징]1. 용량 : 5L2. 조작부 : 다이얼식3. 출시년도 : 2024년4. 소비전력 : 1400W으로 해외 사용 불가 5. 타이머 : 60분6. 미끄럼방지 패드(실리콘 재질)가 제품 밑면에 장착되어 있음7. 360˚순환가열8. 조리 중 바스켓을 분리하면 동작이 일시정지되며, 다시 삽입하면 재작동9. 과열방지 시스템: 장시간 연속 동작 등 가열 시 제품 전원 차단되도록 설계[제품 구성]에어프라이어 본체, 바스켓, 그릴(바스켓 부착용), 사용설명서쿠첸에서 에어프라이어도 내는군요! 밥솥을 워낙에 잘 만드는 회사라 믿음이 가, 감사히 받기로 했습니다.쿠첸 에어프라이어에서 가장 마음에 드는 점은 바스켓을 바로 설거지 할 수 있다는 점이에요. 이전에 쓰던 에어프라이어는 바스켓이 물기에 젖으면 안 된다는 주의사항이 있었거든요. 그래서 조금 찝찝해도 물기가 살짝 묻은 행주로 닦아내는 걸로 참았는데, 쿠첸 제품은 물로 씻어내도 된다고 하니 너무 마음에 들어요! 뭐든지 물로 바로 씻어내야 직성이 풀리는 한국인의 본능이 외칩니다! 쿠첸 사랑해!에어프라이어 디자인도 마음에 들어요. 아날로그적 감성이 듬뿍 묻어나는 다이얼 식 버튼에, 부드러운 곡선형의 본체가 정말 귀엽습니다. 선물용으로도 참 좋지 않을까 싶네요. 에어프라이어 받아보고 궁금한 사항이 생겨 쿠첸에 문의를 넣었는데, 4월 30일에 명확한 답변을 받았습니다!1. 에어프라이어 그릴 모서리에 고무 패킹이 부착되어있는데, 음식을 조리할 때 제거 없이 그대로 사용하면 되는 것인가?  -  그렇다. 그대로 사용하면 된다2. 고무 패킹의 재질이 무엇인가?  -  실리콘3. 그릴 없이 에어프라이어 사용을 할 수 있는가?  -  아니다. 그릴을 장착하고 사용해야 한다이제 궁금증도 해소되었으니, 마음 편하게 사용할 수 있겠네요!감사히 잘 쓰겠습니다. 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2024.04.29",
        "평점": 5,
        "리뷰내용": "@선택이유기존에 쓰고 있던 에어프라이어가 점점 수명을 다하는 느낌이라 에어프라이를 새로 사야겠다 생각을 하고 있었어요 마침 체험단에 에어프라이가 있는데 색깔과 용량이 너무 마음에 들어서 선택하게 되었습니다.@색상:아이보리색@작동방법: 타이머 다이얼, 온도 다이얼, 상단에 조리음식별 추천온도와 시간 버튼이 있어 눌러주면 됩니다@용량 : 5리터 작은 닭한마리가 들어갈 수 있는 크기@사용후기처음에는 바로 작동하기보단 높은온도로 가열을 한번해서 냄새를 빼주는게 좋을것 같아요새 제품이라 30분 200도 맞춰서 작동시켜보았더니 역시나 냄새가 많이 나네요첨부터 조리했으면 안좋았을것 같아요금방 열이 오르고 겉면도 엄청 뜨거워지지는 않지만 뜨거우니 아가들 있는 집은 주의해야할 것 같아요.깊이도 깊고 기름받이처럼 하나 더 되어있는 부분이 마음에 들고 바닥부분이 부드러워 안에 거름망을 부드럽게 뺐다 꼈다 할 수 있어요다만 타이머를 작동시 째깍째깍하는 타이머 소리가 나는데 은근히 거슬렸지만 또 이것저것 집안일 하다보니 크게 들리지는 않네요무엇보다 색상이 넘 예뻐요 에어프라이어가 이렇게 예쁠 수 있나요 ㅎㅎ안에 열을 가해주는 부분은 열선이 모기향처럼 동그랗게 둘러져있는데음식이 튀거나 하면 청소하기는 어려워 보여서 그점은 아쉽지만 이런 모양의 에어프라이어는 어쩔 수 없어 그부분은 감안해야할 것 같아요 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2024.04.29",
        "평점": 5,
        "리뷰내용": "1. 사이즈내부에 들어가는 바스켓 사이즈까지 고려하면 대략적으로 가로x세로x높이가 20cm, 20cm, 9cm 정도 됩니다.2. 장점- 가장 큰 장점은 디자인이라고 생각합니다. 나머지 성능들은 대부분 에어프라이어와 유사한 느낌입니다.3. 단점- 바스켓 방향을 맞추지 못하면 정확하게 들어가지 않습니다.- 아날로그 방식이기 때문에 정확한 온도, 시간이 확인이 어렵습니다.4. 조리- 새우 조리 시 레시피 처럼 170도에서 10분정도 익힌 후에 뒤집었는데 반대쪽도 생각보다 잘 익어있는 상태였습니다. 내부에 알루미늄 판으로 열을 잘 가두어주어서인 것 같습니다.5. 기타- 뒷 부분에 공기 배출구가 막히지 않게 가이드(?)가 튀어나와 있는데 약간 거슬릴 수 있습니다.- 제품 작동소리는 매우 작지만 타이머 소리는 일반 에어프라이기처럼 소리가 조금 있습니다.- 제품 상단에 적힌 레시피는 터치로 온도, 시간을 정하는게 아니라 정말 그냥 쓰여져있는 레시피입니다.- 바스켓 아래 부분이 고무로 마감되어 있는데 고무가 내부에도 튀어나와있어서 고온에서 음식하고 닿았을 때 괜찮은건지 약간 우려가 되는 것 같습니다.6. 결론1인용으로 사용하기 깔끔한 에어프라이기7. 추가 고려사항<가정용으로 추천하는 에어프라이기>추가로 가정용으로 구매를 고려하시는 분들에게 에어프라이기를 선택할 때 고려해야할 점들을 말씀드려보려고 합니다.- 가장 중요한것은 내부 용량이 7L 이상 되는 것을 추천드리고싶습니다. 에어프라이기가 뜨거운 공기로 음식을 익히다 보니 음식 사이에 공간이 있어야하기 때문에 크면 클 수록 좋다고 생각합니다. - 내부가 보이는 제품을 추천드리고싶습니다. 얼마나 익었는지 직관적으로 확인하지 못하면 계속 열었다 닫았다 해야해서 매우 불편할 수 있습니다.- 세척이 용이한 제품을 추천드립니다. 보통 에어프라이기가 아래도 공기가 통해야하기 때문에 큰 통 하나와 내부에 바스켓으로 구성되어 있기 때문에 분리가 편하고 세척하기 쉬운지 고려해야할 것 같습니다.- 내부 열선 세척도 고려해야합니다. 삼겹살같이 기름이 튀는 음식같은 경우 내부에 열선에도 기름이 튀어 더러워지기 쉽기 때문에 기름을 적절히 막아주는 가이드가 있는 제품이 있다면 조금 더 세척에 용이할 것 같습니다."
    },
    {
        "작성일자": "2024.04.29",
        "평점": 5,
        "리뷰내용": "■ 배송기간 및 배송상태주문날짜 : 2024년 4월 23일도착날짜 : 2024년 4월 24일배송상태 : 박스에 포장된채로 안전하게 배송되었어요. 박스가 생각보다 커서 조금 놀랬어요. ■ 체험단 제품 선택 이유저는 평소 튀김과 구이류를 좋아하는데, 튀김기는 기름 사용량이 많고, 오븐은 예열 시간과 청소가 번거로웠어요. 쿠첸 에어프라이어가 이번에 새로 나옸다고 해서 바삭한 튀김과 건강한 구이를 동시에 즐길 수 있다는 장점에 눈길이 갔죠.■ 모던한 디자인모던한 디자인으로 주방의 분위기를 한층 업그레이드시켜줍니다.쿠첸 에어프라이어 COV-D050G는 심플하면서도 세련된 블랙 색상으로 주방에 어울리는 모던한 디자인을 자랑합니다. 사용하기도 편리하고, 프리미엄 느낌을 더해줍니다.■ 사이즈처음에는 작을까 걱정했는데, 5L 용량으로 생각보다 넉넉한 사이즈였어요. 한 번에 닭 한 마리나 피자 한 장도 여유롭게 구울 수 있었죠. 가족 여러분과 함께 즐기기에도 충분한 용량이라고 생각합니다.■ 강력한 화력: 바삭한 튀김과 촉촉한 구이, 두 가지로 즐겨보세요!1800W의 강력한 화력으로 튀김은 바삭하고, 구이는 촉촉하게 잘 해줍니다. 예열 시간도 짧아 금방 사용할 수 있어 편리합니다. 특히, 저온 구이 기능을 사용하면 육류가 겉은 바삭하고 속은 촉촉하게 구워져 정말 맛있었어요.■편리한 사용: 요리 초보도 걱정 없어요!사용하기가 정말 편리합니다. 다이얼을 돌리기만 하면 원하는 음식을 손쉽게 요리할 수 있습니다.■ 장점 요약: 튀김과 구이를 건강하고 맛있게 즐길 수 있는 완벽한 에어프라이어!ㆍ 기름 없이 바삭한 튀김과 건강한 구이: 건강을 생각하는 현대인들에게 최고의 선택ㆍ 모던한 디자인: 주방 분위기를 한층 업그레이드ㆍ 넉넉한 용량: 풍성한 한 끼 식사도 손쉽게ㆍ 강력한 화력: 바삭한 튀김과 촉촉한 구이, 두 가지로 즐겨보세요ㆍ 편리한 사용: 요리 초보도 걱정 없어요★★★★ 쿠팡체험단을 통해 상품을 이용한 후기입니다! 제 후기가 여러분께 조금이나마 도움이 되었다면 \"도움이 돼요\" 버튼을 눌러주시면 정말 감사하겠습니다 :) ★★★★ 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2024.04.28",
        "평점": 5,
        "리뷰내용": "주문일자: 2024년 4월 23일배송일자: 2024년 2월 24일 (로켓배송)✔️ 사용 후기정상작동 되는 걸 확인했습니다숯불구이용 목살을 조리해 보았는데요180도에 20분 돌린 후 뒤집어서 10분 더 돌렸더니 알맞게 잘 익었습니다저는 뒤집어 주긴 했지만 굳이 뒤집어주지 않아도 잘 익을 것 같아요조리한 사진도 첨부했으니 참고해 주세요✔️ 사용법아주 간단합니다그릴을 바스켓에 끼워준 후, 바스켓에 음식을 넣고 조리하시는 음식에 따라 온도와 시간을 다이얼을 돌려 맞춰준 후 띵 소리가 나면 꺼내서 드시면 됩니다작동 중일 때는 ‘우우웅’ 거리는 소리와 함께 제품 앞면에 ‘조리 중’이라는 글씨 오른쪽에 초록색 불이 들어와 작동하고 있다는 것을 직관적으로 알 수 있고요게다가 이 제품은 상단에 레시피 가이드가 있습니다조리 온도와 시간을 잘 모르셔도 웬만한 음식은 이 가이드에 따라 조리하실 수 있습니다(참고로 글로 된 레시피 가이드일 뿐이지 터치하면 작동하는 버튼은 아닙니다)✔️ 구성송장이 붙은 박스 안에 또 제품의 박스가 들어있는 채로 배송이 되었고요에어프라이어 본체와 바스켓, 그릴, 사용설명서가 들어있습니다바스켓과 그릴은 분리가 가능해서 따로 세척할 수 있습니다✔️ 용량5L로 2인에서 4~5인 정도까지 사용할 수 있는 적당한 사이즈입니다원래 집에서 사용하던 제품도 5L짜리였는데 그것보다 더 작아보여서 좋아요✔️ 디자인사실 디자인이 마음에 들어서 이 제품을 선택했습니다제가 화이트&무광에 깔끔한 디자인을 선호하는데요이 제품은 고급스러운 아이보리 색깔에 무광이어서 개인적으로 너무 예쁘다고 생각이 들었고요외관도 군더더기 없이 깔끔하게 생겨서 좋았습니다혹시 코드선의 길이가 궁금하신 분들이 계실까봐 측정해 보았는데 약 95cm 정도 됩니다그리고 바스켓이 사각 모양이라 원형보다 공간 낭비 없이 음식을 담을 수 있을 것 같아요참고로 그릴 바닥면의 4군데의 모서리에는 실리콘 고무같은 게 끼워져 있습니다사진을 첨부했으니 참고하세요 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2024.04.27",
        "평점": 5,
        "리뷰내용": "8년째 사용해오던 에어프라이기가 있어요오래쓰다보니 안에 바스켓도 낡고 청소를 하더라도찌든때가 없어지지 않더라구요바꿀까 고민하던차에 운좋게도 좋은 기회가 생겨서이 제품을 써보게 되었네요~^^5리터짜리 넉넉한 용량으로 닭한마리는 충분히 조리가가능한 크기예요~ 전에쓰던 모양은 둥근 모양이었는데이제품은 사각형디자인으로 미니멀하고 심플해서공간도 효율적으로 쓸수있어 좋은것같아요작동방식은 간편한 다이얼방식이고바스켓 형식이라서 사용이 편리합니다제품상단에는 조리레시피가 인쇄가되어있어서고민없이 조리가 가능해요~ 예쁘기도하구요 ^^온도단위는 10도 단위로 되어있습니다~그리고 시간은 1분단위라고 되어있는데 사용해보니 2분단위라 생각해야 될껏같아요 ㅠㅠ 1분씩 조절하기가쉽진않게 되어있어요 이점이 아쉽더라구요그래도 크게 문제될껀 없어보여요~~공기순환시스템으로 짧은 조리시간으로 조리중에뒤집지않아도 겉면은 균일하고 바삭하게 익혀주고속은 수분감을 촉촉하게 살려줍니다~~1주일에 1번은 꼭 냉동돈까스를 조리해먹어요배송오자마자 돈까스부터 해보았는데전에 쓰던 제품은 사용하고나면 제품전체가 뜨거워져서불안하더라구요..이건 훨씬 더 안정적인것 같더라구요그리고 조리하면서 나는 소리도 덜해서 안심이 되었습니다바닥에 실리콘으로 미끄럼방지패드가 있어서사용중에 흔들리지않아 안전하고 편리하게 쓸 수있네요장시간 연속동작시에는 과열방지시스템이 있어서제품의 전원이 차단되도록 설계되어 있어서너무 안심이 되었습니다~~^^집에 압력밥솥도 쿠첸제품을 쓰고있는데잔고장없이 오래쓰고있어요 이제품도 잘쓰게될것 같아요~^^ 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2024.04.27",
        "평점": 5,
        "리뷰내용": "쿠첸 주방가전은 믿고 사용할 수 있어서 밥솥 등 많이 이용하고 있는데요이번에 색감이 예쁜 에어프라이어가 있어서 사용해보았어요.싸이클론 360 고속공기순환시스템으로짧은 시간에도 바삭하게 익혀준다고 해서 만두를 구워보았어요.해당 만두제품 권장시간이 15분인줄 모르고 10분만 돌렸는데도 거의 다 익었더라고요.만두 3개를 넣었을 때 남는 공간보시면 바스켓 크기 예측하실 수 있으실 것 같아요!5L 일체형 사각 바스켓으로 넉넉해서 2인~4인 가족 활용하기에 좋을 것 같아요.바스켓 사이즈는 23.5*23.5 사이즈로 실제 사용 사이즈가 5L여서 꽤 넉넉하더라고요.바스켓 안에는 분리할 수 있는 그릴이 있는데 식재료 기름을 아래로 빼주는 역할을 해서종이호일 사용하지 않고도 이용할 수 있어요.종이호일은 기름이 빠지지 않아 밑면이 눅눅해지기 쉬우며건강 문제도 신경이 쓰여서 그릴을 쓰니까 좋더라고요.조작부분은 다이얼부분으로 되어있어요.숫자 표시가 아니라서 불편할까 걱정되기도 했는데 막상 사용해보니까 불편함없이 잘 사용했어요.온도 범위도 200도까지 가능하고 조리중에는 초록색 불이 켜지니까 확인하기 쉽더라고요.윗부분에는 10가지 요리 에시피가 표기되어있어서 참고하며 이용할 수 있어요.무엇보다 색감이 검정도 회색도 아니고 고급스러운 회색이라서주방 분위기와도 잘 어울리더라고요.크기가 크기 않아 공간차지가 많지 않으면서 내부 바스켓은 용량이5L라 실용성있게 느껴졌어요.남편도 처음에는 회색이라하니까 당황하다가 실물로 배송온 것 보고 만족스러워하더라고요.컬러감이 정말 예쁘게 나온것같아요.장시간 사용하면 제품 전원이 차단되도록 과열방지시스템이 있어 안전하고사용 후 열기가 식으면 간편하게 세척해주어도 금방 닦여 편리했어요.디자인도 예쁘고 가격도 합리적으로 느껴져서5L 에어프라이어 고민하시는 분들은 만족하실 것 같아요.제 후기가 도움이 되셨다면 도움이돼요 한번 부탁드립니다^-^ 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2024.04.27",
        "평점": 5,
        "리뷰내용": "기존에 가지고 있는 에어프라이어가 작고 오래되서바꾸고싶었는데 좋은기회로 사용해볼수있었어요에어프라이어 형태가 요즘 오븐형, 유리형등을 포함해서 다양하게 나오는데 저는 아무래도 바스켓형이 요리하고 세척하기엔 제일 편한것같아요특히 둥근것보다 사각형이 공간쓰기 효율적이예요!색상은 그레이색상인데 매트하고 색이 고급져서인테리어용으로도 아주 좋아요 ㅎㅎ화이트도 있으니 취향에맞게 고르시면될것같아요~그리고 복잡한 기능없이 다이얼로 조작할수있어서 누구나 편하고 쉽게 사용가능해요!특히 어르신분들도 잘 사용하실수있어서 선물용으로 좋아요, 디지털 누르는건 가끔 헷갈려하시더라구요..80도에서 200도까지, 분단위 설정하면 끝이예요그리고 이런것도 잘 모르겠다.. 하면 위에있는기존 맞춰진 레시피로 바로 조리할수있네요그리고 에프로 종종 생선을 굽는데360도 고속 순환 시스템으로 뒤집어주지않아도 균일하거 바삭바삭 + 촉촉하게 구워준다니귀찮음 덜었어요! 중간에 뒤집기 생각보다 귀찮아요ㅠ그리고 물론 세척은 어느제품이나 귀찮겠지만..사용하고 굳기전에 바스켓 꺼내서 바로 세척하면잘닦기고 일체형이라서 편리해요~저는 고구마를 너무 좋아해서 주기적으로 구워먹는데물론 180도에 30분정도 (크기에따라) 구워도 맛있지만, 최근에 본 레시피가 너무 맛있어서 소개해드려요ㅡㅡㅡㅡㅡㅡㅡ고구마 말랭이st 만드는법 ㅡㅡㅡㅡ1> 고구마 씻어서 껍질 안벗기고 180도에 30분2> 꺼내거 껍질벗겨서 쭉쭉 찢어서 넣기( 이때 벌집모양으로 지그재그로 공간을 만들어주셔야바삭하게 구워져요!! 그냥 넣으면 약간 떡 느낌이되요..)3> 다시 170도에 10분~15분=====> 너무 맛있는 말랭이고구마가 됩니다귀찮아도 넘 맛나니 꼭 해보세요!! ㅎㅎㅡㅡㅡㅡㅡㅡㅡ 나무토막 고구마 만들기 ㅡㅡㅡㅡ1> 잘씻어서 껍질을 벗겨준다2> 그대로 토막을내서 두께 2-3cm로 잘라준다3> 180도에 20분 , 뒤집어서 20분 (안뒤집어도 되지만 뒤집으면 더 바삭해요)======> 겉바속촉 환상의 나무토막st 고구마 완성! 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2024.04.26",
        "평점": 5,
        "리뷰내용": "다가오는 어버이날 부모님댁 드릴려고 구매했어요저희가 갔을때도 사용하고 있으면 좋을 것 같아서요 박스 이중포장이라 깔끔하게 도착했어요열어보았을때 제가 좋아하는 아이보리색상이라 너무 이쁘네요 디자인도 너무너무너무 마음에 들어요 아~정말 이쁘네요저희집에 있는게 블랙에 투박하다보니 상대적으로 더 이뻐보였어요 ~색상은 아이보리 추천합니다 저희집껀 터치식이다보니 어른들은 많이 어려워 하세요그래서 다이얼식으로 조작이 간편한걸로 선택했어요따로 설명서를 보지 않아도 하나는 시간,하나는 온도 ,초등학생도 조작할 수 있을만큼 쉬워요이것도 못하겠다하시면 가스레인지만 사용해야죠 ㅋㅋ5L 라 작으면 어쩌나했는데 생각보다 크고 ,저희집 7L 짜리랑 내부 크기가 거의 비슷하더라구요 주방에 자리 차지도 크지않을 것 같고 ,웬만한 요리는 다 가능할 사이즈라 5L 추천드려요사각바스켓이라 더 크게 느껴지는건지 모르겠지만 사각이라 웬지 더 마음에 들어요상단에 레시피 가이드가 있어서 몇가지 요리는 도움이 될 것 같아요~마트에 파는 제품들 중에 에어프라이에 조리 할 수 있는 요리가 요즘은 다양해요 ~제품 뒷면에 조리법이 표기되어서 나오기때문에  누구나 간편하게 맛있는 요리를 조리할 수 있는데 에어프라이어가 없으면 불편하죠 이제는 그만큼 우리 생활에 많은 부분을 차지하고 있는 ,주방에 없어서는 안되는 가전이 아닌가 싶네요이제는 없는 집은 거의 없죠?부모님댁에 없다고 하시면 이번 어버이날 선물로 어떠세요??선물하기 딱 좋은 가격인것 같아요조작방법도 알려주고 같이 맛있는 요리도 해먹고 괜찮을것 같아요 쿠첸 에어프라이어로 맛있는 요리와 함께 행복한 5월 되세요 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2024.04.25",
        "평점": 5,
        "리뷰내용": "✔️ 예쁘고 컴팩트한 디자인!기존에 에어프라이기는 초창기모델이라서 크기도 크고 기름때도 많아서 조금 지저분했는데 좋은 기회를 통해서 에어프라이어 신상을 사용하게 됐어요. 일단 색상은 회색과 검정의 사이이고 크기는 생각보다 크지 않고 적당했어요. 너무 크면 주방에 공간을 많이 차지해서 별론데 이건 딱정당한 사이즈였어요! 깔끔하고 모던한 디자인이라서 주방에 둬도 너무 튀거나 하지 않아요. 디자인이 예뻐서 볼 때마다 기분이 좋아집니다!!✔️ 온도랑 시간조절이 간편해요! 온도를 최대 200도까지 설정이 가능하고 버튼식이 아니고 다이얼을 돌리는 방식이라서 편리했어요. 그리고 시간도 같은 방식으로 설정이 가능하고 조리중일때는 옆에 초록색불빛이 나와요. 또 조리되는 시간동안에는 시계가 째각거리는 소리가 계속 난답니다. 귀여운 컨셉이라서 마음에 들었어요! ✔️ 바스켓분리가 편해요! 바스켓에 그릴이 밑에만 있어서 쉽게 빼서 세척이 가능해요! 공간차지가 크지도 않아서 위생적으로 사용이 가능해보였답니다. ✔️ 음식에 윤기가 있게 조리되어요! 이 제픔의 큰장점인데 기존에 사용하던 에어프라이어는 조리를 하고나면 뭔가 푸석한 느낌이 들면서 음식이 맛없어 보였는데 이제품의 경우에는 음식이 촉촉하게 조리되서 너무 신기했네요! 아이들 냉동식품 돌려줬는데 맛있게 먹어서 너무 만족합니다! 다음에는 감자튀김도 도전해보려고요!! 디자인도 깔끔하고 크기도 컴팩트하면서 성능도 좋은 에어프라이어로 추천합니다!제 후기가 도움이 됐다면 아래 ❤️도움이 돼요❤️를 눌러주세요!! 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2024.04.25",
        "평점": 5,
        "리뷰내용": "원래 사용하던 에어프라이어가 오래되서 묵을때가 잘 안닦이드라구요~새거 사야지.... 하던 와중에 겟!했습나닷!!!!!!요즘 집에 에어프라이어 하나씩은 다들 가지고 있잖아요. 이제는 없으면 안되는 필수품아 된것 같아요.다양한 제품들도 워낙에 많구요.쿠첸 에어프라이어 제가 한번 잘 써보겠습니다!✔️ 좋았던점1. 빠르고 강력한 X-싸이클론 360° 고속 공기 순환 시스템빈틈 없는 고속 공기 순환 시스템으로 짧은 조리시간으로 조리 중 음식을 뒤집어 주지 않아도 겉면은 균일하고 바삭하게 익혀주고, 속은 수분감을 촉촉하게 살려줍니다.이것이 에어프라이어의 핵심 아니겠어요??빠르게 겉바속촉!!!그리고 조리하다가 열어서 한번씩 뒤집어 주는거 세상 귀찮은거 아시죠??쿠첸은 뒤집지 않아도 고르게 익어서 좋았어요!!2. 편리한 5L 일체형 사각 바스켓.자취 초보부터 5인 이상 대가족 식구까지 모두 소화 가능한 5L 일체형 바스켓으로 분리사고 위험은 없애고 세척은 간편하게!!내부 실제 사용 5L의 사각 바스켓으로 공간 효율이 좋아 다양하고 풍족한 요리가 가능합니다.바스켓의 그릴은 식재료의 기름을 아래로 모아주고, 바닥면까지 고르게 공기 순환이 될 수 있도록 도와줍니다.제가 원래 쓰던 제품은 내부 바스켓에도 손잡이가 있어서 분리했었는데 이게 은근 분리할때마다 떨어질까봐 불안하드라구요. 요제품은 안에 낮은 사각 바스켓이 있어서 오히려 편해요! 공기 순환도 더 잘되서 고르게 익는데  도움을 주는것 샅아요!!3. 한 눈에 작동이 쉬운 다이얼 조작부10°C 단위 온도 다이얼과 1분 단위 다이얼로 누구나 쉽게 온도 범위 80C~200°C, 시간 범위 1~60분으로 저절이 가능합니다.심지어 울 만1세 아들도 돌릴 수 있어요!얼마나 조작이 쉬운지 아시겠죠??ㅋㅋㅋㅋㅋ4. 편리한 조리를 도와주는 상단 레시피 가이드제품 상단에 인쇄된 레시피로 고민 없이 조리 해결이 가능해요!!에어프라이어로 요리로 자주 먹는 10가지 요리에 최적화된 시간과 온도가 상단에 표기되어 있어서 고민 없이 조리할 수 있습니다. (감자튀김,윙,닭다리,크로아상,고구마,삼겹살,머핀,새우,스테이크,립)에어프라이어 자주 쓰지는 분들 아시죠?조리 시간 찾느라고 레시피 뒤져봐야하는거....그런 불편이 없습니다!! 상단에 똭! 있으니 그냥보고 조절하면 끝!!!!!5. 주방 분위기를 살려주는 미니멀 디자인어느 공간에 놓아도 어울리는 심플하고 미니멀한 디자인이에요.색도 너무 졸고, 제품 모양, 크기까지 완벽합니다!!주방 어디에 똭 나둬도 이뻐요!!6. 인체공학적 디자인의 안전한 방열 손잡이잡기 편하도록 설계되어 있는 디자인에, 열에 강한 재질로 화상으로부터 안전하게 사용할 수 있어요.7. 과열 방지 후면 공기배출구 설계벽면에 붙여 사용해도 뜨거운 공기가 잘 배출되도록 안전거리가 설계되어 있어 안심하고 사용할 수 있어요.8. 미끄럼 방지 패드바닥면에 실리콘으로 미끄럼 방지 패드가 있어서, 사용 중 쉽게 흔들리지 않아 편리하고 안전하게 사용할 수 있습니다.9. 과열 방지 시스템장시간 연속 동작 등 온도 과열 시 사용자의 안전을 위해 제품 전원이 차단되도록 설계되어 있어요.저처럼 정신 없는 사람에게 안성맞춤이쥬?ㅎㅎㅎㅎㅎ10. 편리한 간편 세척일체형 바스켓으로 별도의 바스켓 분리 없이 간편하게 세척할 수 있습니다.저는 그냥 식세기에 넣고 휘리릭 돌립니다.11. 편리한 A/S 서비스 센터서비스센터가 곳곳에 정말 많아서 고장나도 문제 없어요!!✔️ 아쉬웠던점.아직까지 사용하면서 아쉬웠던점은 없어요~!! 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2024.04.25",
        "평점": 5,
        "리뷰내용": "✔제품명 쿠첸 에어프라이어 5L, COV-D050G, 그레이⭕ 구매동기집에 모던하우스에서 구매했던 에어프라이어가 있는데투명 유리로 안이 훤히 보이는 제품이었어요.근데 다른 집들은 에어프라이어로 요리가 잘된다는데같은 온도에 같은 시간을 해도 겉면이 유리라 그런지 잘 안되더라구요!그리고 열이 올라오면서 주변이 뜨거워져서 사용할 때마다무섭고 불안하더라구요. 많이 사용하는 바스켓 디자인의 에어프라이어가갖고 싶어서 선택하게 되었습니다 :-)✅장점1. 넉넉한 5L 일체형 사각 바스켓- 내부 사이즈가 23.5cm로 딱 보자마자 통닭한마리는 알맞게들어가겠구나 싶을 정도의 사이즈에요.자취생이다 보니 너무 큰 사이즈는 자리 차지해서 필요없었고그렇다고 너무 작으면 요리해먹기 불편한데 2인 가구에 딱 좋은 용량입니다.2. 빠르고 강력한 고속 공기 순환 시스템- 빈틈 없는 고속 공기 순환 시스템으로 인해짧은 조리시간으로 조리 중 음식을 뒤집어 주지 않아도 겉면은 균일하면서바삭하게 익혀주고 속은 수분감을 촉촉하게 살려준다고 하네요.3. 조작이 간편하다- 한 눈에 봐도 작동이 쉬운 다이얼 조작부로 조작이 간편합니다.온도 범위는 80도~200도 까지 이고 시간 범위는 1~60분 까지인데요,딱 필요한만큼만 다이얼을 돌려서 사용하면 되고,혹여나 그 전에 꺼내고 싶을 땐 손으로 돌려 끌 수 있어 편리합니다.4. 상단 레시피 가이드로 요리할 때 인터넷을 굳이 찾기 않아도 되는 간편함- 제품 상단에 인쇄된 레시피가 있어서 고민 없이 조리를 해결 가능해요,에어프라이어로 할 수 있는 요리 중 선호도가 가장 높은 10가지 요리에최적화된 시간과 온도가 상단에 표기되어 있어 굳이 인터넷을뒤적거리며 찾아보지 않아도 바로 조리가 가능합니다.(상단메뉴- 감자튀김/윙/닭다리/크로아상/고구마/삼겹살/머핀/새우/스테이크/립)5. 깔끔하고 심플한 무광 그레이색상의 디자인- 어느 공간에 놓아도 어울릴만한 심플하고 미니멀한 디자인이에요,색상은 무광 그레이로 깔끔하고 고급져보입니다.6. 안전한 손잡이- 인체공학적 디자인의 안전한 방열 손잡이로 열에 강한 재질이여서화상으로부터 안전하게 손잡이를 사용 할 수 있습니다.7. 안전한 미끄럼 방지 패드- 제품 바닥면에 실리콘으로 미끄럼 방지 패드가 있어서사용 중 쉽게 흔들리지 않아 편리하고 안전하게 사용이 가능합니다.8. 과열방지 시스템- 장시간 연속 동작 등 온도가 과열 되면 사용자의 안전을 위해제품 전원이 차단되도록 설계되있어 마음 편히 사용할 수 있겠네요.9. 편리한 간편 세척-  전에 사용했던 제품은 밑에 철판, 상판을 식을 때까지 기다렸다가다 꺼내서 씻어야 했던 제품이라 번거로웠습니다.이 제품은 일체형 바스켓으로 별도의 바스켓 분리 없이쏙 빼서 아주 간편하게 세척이 가능하네요!10. 소음이 크지 않다- 원래 사용했던 제품보다 사용할 때 소리가 크지 않아서 만족합니다.소음은 영상에 올려두었으니 참고 부탁드려요.☑아쉬운점전혀 없음⭕ 총평디자인도 예쁘고 색감도 고급지면서 제품 성능도 뛰어납니다.게다가 사이즈로 밥솥보다 조금 큰 사이즈로 어디에 두어도무난하게 잘 어울려서 아주 만족하고 사용하는 제품입니다 :-)제 글을 읽고 구매에 조금이나마 도움이 되셨기를 바라며도움이 되셨다면 도움이 돼요를 눌러주시면 감사하겠습니다 ٩( *˙0˙*)۶쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다. 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2024.04.24",
        "평점": 5,
        "리뷰내용": "●10년 넘게 쓰고 있는  타사제품 에어프라이어가 있는데...오래 쓰다 보니안쪽 그릴망에  녹이 쓸더라구요하나 바꿔야지했는데 좋은기회가 생겨 이쁜 디자인 쿠첸에어프라이어로  바꾸게 됐습니다 ●에어프라이어는 오븐이나 전자렌지 튀김기등을 대용으로 쓸수 있는 가전제품이예요 튀김이나 치킨 만두 냉동생지등 조리할때 기름을 사용하지 않고 사용하거나  최소한으로 사용할수 있어 건강에도 이롭지요 ●처음  에어프라이어를 쓸때만해도사용법이 익숙하지 않아서  조리한 음식들이맛이 없더라구요ㅜㅜ 요즘엔  에어프라이어 제품의 종류도 다양하고 조리의 예도 많아서  너무 좋은것 같아요●쿠첸 에어프라이어는 5L로  용량으로 대용량입니다  무게 4.2kg 로 무게감은 있고  시간조절이 1-60분까지 가능하며 제품의 크기는 276 x 295 x 372 mm입니다최대 200도의 고온의 공기로 요리를 만들기때문에 무게는 적당히 있어야 될것같아요 안전을 위해선 무조건 조심 또 조심해야하니까요ㅎㅎ●디자인이 너무 이뻐요 개인적으로 어두운색상의 제품은  선호하지 않는데  그레이 색상도 너무  이쁘네요  미니멀하고  직관적인 디자인 다이얼 조작부로 누구나   쉽게  사용할수 있고 제품 상단에  있는 편리한 조리를 도와주는 레시피 가이드가  너무나  마음에 듭니다 ●조리할때 신경쓰이는게 후면 열배출 부분인데  벽에 붙여 사용해도 뜨거운 공기가 잘 배출될수         있도록 안전거리가 설계되어 있어 편하게 쓸수  있겠습니다●바닥면에  실리콘으로 미끄럼방지패드가 부착되어 있고 작동중 바스켓을 꺼내면 제품사용이 자동정지되며 장시간 연속작동시  온도과열시에는  과열방지시스템을 적용되어 정지되기때문에 안정성이 높아보입니다  바스켓은 일체형으로  별도의 바스켓 분리없이  간편하게 세척가능합니다●제품 첫사용시 200도 15분정도 공회전을 해줘서   제조시 생긴 유해물질을  날려줍니다  세제로 세척후 혹시나해서 스테인레스 부분을 연마작업해줬는데  묻어 나오는것 없이 깨끗하네요 다시 세척후 공회전으로 말려줘 마무리하면  안심하고 사용할수 있어요조금 번거롭지만 혹시나 모를 유해물질을 위해서 꼭 필요한 작업이니 잊지마시고 꼭 해주세요● 세척후 냉동만두 구워봤는데 성능 짱짱하니 빠삭하게 잘구워졌네요 ●에어프라이어 특성상 소음은 어쩔수 없는 부분이라 있던 제품에 비해 소음이 작아서 저는 만족스러웠습니다 ㅎ●한가지 개인적으로 궁금한게 있는데  코드선은 왜이렇게  짧은건가요?   모든 제품이 규격화된건지 안전성때문인지  쓰던 제품도 선이 짧아서 불편했는데 새제품도  크게 변화가 없네요 조금더  길었으면 하는 개인적인  바램이 있어요●집에 있던 제품은 원형바스켓이라 생각보다 많이 안들어 갔는데  사각이 널찍하니   많이 들어가서 더 마음에 드네요 작동하기도 편리하고  이쁜디자인에  용량까지커서 완전 마음에 듭니다 ^^ 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2024.04.24",
        "평점": 5,
        "리뷰내용": "✅️쿠첸 에어프라이어 5L쿠첸꺼 예전에 지인네서 쓰는거보고좋다고 생각했는데 이거는 또 다른 디자인이네요처음 본 인상은 참 고급지고 심플하다였습니다무광의 은은한 그레이색이 참 이쁘더라구요박스는 큰 박스가 와서 좀 놀랬는데꺼내보니 딱 적당한 크기였어요그리고 무겁게 생겼지만 생각보다 무게도 가벼웠습니다쑥 꺼내면서 가벼워서 놀랬어요그릴은 네면에 고무같은게 대여있어서 바스켓 안에 딱 고정이될수 있게 되어 있군요좋았던건 바스켓 뺄때 스무스하게 빠져서 그점이 좋았네요조리법도 간편하게 다이얼로 돌려서 쓰는거라 어르신들쓰기도 좋을거 같아요에프3개째 바꾼 저로써도 이거저거 누르는거보다 쓰다보니 직관적으로 이렇게 돌리는 다이얼이 낫더라구요^^;오자마자 공회전 180도 15분 10분 5분 나눠서 돌렸구요냄새가 좀 났어요그리고나서 너겟 구어봤는데 냉동상태그대로180도 20분 돌렸는데 바삭하게 잘 구어졌어요뒤집지않았고요화력이 쎈거 같아요 좋네요돌리다가 상태확인위해 바스켓 빼면잠시 멈추고요바스켓 넣으면 다시 돌아갑니다 좋은점이에요작동 시작하면 초록불 째깐한게  켜지네요윗부분에는 감자튀김이나 삼겹..등등 굽는 조리시간 간단하게 써있어요^^다만 돌릴때 소음은 좀 있는 편입니다예전꺼는 돌아가는지도 모르게 소리가 안났는데이거는 좀 거슬릴정도의 소음이네요;;우우웅~~~~하고좀 시끄러버요소리때문에 쪼금 아쉬워요조리 다끝나면 땡! 알림음 있습니다일단 화력좋고디자인 이쁘고작동법 쉽고바스켓분리 멈춤기능있고바스켓 넣다뺐다 부드럽고조리끝알람있고제가 필요한 기능은 다 있는듯 싶어서저는 만족스럽게 사용할것같습니다:)제 리뷰를 끝까지 읽어주셔서 감사합니다㋡조금이나마 도움이 되셨음 좋겠어요즐거운 쇼핑되시길 바래요♪ 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2024.04.24",
        "평점": 5,
        "리뷰내용": "구매상품 :: 쿠첸 5L 에어프라이어:: 특징 ::1. X 싸이클론 360도 공기 순환 시스템 —빈틈 없는 고속 공기 순환 시스템으로 조리 둥 음식을 뒤집어 주지 않아도 겉면은 바삭하게 익혀주고, 속은 수분감을 촉촉하게 살려줍니다.2.편리한 5L 일체형 사각 바스켓 —일체형 바스켓으로 분리사고 위험은 없애고 세척은 용이 합니다. 바스켓의 그릴은 식재료의 기름을 아래로 모아주고, 바닥면까지 고르게 공기 순환이 될 수 있도록 도와줍니다.3. 한 눈에 작동이 쉬운 다이얼 조작부 —10도씨 단위 온도다이얼과 1분 단위 다이얼로 조작이 쉽습니다. (온도범위 80~200도 , 시간범위 1~60 분)4. 편리한 조리를 도와주는 상단레시피 가이드—상단에 에어프라이어 요리로 선호도가 높은 10가지 요리에 최적화된 시간과 온도가 표기되어 있어 고민없이 조리할 수 있습니다.(감자튀김/윙/닭다리/크로아상/고구마/삼겹살/머핀/새우/스테이크/립)5. 주방 분위기를 살려주는 미니멀 디자인 —-어느 공간에 놓아도 어울리는 심플하고 미니멀한 디자인으로 주방의 퀄리티를 높여줍니다.6. 디테일한 부분까지 편리함과 안정성을 동시에—인체공학적 디자인의 안전한 방열 손잡이로 재질은 열에 강한 재질로 만들었습니다.7. 과열 방지 후면 공기배출구 설계—벽면에 붙여 사용해도 뜨거운 공기거 잘 배출되도록 안전거리가 설계되어 있어 안심하고 사용할 수 있습니다.8. 미끄럼 방지 패드 —바닥면에 실리콘으로 미끄럼 방지 패드가 있어, 편리하고 안전하게 사용할 수 있습니다.9.과열 방지 시스템 —장시간 연속 동작 등 온도 과열 시 사용자의 안전을 위햐 제품 전원이 차단되도록 설계되어 있습니다.10. 편리한 간편 세척 —일체형 버스켓으로 별도의 바스켓 분리 없이 간편하개 세척할 수 있습니다.——- ——- ——-——- ——- ——-:: 상품사양 ::. 정격전압 : AC 220V/ 60Hz. 제품 사이즈 : 276/295/372mm. 시간 조절 범위 : 1~60분. 소비전력 : 1400W. 중량 : 4.2kg. 온도 조절 범위 : 80~200도. 구성품 : 본체, 바스켓, 그릴, 사용설명서——- ——- ——-——- ——- ——-:: 사용 후기 ::3L 용량의 에어프라이어를 사용하다가 작아서 불편해서 5L쿠첸 에어프라이어를 구매 했어요. 일단 색상이 무광으로 고급지고 예쁘네요. 온도범위도 80~200도 까지 가능하고 열 순환 방식이라 골고루 조리가 잘되네요. 조작은 다이얼 방식으로 되어 있어서 돌리기만 하면 되니까 직관적이고 조작이 편해요. 5L라 용량도 넉넉하니까 하뉴번에 많은 조리를 할 수 있어서 대만족 이네요. 디자인, 기능, 편리함…. 좋아요!!! 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2024.05.04",
        "평점": 5,
        "리뷰내용": "상품명 : 쿠첸 에어프라이어모델명 : COV-D050G용량 : 5L색상 : 그레이구매동기기존에 사용하던 에어프라이어가 너무 오래되 교체를 고민 하던 중 좋은기회에쿠첸 5L 에어프라이어를  사용하게 되었습니다.제품특징용량 : 5L의 넉넉한 용량사각 바스켓의 넉넉한 5L 용량이라 1인가구부터 2~3인 가구까지 넉넉 히 사용할 거 같아요.편리한 조작방법10도 단위 온도 다이얼과 1분단위의 다이얼로80~200도 온도로 조리할 수 있어요.친절한 레시피 가이드제품 상단에 에어프라이어로 즐겨먹는 요리별(감자튀김, 윙, 닭다리, 고구마, 삼겹살, 머핀, 새우, 스테이크,립) 로 시간과 온도가 표기되어있어고민 및 검색할 필요없이 조리 할 수 있어 너무 편리해요.기타특징고급스러운 디자인차분한 그레이 색상이고 주방 어느곳에 두어도 분위기를 살려줄 거 같아요.장시간 사용중 깜박하고 전원을 뽑지 않으면, 제품 전원이 차단되도록 설계되어있어요.총평1인가구부터 다인가구까지요즘 가구에 에어프라이없는 곳 없잖아요.디자인 ,성능, 또 가전제품계의 탑인 쿠첸의 에어프라이어라 믿을 수 있는 브랜드어느하나 빠짐없는 에어프라이어입니다.직접 사용해보고 작성하는 후기 입니다.도움이 되였다면 도움이 돼요 꾹 눌러주세요^^ 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2024.04.29",
        "평점": 5,
        "리뷰내용": "—————————————————————————————상품명 : 쿠첸 에어프라이어기 용량 : 5L배송 : 로켓배송색상 : 그레이—————————————————————————————✅ 상품 선택한 이유요즘 집집마다 에어프라이어기가 있는데 저는 없었어요 ㅠㅠ사야지 사야지 하다가 체험단을 통해 좋은기회를 얻어선택하게 되었습니다 ✅ 배송 포장주문일 다음날에 배송이 됐고 박스안에 박스 포장이되어있어서 제품 박스 깨끗해요  안에 스티로폼 으로포장되 에어프라이어가 안전하게 배송이 되었답니다✅ 사용해본 후기그레이 컬러에 깔끔한 디자인 화이트랑 그레이색상두가지 있는데 때안타고 관리하기 편한 그레이가좋더라구요 모던한 분위기고 인테리어를 해치지 않아서좋아요5L 라는 크기라서 5인분 정도의 음식을 할수있는넉넉한 사이즈이고 일체형 바스켓구조라서 세척이 간편해요 저는 이점이 너무 좋아요 세척힘들고 관리하기 불편하면 사용하기 싫어지더라구요에어프라이어기 상단에 레시피 가이드가 있어서레시피대로 삼겹살 요리해서 먹었는데 고기기름도 쫟빠지고 부드럽고 이래서 다들 에어프라이어기 사용하는구나 싶었어요앞으로 쿠첸 에어프라이어기로 여러가지 요리를할 생각하니 너무 설레고 기뻐요 고구마 빵 생선 고기 다 도전해 볼려구요 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2024.04.26",
        "평점": 5,
        "리뷰내용": "본 제품은 인덕션, 오븐, 전자오븐, 토스터, 핫도그 제조기등각종 소형 가정용 전자제품을 대체할 수 있습니다.감자튀김, 치킨너겟, 순살치킨, 군만두, 냉동생지 등을조리할 때 기름을 사용하지 않거나 최소한으로 사용할수 있어지방의 흡입을 줄일 수 있습니다.공기 대류, 열 전도 및 열파열 등 세 가지 방식으로 조리하기에조리 시간이 확 줄어들었습니다.최대 200도의 고온의 공기를 순환하여빠르고 맛있는 요리를 만들 수 있습니다.용량: 5L무게: 4.2kg크기: 276*295*372mm온도조절범위 80~200도1.감자튀김-180도 15~30분2.윙-180도 15~25분3.닭다리-180도 25~35분4.크루아상-170도 7~20분5.고구마-200도 25~35도6.삼겹살-180도 15~40분7.머핀-150도 20~25분8.새우-170도 8~20분9.스테이크-180도 10~20분10.립-200도 10~25분재료의 종류나 크기, 무게등에 따라 요리시간을 조절해 주세요..냉동상태의 재료를 사용하시면 요리시간이 길어질 수 있어요.윙, 닭다리, 스테이크 등 냉동재료를 사용하시는 경우 충분히 해동해 주시고.두께가 두꺼운 재료는 중간에 한번 뒤집어 주면서 요리해 주세요. 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2024.04.28",
        "평점": 5,
        "리뷰내용": "쿠팡체험단에 선정되어 작성하였음을 먼저 알립니다-----------------------------------------쿠첸 에어프라이어 5L 가격대 8만원대의 제품입니다포장은 쿠첸밥솥도 그렇지만 2중 박스포장으로 오는데 일반적인 포장보다 받을때 기분이 더 좋아요 ㅎㅎㅎ제품의 구성은 본체와 본체안의 사각바스켓, 설명서로 되어있습니다사각바스켓은 정사각형으로 각 모서리에 실리콘 받침이 있어서 본체와 살짝 떠있으며 기름같은 것이 아래로 흘러내리도록 구멍이 뚫려있습니다정사각형이기에 어느방향으로 넣어도 좋아서 편리하고5L 제품이지만 적절한 크기라서 음식을 조리하기 편합니다상단에는 각 음식조리에 맞는 온도와 시간을 표기해놓았는데....센서터치하는 곳이 아니에요 ㅎㅎㅎㅎ다이얼 방식으로 시간과 온도를 설정하는 것이고작동시 소음도 생각보다 큰편이 아닙니다뒷쪽으로 에어프라이어의 열기가 나오는데벽에 너무 붙이지 않도록 전기선쪽에 벽간거리 조절가능하게 되어 있죠 ^^군만두를 튀겨 보았는데 잘 되네요 ㅎㅎ8만원대의 제품으로 디자인도 적당하고 성능도 좋아요쿠첸이라는 브렌드 파워를 보여주는 에어프라이어 5L제품입니다 ! 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2024.05.02",
        "평점": 2,
        "리뷰내용": "저희집은 4인 가족이고 아이들이 초등학생이라 에어프라이어를 자주 많이 쓰는편이예요. 전에 쓰던 에어프라이어는 사용한 기간이 5년정도 되었는데 자주 써서 그런지 기름때도 안 벚겨지고 온도도 생각보다 올라가지 않아서 쿠팡체험을 통해 쿠첸 에어프라이어를 써보게 되었습니다.디자인.아이보리 색으로 질리지 않고 되게 깔끔해요.저희집 식기세척기나 냉장고가 아이보리 색이라 그런지집 분위기와 잘 어울립니다.크기.일단 전에 사용했던 에프는 크기가 대용량이라 중간크기의닭1마리도 들어갈만큼 넉넉 했는데 쿠첸에프는 제가 생각했던것보다작아서 조금 놀랬어요.사진으로 보면 냉동피자 4분의1 크기 정도 들어갈만한 사이즈 입니다.조리법, 버튼.요즘 에프들은 디지털 버튼 식으로 온도나 시간이 디지털 숫자로표시되는편인데.. 이건.. 온도도 올려서 설정하고 시간 같은 경우는정확하게 설정이 되어 있지 않고 시간이 다되면 종소리가 나서 초창기 에프가 나올때 느낌이 들었어요.. 이건 너무 아쉬웠습니다.구성.바스켓안에 기름거를때 받침이 있어서 기름음식을 바삭하게 먹을수 있는 장점이 있고 크기도 적당하고 세척도 편리합니다.결론.에프 크기가 크지 않아서 1인에서2인용으로 적당한 사이즈 이고피자는 한조각씩 돌려야 되서 크기쪽으로는 아쉽고작동버튼이 옛날 방식이라 금액에 비해 아쉽습니다.하지만 안에 구성과 디자인은 깔끔해서 완전 나쁘진 않은 정도 입니다. 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2024.08.17",
        "평점": 5,
        "리뷰내용": "안녕하세요! 저는 자취 7년차 20대 쿠팡 처도리입니다! 오늘 제가 리뷰해볼 제품은 “ 쿠첸 에어프라이어 5L\" 입니다!이번에 이사를 하면서 기존 에어프라이어를 동생 자취방에 물려주고 새거를 구입하게 되었습니다기존 저렴한 1인 에어프라이어를 사용 중이였다보니 이번 새 에어프라이어는 좀 더 확실히 좋은걸 구매하고 싶어서 쿠팡을 몇달(?) 검색하고 리뷰 보고 하다가 끝에 쿠첸 에어프라이어 5리터짜리를 구매하게 되었습니다[기존 사용하던 구 에어프라이어의 단점]1인용으로 구매했다보니 용량이 너무 작았어요 친구가 놀러오거나 남자친구랑 같이 식사를 해야할때 두번을 나눠서 사용할때도 있었구 삼겹살같은 고기류를 간편하게 조리하기 위해 에어프라이어를 쓰려고 하면 다 잘라서 넣어야할뿐 아니라 작아서 조리시간이 더 길어졌어요분리가 완벽히 되지 않는 제품이라 세척하기 힘들었습니다[쿠첸 에어프라이어 5L의 사용 후기]1. 외관일단 제가 구매하게된 많은 이유중 제일 큰건, 좀 예뻐보이면서 용량이 큰! 에어프라이어였기 때문이에요사진만 봐도 알 수 있듯이 무광에 연한 베이지를 탄 화이트 느낌의 색상이라 깔끔 그 자체라 나의 인테리어를 해치지 않는 이쁜 디자인이였어요2. 구성에어프라이어 본품과 안에 넣는 그리드 (?)가 따로 들어가있는데요, 이 부분이 분리를 쉽게 하여 세척이 가능할거 같아서 너무 좋았어요설명서도 들어있으니 보고 사용하면 더 쉽게 에어프라이어 사용이 가능하답니다3. 실 사용 후기너무 마음에 들어요.... 사이즈는 사실 커서 놀래긴 했지만그만큼 용량이 커서 사용하기가 좋았어요윗쪽 부분에 보면 요리에 따른 적정 시간이 작게 적혀있어 한번에 보고 사용이 가능합니다. 다이얼 사용도 편리하구요!소리가 크지않고 기계 안에 냄새 베임이 많지 않아서 너무 만족했어요!그리고 위에 말했듯이 분리 할 수 있는 그리드가 따로 있어서 세척이 용이합니다이로써 대 만족한 쿠첸 에어프라이기 후기 마칩니다!!!"
    },
    {
        "작성일자": "2024.04.24",
        "평점": 5,
        "리뷰내용": "✔️ 쿠첸 에어프라이어 5L / COV-D050I✔️ 사이즈 276 x 295 x 372 mm✔️ 바스켓 사이즈.  235 x 235 x 120mm✔️ 그릴 사이즈.  210 x 210 x 25mm✔️ 다이얼식 / 일체형 바스켓✔️ 디자인 : 심플 고급짐✔️ 화력 : 최고✔️ 기능 : 필요기능만 단순 명료하게 탑재✔️ 용량 : 5리터면 가정용으로 충분✔️ 전면부 : 다이얼 기능으로 조작 간편✔️ 상단부 : 레시피 가이드 표시✔️ 부드러운 작동 : 바스켓 개폐 시✔️ 가격 : 타 제품 대비 굿~** 오자마자 감튀 조리!- 정말 바삭 촉촉 끝내줍니다. - 작동 시 소리는 좀 있으나, 타 제품 이용 시 이것보다 더 큰 소리 겪어봐서 이 정도는 감지덕지 합니다. - 복잡하고 어려운 기능 오만가지 탑재되어있어 비싼거보다, 저는 이 정도면 제 기준에 100% 만족합니다. - 외관상 세련되고, 공간 차지안하고 너무 괜찮다고 생각되네요. - 설치 공간 가늠하시라고 다른 전자제품과 함께 비치된 사진도 첨부합니다. ** 지극히 개인적인 의견이니 참고만 해주세요. 즐거운 쇼핑되세요 ^____^ 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2024.05.01",
        "평점": 5,
        "리뷰내용": "✅️ 화이트라 심플하고 예뻐요.역시 주방가전은 화이트가 진리인가봐요. 에어프라이기는 매일 쓰는 가전은 아니라서 관리하기 쉬울 것 같아 화이트로 했는 데 확실히 예쁘네요☺️ 신혼부부에게 추천해요!✅️ 2인 가구에 추천해요.5L가 큰 편은 아니에요. 4인 가구정도 되신다면 더 큰 걸 사시는 걸 추천해요❤️ 하지만 더 크기가 커지는 건 감안하셔야 한답니다. 저희는 3인 가구인데 5L도 2번씩 돌려가며 잘 쓰고 있긴 해요.✅️ 조리가 잘 됩니다!겨울에 붕어빵도 사서 오면 눅눅해지거든요. 에어프라이기 바짝 돌리면 엄청 맛있어져요. 피자 빵도 잘 돼고, 또띠아 싸서 구워도 잘 돼요. 피자 치즈 대용량 사서 냉동해두고, 조리할 때 쓰면 좋아요. 냉동만두도 전자레인지 조금 돌려서 안을 익힌 다음에 기름칠 살짝해서 에어프라이기에 겉만 바삭하게 익히면 엄청 맛있어요☺️----------------------------------------------정성을 들여 작성한 후기입니다.  도움이 되셨다면 <<도움이 돼요>> 꼭 눌러주세요❤️---------------------------------------------- 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2024.05.02",
        "평점": 5,
        "리뷰내용": "신혼인데 집에 에어프라이어가 없었거든여 ㅋㅋ이번에 좋은 기회에 이렇게 쿠첸 에어프라이어를득템 하게 되었네여!!일단 5리터 사이즈라서 2인 가구에서 부터  대가족 식구 까지 사용하기 딱 좋을 것 같더라구여~~★편리한 바스켓일체형 사각 바스켓이라 세척이 너무 간편해서 위생적으로 사용하기 좋고 공간 효율이 좋아서 다양하게요리를 할 수 있어서 넘 좋네여 ㅋㅋ★상단 레시피 가이드 있음!!다이얼 형식으로 되어있어서 손쉽게 작동 할 수 있고제품 위쪽에 인쇄되어 있는 레시피로 고민 없이 바로조리를 시작 할 수 있습니당!!★미니멀 디자인디자인도 깔끔하면서 심플해서 주방 어느 공간에 그냥툭 두어도 너무 고급스럽더라구여 ㅋㅋ 바닥면에도 안전하게 미끄럼 방지 패드가 부착되어 있어안전하고 편리하게 사용 할 수 있어서 좋습니다집들이 선물로도 너무 좋을 것 같아여!!적극 추천드립니다 굳굳 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2024.05.06",
        "평점": 5,
        "리뷰내용": "10년 사용한 에어프라이어를 버리고 새로운 에어프라이어를 사용하게 되었어요디자인도 옛날에 쓰던거는 너무 투박하고 촌스러웠는데 이거는청소도 간편하구 디자인이 일자로 이쁘가 쫙 뻗어서 뜯자마자 바꾸길 잘했다는 생각이 들더라구요온도조절도 간편하구 시간조절도 간편해요둘 다 다이얼방식으로 하는건데 직관적이고 보기 편해요주방에서 전자레인지 다음으로 많이 사용하는 주방가전제품이에어프라이기인데 이거 하나바꿨다고 음식의 질이 달라지는것같아요 ㅎㅎ눅눅해져서 먹기 싫은 치킨도 좀만 익히면 다시 바삭바삭해서먹기 좋게 바뀌구요.만두, 치킨너겟, 피자같은 냉동식품을 편하게 조리 할 수 있어요^^옛날에 이정도의 퀄리티의 에어프라이어면 15만원~20만원은 줘야했을것같은데가격도 한참낮아져서 부담없이 구입할 수 있는듯해요~~ 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2024.04.24",
        "평점": 5,
        "리뷰내용": "색이 너무 이쁘고 고급져요!!요즘은 가전이나가구 인테리어 엄청 신경쓰는 시대라고르는데잇어 중요한 포인트죠저희집엔 광파오픈기가 잇는데요 사용하는게 번거롭고잘 안되는거같더라구요 그래서 사용이 간편한 에어프라이기가있으면 좋겟다 했는데 찾앗어요디자인도 너무 이쁘고 깔끔하고 사용도 간편해요 그래서 너무맘이 듭니닷!!!!! 쿠첸이 참 디자인을 이쁘게 잘빼는거같아요사용해보니 냉동식품 엄청 사오고싶네요ㅋㅋㅋㅋ생선구이는 담백하게 잘익혀지구요 튀김은 바삭하게잘 구워지고 기름은 쭉쭉 잘빠지네요 혹시라도 집에 없으신분들은 하나꼭 잇어야델꺼같아요간편하게 요리가능하니 한끼 맛나게 뚝딱 먹어져요!!진짜 이 에어프라이기 하나잇으닌깐 요리가 너무 쉬워지네요빵도 생지로서 구워먹고요 목살도 구워먹고 돈까스도구워먹고이거하나로 입이 터져버렷어요ㅋㅋㅋㅋ 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2024.04.24",
        "평점": 5,
        "리뷰내용": "평소 유광 너무 안좋아하고 무광의 매트함을 선호하는 편 입니다.무광의 매트한 질감의 그레이 컬러가 실물이 훨 이뻐요.바스켓이 집에 있던 것보다 너무 가벼워서 놀랐어요. 그리고 바스켓 안의 그릴 바닥이 실리콘으로 모서리마다 덧대어있어서 시끄럽게 쇠긁히는 소리가 나지않아서 좋더라구요.전자식이 아닌 다이얼 형식인것도 마음에 들어요.아날로그 갬성 좋아해서 오븐도 다이얼 형식을 쓰는데, 그 특유의 땡! 하고 울리는 타이머 종소리가 너무조아요.기존에 쓰던 전자식 에프는 시간 다되면 시끄러운 알람소리가 삑삑삑삑 계속 울리거든요.명쾌하고 경쾌한 소리가 맘에듭니다.ㅎㅎ 분가한 시누이 집에 선물할거라 뜯어만 보고 다시 넣어서 음식 조리는 못해봤지만 브랜드가 쿠첸이라 믿음직스러워요.ㅎㅎ 디자인이 정말 예쁘고 동량의 기존의 에프보다 작고 가벼워요! 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2024.04.25",
        "평점": 5,
        "리뷰내용": "전 에어프라이어를 자주 사용하는 40대 주부예요. 현재 두개 사용 중인데 한개가 녹슬어서 바꾸려던 참에 이렇게 쿠첸 에어프라이어 사용하게 되었어요 ^^  3개 바스켓 같이 사진 찍어봤어요. 5리터인 쿠첸이 젤 편하게 사용하기 좋은 사이즈 인거 같아요. 안에 기름받이가 딱 맞게 들어 있어서 공간차지 안하고 설거지 하기 더 편해졌어요.  쿠첸 밥솥과 나란히 놓았는데 그레이색이 넘 고급스럽고 이뻐 보이네요^^다이얼 돌리는 제품이라 터치식보다 빠르게 온도와 시간설정이 되네요. 작동해보니 다른 에어프라이어 보다 빠르게 조리가 되서 넘 만족스러워요. 무게도 가벼워서 옮겨다니기도 편할거 같아요.  작동이 끝나면 땡소리가 나서 바로 알 수 있어요. 군더더기 없이 넘 좋네요 강추합니다 이상으로 솔직한 후기였어요 도움이 되셨다면 도움돼요 눌러주셔요 ^^ 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2024.05.05",
        "평점": 5,
        "리뷰내용": "전에 쓰던 에어프라이어가 영~~ 시원찮았는데바꾸니까 훨씬 좋은거있죠크기도 5l 이다 보니깐 저희 식구들 대식가인데도충분히 양이 나오더라구요게다가 일체형 사각 바스켓이라 세척도 얼마나 쉬운지 몰라요아무래도 관리하기 좋은게 편하잖아요사각이라 공간 활용도도 완전 굳특히나 기름이 많이 나오기도 하는데아래로 모아주는 역할도 엄청 유용해요열에 강한 재질이라 그런지 안심이 되기도 하고손잡이 부분도 열이 없어서 잡기 편하더라구요공기 배출구가 있어서 뜨거운 열기도 금방 내려가서 만족이용!!요즘 덕분에 이 요리 저요리~ 엄청 잘해서 먹는중><매 끼니마다 행복합니다아 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2024.09.07",
        "평점": 5,
        "리뷰내용": "다른 분들이 워낙 후기를 자세히 잘 써주셔서~제가 제일 만족했던 부분 몇 가지 + 불편한 점 1가지만 언급할게요장점1.  선풍기 1단계 정도 소음으로 조용한 요리!이전에 필립스 제품을 사용했었어요 물론 에어프라이어 유행 시작 당시 좀 일찍 산 편이기는 했는데, 화력은 세나 소음이 컸어요이와 비교하여 쿠첸 에어프라이어는 상당히 조용해요선풍기 1단계 정도 소음밖에 되지 않아서요리하며 티비 소리도 대화도 잘 들립니다예전에는 ㅋㅋ 요리 중에 ㅋㅋ 대화가 안 됐어요 ㅋㅋ2. 깔끔한 외관 & 내관속에 그릴도 코팅이 잘 되어있어서 설거지가 쉽네요외관도 무광의 아이보리 컬러로 세련된 디자인이에요다만 다이얼 식이긴 해도3. 가볍다내부 그릴 바스켓이 가벼워서 손목이 덜 아프네요 단점1. 조용한 만큼 약간은 시간이 더 걸리네요예를 들어 고구마를 구울 때 이전 필립스는 160~180도로 10분만 돌려도 충분히 익고도 남았는데, 쿠첸꺼로는 15~20분 해야했어요.제 후기가 도움이 되셨기를 바랍니다. 좋은 하루 되세요.."
    },
    {
        "작성일자": "2024.09.05",
        "평점": 5,
        "리뷰내용": "에어프라이어가 고장나서 새로 사려다가 마음에 드능 디자인이 없어서 그냥 지내다가 쿠첸이 딱 마음에 들어서 할인할때 저렴하게 장만 했어요! 디자인을 많이 보는데 잘 안알려진 브랜드는 에이에스도 좀 걱정이고 한데 쿠첸이라는 브랜드는 믿을만하고 요즘 밥솥도 그렇고 예쁘게 잘 만드는것 같아서 믿음이 갑니다디자인은 주방 인테리어 해치지않고 너무 예쁩니다사용해봤을때 바스켓도 시원시원하게 잘 열리고 버튼도 간편하고딱 용도에 맞게 잘 만들어진것 같아요 오래오래 잘 쓸 수 있기를 바래봅니다"
    },
    {
        "작성일자": "2024.07.27",
        "평점": 5,
        "리뷰내용": "투박한 에어프라이기 쓰다가 고장나서 디자인 이쁜걸로 샀어요.사용전에 냄새 빼려고 200도 10분씩 2번 돌려줬어요.디자인 깔끔하고 상단에 레시피가 적혀있어서 너무 좋아요.바스켓도 넉넉하고 심플해요일일히 인터넷 찾아보지 않더라도 간편하게 조리 할 수 있어요다이얼도 간단하니 어렵지않아 좋아요.추추천!"
    },
    {
        "작성일자": "2024.06.28",
        "평점": 5,
        "리뷰내용": "원래 예쁘다고 유리형 에어프라이어 샀었는데 한 4개월 썻더니 유리 트레이가 어느날 놓는순간 다 깨져버렸어요. 너무 열받아서 다음부터는 예뻐도 유리형 사지말아야갰다 생각하고 찾은 제품입니다.엄청 예쁘진 않더라도 디자인도 나름 무난무난하고 크기도 큰편이라 많이 들어가고 내구성이 좋아서 만족해요!가격이 그렇게 싼편아닌 에어프라이어라서 예쁜거보다도 오래 쓸 수 있는지가 중요한거 같은데 이 제품은 그걸 만족한것 같아요"
    },
    {
        "작성일자": "2024.09.09",
        "평점": 5,
        "리뷰내용": "오븐형 에어프라이어를 사용하다 손이 많이가고 설거지나 청소가 귀찮아서 구매했어요확실히 손이 덜가서 너무 좋고 간단하게 해먹기도 좋아요요리 퀄리티가 확 올라가요!디자인도 예뻐서 아주 만족스럽게 사용하고있어요"
    },
    {
        "작성일자": "2024.05.30",
        "평점": 4,
        "리뷰내용": "바스켓 뺄때 제품자체가 가벼워서 딸려오네요;전에 롯데꺼 썼을때는 묵지해서 바스켓만 쏙 빠졌는데이건 한손으로 본체를 잡고 빼야하는 번거로움;쿠쿠밥솥이랑 색상맞추려고  샀는데  만족합니다ㅡ감튀해봤는데 잘되네요~"
    },
    {
        "작성일자": "2024.09.16",
        "평점": 3,
        "리뷰내용": "화력이 약해서 바삭하지 않고 눅눅한 느낌이 있어요ㅠㅜ예열하고 돈가스 200도 30분 조리해도 그러네요..무엇보다 쿠팡 리뷰는 신뢰하기가 ^^;;;체험단 분들께서 너무 과하게 평가해 놓으것들이 대부분이라서 객관적인 솔직한 리뷰를 찾기가 쉽지 않으네요.. 구매자 분들 잘 판단 하시길~"
    },
    {
        "작성일자": "2024.09.01",
        "평점": 4,
        "리뷰내용": "에어프라이어가 급히 필요해서 알아보다가 디자인이랑 색깔이이쁘고 할인할때 구매할수 있어서 좋았네요~ㅎㅎ튀김류를 뎁혀보니 전자렌지보다 훨씬 낫네요~딱딱하지 않고 적절하게 데워질수 있고 아기간식으로 간단하게 만들기도 편해서 좋아요~ㅎㅎ"
    },
    {
        "작성일자": "2024.08.21",
        "평점": 5,
        "리뷰내용": "에프를 거의 매일 사용하다보니 고장이 빨리나요해마다 한개씩 사고있어요그런데 써보니 아무래도 대기업에서 만든 제품이 더 고장이 안나더라고요이전에 쓰던게 육개월만에 고장났기때문에 이번엔 쿠첸껄로 선택했어요사실 쿠첸하고 *쿠 중에서 고민했어요같은 용량에 가격도 비슷했는데 소비전력이 쿠첸이 더 낮아서 조금이라도 전기요금을줄여보고자 이걸로 골랐고요오래 잘 써보고 싶어요"
    },
    {
        "작성일자": "2024.09.01",
        "평점": 5,
        "리뷰내용": "제가 사고 나서 친정엄마도 따라서 샀어요ㅎㅎ그레이색상도 맘에 든다고 하네요ㅎㅎ카드할인까지 받고 싸게 잘샀다고 좋아하셔요~"
    },
    {
        "작성일자": "2024.08.09",
        "평점": 5,
        "리뷰내용": "시끄럽지 않고 기본기능에 충실해서 좋은것 같습니다.위아래가 100% 일정하게 익는다고 생각하진 않지만그래도 어느정도 비슷하게 익네요.항상 가격을 생각해서 상품을 보는데괜찮은 선택이 될것 같습니다."
    },
    {
        "작성일자": "2024.06.23",
        "평점": 4,
        "리뷰내용": "화력이 약해서 그런지 조리시간이 오래걸려요..물만두 튀기는 것도예전 이마트 에프는 예열없이 7-8분이면 다 구워졌는데이건 20분은 돌려야 튀겨져요..고구마 절대 못돌릴 듯...좀 쓰다가 겨울에 다른걸로 바꿔야겠어요"
    },
    {
        "작성일자": "2024.07.22",
        "평점": 4,
        "리뷰내용": "디자인 좋고, 사용편리해서 좋아요1~2인가구 좋을듯 하네요"
    },
    {
        "작성일자": "2024.09.11",
        "평점": 1,
        "리뷰내용": "아니 쿠첸 브랜드 믿고 구매했는데 성능은 정말 최악이네요다들 쿠팡 체험단으로 받아서 리뷰 작성해서 리뷰가 좋은건지저는 진짜 같은 증상으로 두번 교환하고 결국 반품 합니다!!!치킨 너겟 해먹다 스트레스받아 돌아가시는줄 알았네요5분 미만 타임 다이얼 돌리면 한 2분 가다 꺼집니다땡 소리 안나서 가보면 2분 쯤에서 멈춰있고 (당연 화력도까짐)지금까지 쓰던 에프중 화력도 제일 약합니다. 진짜 스트레스 받아서 못쓰겠어요저만 이런제품이 계속 온건지 모르겠으나  이정도 성능으로는 못팔것 같은데요. 제품 검수좀 제대로 하고 시장에 내보냈으면 합니다디자인 마음에 들고 계속 바스켓형 써왔어서 편리해 보여 구매했는데예전에 나온 에프만도 못한것 같네요 이번 계기로 쿠첸 다신 안살듯 하네요"
    },
    {
        "작성일자": "2024.09.18",
        "평점": 5,
        "리뷰내용": "디자인이 갱장히 이뻐용잘 사용중입니다용"
    },
    {
        "작성일자": "2024.09.05",
        "평점": 2,
        "리뷰내용": "화력이 너무 너무약하네요 8년된  에어프라이어보다 조리시간이2배기술이 퇴보하는건지 ..냉동닭가슴살 30분돌려보기는또 처음이네 ㅋㅋ"
    },
    {
        "작성일자": "2024.05.31",
        "평점": 3,
        "리뷰내용": "쿠팡에서는 전자제품 안사야겠어요;;제품은 좋아요"
    }
]