[
    {
        "작성일자": "2024.09.24",
        "평점": 5,
        "리뷰내용": "남편이 매주 주말에 예전 필립스 다리미로 셔츠 다림질을 해요. 제가 못해줘서 미안할 뿐입니다.다리미는 거의 10년이 넘었어요 ㅋㅋㅋ 제가 연애할 때부터 쓰던 다리미예요. 근데 필립스 디자인이 현대적이라 10년이 넘었지만 색이 변하거나 그런게 전혀 없었어요! 근데 가끔씩... 다림질 하다가 갑자기.. 다리미 안에서 검은 찌꺼기가 튀어나올 때가 있어요 ㅜㅜ이게 뭔지 모르겠어요.. 석회도 아닌것같고 곰팡이같아서 너무 찜찜하더라구요. 그리고 스팀다리미라 물을 넣긴 하는데 물이 뚝뚝 떨어질 때도 있어요 ㅜ최근 다리미는 좀 좋아졌나~ 싶어서 찾아보니 디자인은 그대로네요 ㅋㅋㅋ 인터넷에서 사람들이 가장 추천하는 필립스 5000 모델을 구매했어요. 이전 것보다 좀 더 가볍고, 선꼬임 없이 잘 돌아가더라구요^^그런데 역시 최신 다리미는 더 업그레이드된 기능이 많더라구요. 1. 수직 스팀 다림질!스팀 다리미 써보셨겠지만 면의 주름을 살짝 펴줄 수는 있지만 쫙~~ 펴줄수는 없고 주름을 잡아줄 수도 없잖아요.근데 이 다리미는 셔츠는 다림판에 놓고 쫙쫙 펴줄 수 있고, 여성용 블라우스나 가볍게 잔주름이 간 티셔츠는 옷걸이에 걸어서 수직으로 세워 스팀다림질을 해줄 수 있어요.스팀다리미 역할도 할 수 있고 스팀이 풍성하게 잘 나와서 다용도로 사용 가능하다는 점이 만족스러워요! 2. 미끄러지듯 다려지는 열판다리미로 셔츠를 다리면 쭉 미끄러지듯 부드럽게 다림질이 됩니다^^3. 석회질 제거 기능다리미를 오래 쓰다보면 내부에 석회질이 생겨서 옷감에 튀거나 누런 물이 나온다고 해요.근데 이런 석회질을 제거해주는 기능이 있어서 오랫동안 좋은 상태로 사용할 수 있다고 해요. 제가 다리미를 바꾼 주된 이유이기도 하죠! 석회질이 잘 생기는걸 방지하려면 수돗물보다는 정수물을 쓰는게 좋다고 합니다.4. 스팀이 부드럽게 나옴예전 다리미는 무슨 폭주기관차마냥 스팀이 풀풀 나왔는데 이건 스팀이 곱게 나와요^^ 단점으로는..1. 물넣는곳 위에 고무부분이 뭔가 싸구려같다2. 아래 원형 다이얼에 표시하는 삼각형 모양이 있는데 안보인다3. 물이 떨어지는 경우가 있긴 있다다리미 하나 바꿨을 뿐인데 신혼살림 차리는 기분이라 즐겁네요. 스팀 다리미 고민하시는 분들, 기존 다리미가 너무 노후화 된 분들 다리미 바꾸세요~ 써보면 최신 다리미가 또 좋습니다^^ 제가 직접 사서 써보고 작성한 후기입니다~! 도움이 되셨다면 아래 \"도움이 돼요\" 버튼 한번 눌러주세요!"
    },
    {
        "작성일자": "2024.08.21",
        "평점": 4,
        "리뷰내용": "**내돈내산 리뷰임을 당당히 밝힙니다 ! **✔️상품명: 필립스 스팀 다리미 5000시리즈✔구매일자: 2024.08.16✔️배송일자: 2024.08.17❗️포장상태제품 손상 없이 안전하게 배송 완료!!❗️구매동기21세기에 건식다리미를 사용하고 있었습니다...그냥 물뿌리면서 건식다리미 쓰는것도 나쁘지 않다고 생각했는데 바쁘다 바빠 현대사회에서 시간이 너무 아깝다고 느껴지더군요 그래서 얼른 검색해서 거의 2주 가까이 고민하다가 결정내렸습니다 !!!❗️상품후기 장점 : 디자인은 합격!고급스러운 블랙색산과 매끄러운 쉐입때문에 다리미가 깔끔하고 고급스럽다는 생각이 들었습니다!적당한 무게감!너무 가벼우면 다림질할때 괜히 어깨에 힘 들어가고 허리 손목 다 아프고ㅠㅠ 또 너무 무거우면 그냥 다리미 꺼내는거 자체가 일이되어 버리기도 하죠ㅠ 물론 안무겁다고는 할 수 없지만 그래도 괜찮다고 생각합니다빠른 예열시간!열이 다 오르면 띵! 하고 종같은게 울립니다그게 너무 맘에들고 정말 빨리 예열이 되어서 편리합니다--단점물을 꽉채우면 무겁습니다스팀기능은 제가 원할때마다 눌러야 스팀이 나옵니다아무래도 건습식 다리미라 그런것 같아요 ❗️재구매 의사 100프로ʕ•̫͡•ʕ•̫͡•ʔ•̫͡•ʔ•̫͡•ʕ•̫͡•ʔ•̫͡•ʕ•̫͡•ʕ•̫͡•ʔ•̫͡•ʔ•̫͡•ʕ•̫͡•ʔ•̫͡•ʔ❤️직접 사용해보고 솔직하게 작성한 리뷰입니다구매하려는 분들께 도움이 되었으면 좋겠습니다 ◡̈ ❤️구매하시는데 도움이 되셨다면 “도움이 돼요”를 눌러주세요!땡큐쏘머치 ❤︎ ʕ•̫͡•ʕ•̫͡•ʔ•̫͡•ʔ•̫͡•ʕ•̫͡•ʔ•̫͡•ʕ•̫͡•ʕ•̫͡•ʔ•̫͡•ʔ•̫͡•ʕ•̫͡•ʔ•̫͡•ʔ"
    },
    {
        "작성일자": "2024.04.15",
        "평점": 5,
        "리뷰내용": "★구매동기사용하던 스팀 다리미 고장으로 새로 구입했어요.어머니 연세가 있어서 요즘 나오는 신식 보다는 다소 올드하더라도 전형적인 제품을 원하셨는데요.1) 요즘 나오는 제품들 중 세워서 사용하는 스팀형은물탱크 부분이 너무 크고 무겁다며 pass~2) 포켓형은 내구성이 너무 약하고 스팀 물의 양이너무 적어 자주 물을 채워 주어야 해서 pass~3) 세워서 쓸수있는 스텐드형 미니 다리미는 스팀기능은 둘째치고 잘 다려지는 느낌이 안나서 pass~이런 이유들로 말이죠..ㅋㅋㅋ아무래도 브랜드 제품이 a/s도 원할하고 품질면에서도신뢰가 간다며 필립스를 고집 하시더라구요.ㅎㅎㅎ이번에 필립스 다리미 5000 제품의 경우 무게감이 있어 잘 다려지면서도 매끈하게 잘 나가는 반면,너무 무거워 나이든 부모님이 잘 쓸 수 있을까 다소 염려가 되더라고요.★장점무겁긴 해도 바닥면이 매끄럽고 홈이 있어서다렸을때 매끈매끈 하니 앞으로 쓱쓱 잘 밀립니다. 스팀기능이 두종류 인데, 설명서를 보니 바닥면돠과 앞으로 다려질 부분 그리고 세워서도사용 가능하더라고요.참고로 스팀은 고온에서만 가능합니다. 물의 양 역시 상당히 넉넉하게 들어가서 많은 양의 다림질을 해도 중간에 물을 채울 필요가없어 덜 번거로웠어요.아무래도 뜨거운기기다 보니 반려동물이 있는 저희집 에선중간에 물 받는다고 자리 비우기도 불안했거든요.고전력 제품이라 그런지 전원을 켜고 난 뒤단시간에 뜨거워져 기다릴.필요 없이 바로 다리미질 할 수 있어서 좋았어요.★주의점!! 2400w 라서 처음부터 높은 온도로 설정 해 두고사용할 경우 멀티탭이나 사용 콘센트 전원이 나갈 수 있어요.!!보통 저렴하게 파는 멀티탭들은 2000w까지 견디는 편이라필립스 다리미를 사용할 경우 신경을 써야 할 것 같아요.처음에 전기장판과 핸드폰충전기를 같이 꽂아뒀는데느닷없이 멀티탭이 먹통이 되어 당황했거든요. 같은 컨센트나 멀티탭 에서는 만약을 위해 다른 기기들은 되도록이면 동시에 사용하지 않길 권하고 싶네요.다른 사용자분들 후기를 참고해서 구입하다 보니종종 보이는 증상이 바로 스팀홀에서의 흰가루(석회화)였는데, 아직 초반으라 그런지 그런 증상이 눈에띄게나타나진 않았어요. (요건 중간중간 고온으로 잘 증발시켜줘야 할 것 같은데 추가적으로 주의점이 생길 경우덧붙여 볼게요.ㅎㅎ)"
    },
    {
        "작성일자": "2024.02.18",
        "평점": 5,
        "리뷰내용": "다리미제가 워낙 옷을 많이 보유하고 있고 그중에 전체 보유하고 있는 의류의 20%는 무척이나 다리미가 필요한 사람 중 하나입니다. 특히나 이 브랜드의 다리미는 제가 새 다리미를 받기 전이랑 똑같은 브랜드 제품입니다. 그만큼 이 브랜드의 다리미가 많은 사람들의 인기를 이끌며 사용했는데 에어드레서라는 편리한 제품들이 나오기 시작하면서 조금씩 인기가 시들해진다는게 아쉽습니다. 그래도 섬세한 주름을 펴주는데는 다리미가 꼭 필요해서 구입하게 되었습니다. 에어드레서나 스타일러 자체가 80%는 펴주지만 100%는 펴주지 않기 때문입니다.알고 보니 스팀 아이언이라는 강력한 다리미였네요. 스크래치가 거의 나지않게 설계가 되어있고 세계적인 브랜드답게 영어부터 한국어까지 다양한 언어로 설명서가 동봉되어있네요. 처음 사용할 때 연기가 많이 날지 모르니 놀라지 말고 정상적인 현상이라고 하는데 정말 괜찮더라고요.일반다리미와 같이 기능은 비슷해요. 린넨부터 강도가 약한 실크의 그 아랫단계까지 다양하게 온도조절이 가능하고 분무기능과 스팀기능 그리고 스팀강도까지 조절 가능해서 역시 다리미의 대표적인 브랜드구나 싶었어요.분무나 스팀기능을 사용할 때 저장 가능한 물 용량이 넉넉해 보였고 투명이라서 사용량이 눈에 보이니 그 점이 좋았던것같아요.보통 보면 검은색이 무난한데 모던한 색으로 인테리어효과까지 있으니 자주 이용하는 만큼 드레스룸에 놔둬서 인테리어를 적극적으로 꾸밀 겁니다."
    },
    {
        "작성일자": "2024.01.27",
        "평점": 5,
        "리뷰내용": "✅구입사유✔건조기를 사용 후 다리미를 사용할 일이 줄어 들었으며 기존에 사용하던 다리미판의 고장으로 다리미를 폐기.✔그러나 세탁물 건조 후 카라티 등의 카라 부분 등은 다리미의 손길이 필요하다고 생각하던 차✔『쿠팡 체험단』을 통하여 물품 수령✅모델명DST5040✅스펙 및 기능✔예열시간 : 제품상세페이지에는 45초*실제로 3번 정도 테스트 하니 30초 내로 예열이 되며 자동으로 전원 차단이 됩니다.*자동 전원 차단 후 다시 일정 온도를 맞추기 위하여 전원 공급 후 전원 차단을 반복합니다.✔소비전력 2600W✔물탱크 용량320ml✔무게약 1.255kg✔AS기간2년 무상✔물 스프레이 첨부사진#6과 같이 전면 중하단부의 사출홀을 통하여 물이 스프레이로 발사 됩니다.✔스팀글라이드 플러스 열판(by 필립스 홈페이지)특수한 스팀글라이드 플러스 열판은 모든 옷감에서 부드럽게 움직입니다.논스틱 및 긁힘 방지 기능을 갖추었으며 세척도 용이 합니다 .✔전기선 및 코드-전기선의 외부 재질은 폴리에스테르 타입*전기선의 꼬임을 방지 해줌.-전기 코드 부위멀티탭 및 벽콘센트에 코드 부착 후 코드를 제거하기 쉽게 하기 위하여 손가락 걸이 같은 형태의 전기코드 ✅다리미의 물탱크 세척 (by 필립스 홈페이지)아래 단계를 따라 필립스 스팀 다리미의 물탱크를 세척하십시오.1) 물탱크에 따뜻한 물을 반 정도 채우고 조심스럽게 흔듭니다.2) 물을 비우고 깨끗한 물을 담아 헹굽니다(세제를 사용하지 마십시오).*참고: 다리미 물탱크에 물을 장기간 담아 둘 경우 이끼가 생깁니다. 필립스 스팀 다리미의 물탱크를 정기적으로 비우면 잔여물 축적 또는 이끼류 형성을 예방할 수 있습니다.✅단점1.다른 분들이 후기에 작성하셨듯이 물이 채워진 양이 한눈에 확인하기 힘들게 본체의 색상이 검은색인 것이 최대의 단점 인듯합니다.물론 자세히 보면 알수는 있지만 궂이 자세히 볼 정도까지의 검은색이 단점은 확실한 듯합니다.2.불친절한 제품 상세페이지, 제품 메뉴얼⭕총평평을 쓰려고 해도 뭘 알아야 써야겠다 싶어서 필립스 다리미 DST5040/80 관련해서 찾다 보니 필립스 홈페이지가 가장 정확한 듯하여 쿠팡 제품상세페이지에 누락된 내용을 보충하여 기재해 보았습니다.일단 사용해보니 3번 예열속도 테스트 한 결과 제품스펙에 나와있는 45초 보다는 빠른 30초 정도에 예열이 완료 되었습니다.예열이 완료 된 후에는 자동으로 전원 차단을 한 후 일정온도 미만일 시에는 다시 전원 공급을 하여 열을 가합니다.스펙상의 예열 속도보다도 빠른 속도의 예열로 만족하며 세세한 선꼬임 방지 등 전원코드 제거하기 용이한 구조 등이 만족스럽습니다.단점 두가지만 제외하고는 모두 완벽한 만족스러운 제품입니다. 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2024.01.23",
        "평점": 5,
        "리뷰내용": "저희 집에 원래 있던 다리미도 필립스인데 이게 한… 20년 됐나…? 15년?? 됐나?? 하여간 무지 오래됐거든요. 현역으로 잘 쓰고 있긴 한데 아무래도 출력이 좀 약해서 바꾸고 싶던 차에 체험해볼 수 있는 기회가 생겨서 옳다꾸나 선택했어요.엄마가 엄청 좋아하시네요ㅎㅎ제품명: 필립스 스팀 다리미 5000시리즈 / 단일 색상(검정)[장점]- 주름이 잘 펴져요.다리미는 주름을 펴려고 사는 거니까 주름이 잘 펴지는 게 제일 중요하죠!순간 스팀 최대 170g, 분당 지속 스팀 45g으로 깊게 잡힌 주름을 쉽게 제거할 수 있어요.g으로 말하면…솔직히 와닿지도 않고 잘 모르겠잖아요. 그래서 사진을 첨부했습니다. 푸슉하고 시원하게 많이 나와요ㅎㅎ그래서인지 여러번 다리지 않아도 쉽게 주름이 제거돼요.엄마가 예전에 쓰던 거랑 너무 비교된다고 좋아하셨어요.- 안전해요물도 떨어지지 않고, 자동 전원 차단 기능이 있어서 안전해요.전에 쓰던 건 세워놨다가 다림질하려고 잡아들면 물이 툭두둑 떨어져서 안 좋았는데, 이건 한 방울도 떨어지지 않아서 안전하고 편해요.- 수직 다림질이 가능해요다림판 꺼내려면 귀찮아서 안 입고 말 때가 많았는데, 옷걸이에 걸린채로 다릴 수 있어요.-플러그 손잡이플러그에 손가락을 걸 수 있는 손잡이가 있어서 뽑을 때 너무너무너무너무 편해요. 어쩜 이런 생각을 했지? 싶었어요.-기본에 충실해서 복잡하지 않아요.엄마가 쓰실 거라서 복잡하지 않아 좋았어요. 기능이 옛날에 쓰던 다리미와 크게 다르지 않아서 엄마가 쉽게 적응하셨어요.[아쉬운 점]-물이 얼마나 있는지 잘 안 보여요처음에는 검정색이라 멋있어서 좋았는데… 막상 쓰려고 보니 몸체가 검정이라 물이 얼마나 들어갔는지 한 눈에 파악하기 어려워서 곤란했어요ㅠ 안 보이는 건 아닌데… 가시성이 좋지는 않아요.-물 담다가 다 흘림주입구가 작아서 물 담다가 툭하면 흘려요ㅠㅜ 깔대기 같은 게 있었으면 좋겠어요.-코드 정리다리미에 칭칭 감아 두어야 하는데, 저는 코드만 따로 정리할 수 있게 벨크로 끈 같은 게 코드에 달려 있었으면 좋겠어요.다리미에 감아두려니 영 불편해요.제 리뷰가 구매에 도움이 되었다면 ‘도움이 돼요’를 눌러주시길 부탁드려요~ 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2024.01.23",
        "평점": 5,
        "리뷰내용": "가성비 VS 기능까지 만랩‘인.. 필립스 다리미 5000 시리즈!간단하고 명료한 후기 남겨 볼게요.필립스의 믿을만한 브랜드로,첫 주문 동기는 올 블랙의 색상이지 않나 싶네요.받아본 바, 생각보다 넓찍한 다리미판과 다리미 앞쪽의 날렵함이 눈에 들어왔어요.이 부분에서의 장점 투척!- 빠른 다리미질에 최적 & 단추 달린 부분 외 세심한 다림질에 최적...그리고, 코드선에 홀(구멍) 부분을 보며.. 첨엔 이쁘지 않아. 뭐지?! 했고,이 부분에서의 장점 투척!- 콘센트에 꽂고 빼는 과정에서 너무 편리하게 사용 가능함. (박수! 굿~)..또 한가지! 외형적인 부분에서의 눈에 들어오는 특이점‘은..전선 끈 부분의 원단인듯한 부드러움에서 음~.. 또 뭐지?! 했는데요. ㅎ- 사진에서 보여지는 360도 회전되는 전선과 함께..전선이 유동성 있게 원단처리가 되어져서 꼬임 부분에서 정말 프리해요.(이 부분들 사용해 보시면 더 민족하실듯 하네요)위의 사항들은 외형적인 부분들이었고요!기능적인 부분에서의 장단점 들어갑니다.처음 스위치를 킨 후 느낀 부분은, 예열 진짜 찐‘인데?! 뭐야?! 하며..- 45초만에 찐 연기가 앞코에서 살짝 나며~ (처음 가동시 정상 부분)완전 빠르게 다림질 가능 함! (최고~의 장점으로 바로 다림질 가능 ^^)..스팀 다리미에 다리미만 덩그러니 들어 있어서 뭐지?! 했던 부분에서,- 물 주입구의 시원한 확장성 그리고.. 320ml의 물탱크 장착으로, 특별한 난이도 없이 편하게 물 주입 가능과 한번의 주입으로 장시간 스팀 사용 가능함에 장점!BUT- 2400W의 파워로 수직 스팀 다리미질 가능한 장점 부분이 있지만,물탱크의 용량으로 장시간 수직 다림질하기에 어떨까 했고..200g의 스팀 부스트 기능이 더해짐으로 빠른 스팀 다림질로 연결되네요.(강력 분사로 예리한 초스피드 스팀 다림질 가능한 점 참고.)다리미의 첫 올 블랙에 이미지 깔끔함과 더불어~기능적으로도 자동 안전 전원 차단 장치가 내장되어서도 좋네요.아참!!!지나칠뻔 했네요.-스팀 다리미 시용시 물이 뚝뚝 떨어지기도 하는데,이 제품은 물 떨어짐 방지와 더불어~잔여 물끼로 인한 석회 가루까지 생기지 않게하는 기능이 있어서더 더욱 세심하게 만들어진 부분들이 보여서 편리함과 가성비 좋네요.갖출껀 다 갖춰진 가성비 좋은 스팀 & 일반 다리미의 장점을 잘 살린 제품 같아서 만족에 만족하며 추천 드려 봅니다!쓱쓱’ 빠르고 예리한 다림질에 최적화 된 이 제품 사용해 보시길 추천!-시간이 단축 되었고 스팀 다리미 관리에 만족해 봅니다.도움 되시는 글로 기성비 좋은 제품 구매로 현명한 소비하시길바라며 추천과 함께~ 이 글이 도움이 되면 좋겠네요. 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2024.01.22",
        "평점": 5,
        "리뷰내용": "전에 쓰던 스팀다리미가 영 시원찮았는데 좋은기회로 필립스 다리미를 써보게되었습니다기존에 쓰던거는 옷걸이에 옷을 걸어두고 수직으로 다림질을 하는 스팀다리미였는데 그건 서서할수있고 간편하다는 장점이 있지만 미세한 주름까지 확실하게 펴주지 못한다는 단점이 컸어요근데 이 필립스 다리미는 수평다리미와 수직으로 스팀다리미 기능까지 있으니까 다른 다리미의 단점을 다 커버하네요!일단 장점 첫번째옛날 쓰던 방식 그대로 열전달이 우수한 수평다림질가능!빳빳한 셔츠같은거는 옷걸이에 걸어서 다리는것 보다는 다리미판에 눕혀서 빳빳하게 다려야 제맛이잖아요? 강력한 스팀과 열전도율 높은 열판 덕분에 꾸깃꾸깃한 셔츠를 금방 다림질 할 수 있어요장점 두번째수직다림질까지 가능!니트류나 티셔츠 같은거 간단하게 다릴때는 옷걸이 걸린채로 스팀다리미로 다려주는게 간편한데 필립스 다리미는 그게 가능해서 시간절약도 되고 너무 편합니다!장점 세번째스팀다리미 같은 경우는 스팀이 모여서 뜨거운 물방울이 떨어지는걸 항상 조심해야되는데 이건 물 떨어짐 방지 기능이 있어서 다림질할때도 안전해요!장점 네번째빠른 예열!페이지에 예열까지 45초밖에 안걸린다고 나온만큼 진짜 전원켜고 옷감 펼쳐놓을때까지 1분 안걸리는 시간동안 바로 예열되서 성격급한 저한테 딱입니다디자인도 직관적이라 사용설명서 없이 사용가능할만큼 편리했구요 기능적인면도 좋았어요 다만 다리미 무게가 좀 묵직해서 수직다림질을 오래하지는 못할듯하네요여러모로 쓰기 편하고 성능도 좋고 안전성까지 갖춰서 여태썼던 다리미 중에 제일 만족하는 제품입니다! 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2024.01.22",
        "평점": 5,
        "리뷰내용": "직접 옷도 다려보면서 다리미를 사용해보니 스팀다리미라 그런지 옷감 주름도 쫙 펴 주고 옷이 잘 다려지는 편이라 다림질하기 수월하네요.생각보다 다리미판 예열도 빠르게 되는 편이라서 바쁜 아침에 급하게 다릴 일 있을 때 신속하게 다릴 수 있어서 다림질이 간편해요.예열 시간이 45 초라서 그런지 크게 기다림 없이 바로 다림질 할 수 있어서 시간 단축 되더라고요.다리미에 물을 채워 넣고 다리미판이 예열 되고 나면 슥슥 다려 주기만 하면 되니 누구나 손쉽게 사용이 가능할듯해요.  자동 전원 차단 기능이 있어서 다리미 쓰다 보면 가장 걱정되는 옷감을 태울까싶어서 걱정되던 점까지 보호를 해 주다 보니 수직 다림질도 할 수 있어서 좋아요.평소에 셔츠 다림질 할 일이 많아서 다리미를 평일에는 거의 매일 쓰는 편인데 강력하게 주름이 슥슥 펴지다 보니 바쁜 아침에 부득이하게 다림질해야 할때에도 다림질 시간 단축 되네요.물 떨어짐 방지 기능이 있어서인지 물 떨어지는 현상이 없어서 다림질 할 때도 편했고요.  다리미 내의 성능에 석회질을 제거 하는 기능이 있다 보니 오랫동안 사용할 수 있는 점도 강점인거 같아요.무엇보다 다리미 디자인이 블랙 색상에 무난한 디자인이라서 크게 유행탈일 없는 디자인이라 마음에 들어요.다리미는 한번 마음에 들면 잘 안 바꾸는 편인데 이번 기회에 성능이 마음에 드는 다리미를 사용하게되어서 사용하는김에 오래 써 볼려고 해요.일반 다리미 쓰다가 슥슥 잘펴지는 스팀 다리미 쓰니까 다림질 하기도 훨씬 수월해 졌네요.  코드 길이가 적당한 편이라 사용하기에 불편함 없이 잘쓰고 있어요.직접 사용해보니 생각보다 무게도 크게 무거운 편이 아니라서 다리미판에 다려줄 옷을 올려두고 다림질 해주면 쫙 펴져서 편해요!! 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2024.01.17",
        "평점": 5,
        "리뷰내용": "필립스 스팀 다리미  5000 시리즈스팀글라이드 플러스 열판의 최강 활주력물 떨어짐 방지기능과 자동 전원차단기능으로 옷감손상,화상,화재위험 NO우수한 활주력의 스팀 글라이드 플러스 열판으로 효과적 주름제거.간편하게 다리미 내부에 끼는 석회질 제거로오래 지속되는 성능.물방울이 흐르는 것을 막아 화상을 방지하고 옷감을 보호합니다.수직 스팀기능으로 옷걸이에 옷을 걸어 놓은 채로 주름을 제거 할 수 있습니다.전원을 자동으로 차단해  홰재를 방지합니다.순간 스팀 최대170g  분당지속 스팀45g으로 깊게 잡힌주름을 쉽게 제거할 수 있습니다.2600W  파워로  45초의 빠른 예열과 강력한 성능을 제공합니다.스팀 글라이드 플러스 열판 옷감 긁힘없이 미끄러지듯 부드러운 활주력 빠르고 손목이 편한 다림질~물탱크 용량320ml예열시간45초순간스팀 최대170g지속스팀 분당45g제품무게 1.255kg코드길이 1.9m가로× 높이× 세로31.2 ×14.7 ×12.7cm2년 무상 애프터 서비스역시 다림질은 밑에 깔고 요래해야 옷 핏이 사네요~~앞코가  뽀족하니 사이사이도잘 됩니다.옷걸이 걸어서 쓰는것 쓰다가 영  맘처럼 안 예뻐서 ~하지만 요아이는 역시 입니다.미끄러지듯 손목 무리도  없이 잘 됩니다.신세계네요~~아주 좋네요~~물통에 물넣때  따로  용기는  없으니 종이컵이나 타 다른것으로 물 넣으세요~입구가 커서잘 됩니다. 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2024.01.14",
        "평점": 5,
        "리뷰내용": "*쿠팡체험단으로 받은 제품입니다*주문일자: 1월 2일배송일자: 1월 3일저는 평소에 셔츠나 린넨소재의 하늘하늘한 옷을 즐겨입어요! 이런 소재의 옷들이 집에서 빨래를 하고 건조하면 엄청 주름이 많이 지는거 아시죠? ㅠㅠ 그래서 중요한 약속이나 격식있는 자리에 갈때면 꼭 세탁소 가서 몇천원씩 주고 다리미질만 했었어요~ 그러다 보니, 옷걸이에 걸어서 스팀으로 쉽게 주름펴는 스팀다리미를 구매했는데, 확실히 판으로 눌러서 하는 다리미질보다 주름이 안펴지더라고요 ㅠㅠ무겁고 조금 번거롭더라도 오리지널식 다리미를 살까..생각중에 좋은 기회에 체험하게 되었습니다! 이 다리미도 옷걸이에 걸어서 사용 가능하지만,  확실히 판으로 눌러서 해야 주름이 잘 펴지는것 같아요! 1️⃣다리미질이 가능한 옷인지, 소재가 무엇인지 알기 위해 옷 안쪽에 부착되어 있는 라벨을 확인해줍니다. ❌️다리미질이 안되는 옷도 있으니, 꼭 라벨을 확인해주세요*저는 100% cotton(면)소재의 셔츠로 다리미질에 사용했습니다. * 2️⃣ max 표시까지 물을 붓고, 코드를 꽂아서 빨간색 불이 꺼지면 사용해줍니다.  ❗️최초사용시, 약간의 연기가 나올수 있지만 곧 사라집니다!      정상적인 현상이라고 설명서에 나와있네요^^❗️3️⃣ 옷 소재에 따라 다이얼 설정을 해줍니다. 4️⃣ 판에 대고 다려줍니다. (각을 잘 잡고 다려줘야해요..안그러면 불필요한 선이 생깁니다)도움이 되셨다면 , ⬇️도움이 돼요⬇️ 버튼 꾹 눌러주세요❤️ 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2024.01.09",
        "평점": 5,
        "리뷰내용": "❗️구매이유❗️본인은 원래 스팀다리미를 사용했지만 주름만 펴주고 칼각을 잡을 수 없어 스팀다리미에 불편을 느끼고 있었습니다(쿠팡체험단에 상품이 올라와 고민하지 않고 바로 받았음)❗️제품후기❗️1. 디자인 / 올블랙으로 심플하고 인테리어를 망치지 않아서                 좋았고 첫인상은 생각보다 큰 느낌이 있었습니다                (근데 오히려 커서 빠르게 하기편했어요)2. 무게 / 생각보다 무거워서 손목에 무리가 가진 않을까               걱정했는데 다리미가 무거운만큼 내가 힘을 살짝 줘도              다리미 자체로 잘 눌러주어서 오히려 편했습니다3. 용량 / 스팀, 물 나오는 용량이 커서 좋았어요              전에 사용하던건 물 용량이 작아서 사용하다 물 채우러                         가기도 하고 ;; 은근 귀찮음이 있었는데                용량이 커서 편했습니다4. 기능 / 스팀기 기능과 물뿌림 기능 2가지라 다리미 1개로              간편하게 주름펴고 칼각 맞추기 너무 좋았습니다 ㅎㅎ              + 예열이 빠른편인 것 같아요              (전에 사용했던거 보다 훨 빨랐음)5. 주의 / 처음 스팀기 사용시 이물질이 나왔는데 한번 나오고              더 나오진 않았어요 이염이 되는 이물질도 아니여서              다행이었습니다.❗️총평❗️디자인도 무난하고 촌스럽지 않고 쉽게 다리미 하고 좋았어요사용자가 편리할 수 있도록 신경쓴 제품 같았습니다크기가 커서 남자 정장이나 셔츠 다릴때 편한것 같고평소 정장 자주 입으시거나 옷 주름에 신경쓰시는분들이그냥 휙휙 하기에 좋을 것 같습니다 추천!!!! 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2024.01.05",
        "평점": 5,
        "리뷰내용": "다림질의 신세계~^^결혼 선물로 받은 필립스 다리미를 27년째 아직까지 고장없이 잘 사용중인 50대 아줌입니다. 쿠팡체험단에 다리미가 올라와서 새로 나온건 얼마나 좋은지 궁금해서 신청했네요테팔 다리미도 있었는데 쓰던게 필립스이고 여지것 고장없이 잘 썼던터라 주저없이 필립스로 선택했어요.제가 쓰던 스팀다리미는 물 넣는 구멍이 작아서 물 넣는 통이 따로 들어있는데 이건 박스 어디를 찾아도 다리미만 달랑 들었더라구요. 설명서라고 들어있는 종이에도 어떻게 물을 넣으라는 설명이 없어서 그림으로 된 사용법을 자세히 보니 앞쪽 뚜껑을 열고 바로 물을 넣으라고 해서 패트병에 물을 담아 구멍에 넣었는데 검정 본체라 물 들어간게 잘 보이지 않아서 조금 넘쳐서 흘렸네요일단 코드를 꽂으려고 보니 앞에 머리부분이 구멍으로 되어있어 넣고 뽑기 편한게 작은 차이지만 세심하게 신경 쓴 거 같아 맘에 드네요코드 꼽고 예열도 빠르게 되고 스팀도 쓕! 쓕! 세탁소 스팀 다리미 같이 잘 나와요세워서 스팀다림도 된다고 해서 옷걸이 걸린 옷에 스팀 분사해봤 는데 스팀 잘 나오더라구요. 얇은 브라우스나 성가대가운 다릴때 좋을거 같아요.남편 와이셔츠 다려봤는데 일단 무게감이 있어서 크게 힘주지 않아도 쫙~~~ 잘 다려지네요. 앞부분이 뾰족하고 날렵하고 홈이 들어가 있어서 단추부분 다림질 할 때 좋구요. 와이셔츠 다리는게 젤 힘든데 1장 금방 다림질 끝나서 기분이 좋네요바지도 다려봤는데 바지 앞에 칼각으로 주름 잡으려면 여러번 힘줘서 왔다갔다 해야 했는데 힘도 많이 안줘도 바로 칼각 주름 잡을 수 있어서 너무 좋네요다림질 끝나고 남은 물은 바로 뚜껑 열어서 버리고 물분사하고 남은 열로 스팀 몇번 쓕쓕해주니 깨끗하게 정리 되네요.다림질 할 때 힘들게 꾹꾹 누르지 않아도 되고 정말 다림질의 신세계 였답니다.단점이라면 크기가 작은게 아니라 안에 물까지 넣으면 무게가 있어서 세워 스팀 다림 하려면 한손으로 들고 하기에는  손목에 무리가 올 거 같구다림판에서 다림질 할 때 스팀이 너무 잘 나와서 안경을 쓰고 했더니 안경이 뿌옇게 돼서 잘 안보인다는 정도~^^좋은 체험 기회 주셔서 감사합니다~♡쿠팡체험단으로 선정되어 사용했지만 후기는 직접 써보고 경험을 바탕으로 솔직하게 적었으니 다른분들 선택하시는데 도움이 되었으면 좋겠습니다~^^ 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2024.01.04",
        "평점": 5,
        "리뷰내용": "바쁜 직장인으로 자취하며 테*회사에서 받은 핸디형 스팀다리미를 써왔어요온도조절 실패로 옷에 구멍을 내거나 눌러붙게하거나 ㅠ한시간 다리고도 원하는만큼 펴기가 어려웠는데요장비탓이려니 백만원 가까이되는 업소용 버금간다는 다리미를 구매할까 기웃거리던 차에 이번 필립스 다리미를 만났어요!!• 친환경재질로 만들어진 얇고 외국어 많은 사용설명서는 치우고 필요할때 찾아보는 꿀팁’필립스코리아‘ 사이트 들어가시고모델명 치면 pdf 파일로 다운 가능합니다물론 사용기능이 직관적이어서 몇번 해보면금새 적응되더라구요주소첨부는 안되네요ㅎㅎ• 사용하면서 깐깐한 느낀점✅ 물주입구가 여닫는식으로 되어있어 깔끔하게 주입이 가능, 샐일이 없어요✅ 끝부분이 뾰족에 뾰족을 더해 단추사이다림질하기에 매우 용이했습니다✅ 스팀을 여러단계로 조절할수있는데최대로 하지않아도 충분했어요eco 다음단계 정도 추천 ✅ 열판이 코팅되어있어 부드럽게 다림질 가능해요✅ 코드부분이 고리모양이어서 콘센트에서 분리할때 편해요!(작은부분까지 세심함이 느껴졌어요)• 사용해보니 특히 주의할점✅ 온도가 조금 떨어지면 물이 떨어질 수 있어요✅ 스팀이 생각이상이에요이전 사용습관에 나도모르게 옆에 손으로 잡고 쓱쓱하려다 데일뻔 조심하세용쿠팡체험단으로 써보게되었는데직접 구매했어도 후회없었을거같아요 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2023.11.22",
        "평점": 5,
        "리뷰내용": "필립스 스팀 다리미 5000시리즈, DST 5040/80쿠팡 체험단을 통해 받아보게 된 제품입니다.기존에 쓰던 필립스 다리미가 있었는데, 모양이나 기능면에 있어서 훨씬 좋네요.기존 필립스 다리미는 그립감이 좋으면서 매우 가벼운 편이었지만 다림질을 꾹꾹 눌러서 여러 번 사용해야 주름이 펴지곤 했었는데, 현 스팀 다리미는 묵직해서 한 두번 사용만으로도 주름이 참 잘 펴지네요.필립스 스팀 다리미의 장점들입니다.- 앞부분이 뭉툭하지 않고 약간 뽀족하면서 예리해서 소매나 깃 등을 다림질 할 때도 어려운 부분까지 닿을 수 있어 좋네요.- 다림질이 미끄러지듯 부드럽게 가능해서 효과적인 주름 제거가 가능합니다.-스팀다리미는 대부분 열판을 달구는 방식의 스팀이라 물이 새지만 필립스 스팀다리미는 스팀 글라이드 플러스 열판으로 빠르고 쉬운 다림질이 가능해서 효과적으로 주름 제거가 가능합니다.-예열이 빨라서 강력한 성능을 제공합니다.-다리미 판 없이 걸려있는 옷을 다리는 것도 가능합니다. 아래위로 천천히 움직이며 열판이 옷감을 스치듯 다리면 잘 펴집니다.-옷을 다리고 나서의 비포/애프터가 확실히 차이가 큽니다. 엄청 구김이 있던 옷이 정말 잘펴지거든요.-무게감은 있지만 물 떨어짐 방지 기능과 자동 전원 차단 기능이 내포되어 있어 화상/화재 방지와 옷감이 잘 보호되어 안전한 다림질이 가능합니다.-전원을 자동으로 차단하는 기능이 있어 화재를 방지 할 수 있습니다.여러모로 기능면에서 월등하면서도 사용감이 편리한 제품이에요.가격도 괜찮아서 부담없는 가격으로 뛰어난 성능을 경험해 보시기를 추천드려요^^제 후기가 도움되시길 바라며, 도움 되셨다면 아래 도움이 돼요 버튼 꾹 부탁드립니다. 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2023.11.21",
        "평점": 5,
        "리뷰내용": "결혼한지 20년이 넘은 직장맘입니다.~결혼할 때 친구가 필립스 열판 다리미를 사줬는데지금까지 고장 한번 없이 아주 잘 쓰고 있어요고장이 좀 나야 새로운 좋은 다리미를 구입할 수 있는데정말 튼튼한 필립스 다리미는 고장도 안나더라구요 ㅎㅎ열판다리미가 물론 판판하니 잘 다녀지지만스팀 기능이 필요한 제게 아쉬움이 있었어요필립스 스팀 다리미 5000시리즈는 수평다림질 뿐아니라수직 다림질도 된다해서 궁금해서 선택해보았네요 ㅎㅎ1. 안전한 다리미에요물 떨어짐 방지 기능이 있고 자동전원 차단 기능도 있어화상과 화재의 위험을 줄여줍니다. 2. 다림질이 빠르고 아주 잘 됩니다. 스팀 글라이드 플러스 열판이라는데정말 주름을 금방 펴줘서 다림질 시간이 빨라졌어요순간 강력한 스팀이 심한 주름도 잘 펴주는 것 같아요혹여 화상 입지 않게 조심히 다림질 하세요~~3. 수직 다림질이 가능해요옷걸이에 옷을 걸어놓고 수직스팀 기능을 사용해서편하게 다림질을 할 수 있어 좋아요4. 예열이 빨라요코드를 꽂고 1분도 안돼서 예열이 금방 되는 것 같아요금방 예열되니 혹여 코드 꽂고 옷감 위에 뉘여 놓지 마셔요^^5. 석회질 제거기능특히 수돗물을 넣으면 기기에 석회질이 생겨서 고장의 원인이라고 했는데이 제품은 석회질 제거 기능이 있다니 너무 좋네요다리미 내부에 석회질을 제거해서 고장의 위험도 줄어들 것 같아요6. KC인증 제품이에요저는 특히 전기제품은 KC인증을 받았나 꼭 살펴보는 편이에요요즘 거의 KC인증을 받았다고들 하지만 아닌 제품들도 은근 있거든요기왕이면 믿을 수 있는 KC인증 제품의 필립스 스팀 다리미 5000으로 구입하세요7. 디자인이 세련됐어요사용하던 다리미가 흰색이었는데 오랜시간을 사용하니 누렇게 변하더라구요이 제품을 일단 모던한 블랙 색상이 세련되어 보이고요디자인도 뭔가 미래지향적으로 보이는게 아주 날렵해보입니다 ㅎㅎㅎ8. 2년 무상 AS대부분의 제품들이 1년의 무상서비스인데 필립스 다리미는 2년이라 정말 좋으네요그런데 AS받을 일이 있을 까 싶어요제가 써봤던 필립스 제품은 거의 고장이 안나더라구요 ㅎㅎ열판 다리미와 스팀 다리미 사용이 모두 가능한똑똑하고 사용하기 편한 필립스 스팀 다리미 5000시리즈 인 것 같아요결혼하시는 분이나 독립하시는 분들께 선물로 하기도좋아보이네요.   예쁘기까지 하니 받는 분도 좋아하실 것 같아요^^추천합니다~~~!!! 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2023.11.21",
        "평점": 5,
        "리뷰내용": "★묵직하지만 잘 다려져요.★ 기존에 사용중인 스팀다리미가 있는데, 가볍지만, 주름진 곳들이 잘 안다려져서 사용감이 줄어들게 되더라구요.★같은 필립스지만 사진상 지금 5000시리즈가 큼직하고 묵직해 보여서 바로 주문했구요.★저는 50대후반 아지매로 세탁소는 수선이나  드라이크리닝 외엔 거의 안가고, 다림질은 집에서 하는데, 이 상품을 사용해 보니, 처음엔 무겁게 느껴졌는데, 막상 다림질을 해보니 오우~ 잘 밀리고 주름이 쫙~쫙~~ 잘 펴지며 다려져서  갠적으론  쉽게 다림질이 되더라구요.★스팀기능도 손잡이 앞쪽 그림보며 누르면 슉슉~~ 잘 나오고, 물분사기능도 잘 되구요.  ★어떤분은 바닥면에서 물이 흐른다는데, 저는 그런현상 없었으며, 또 원피스나 자켓등은 옷걸이에 걸어둔채로 문고리등에 걸어 핸드 스팀다림질이 가능해서 저는 더 좋았어요★나이먹은 아지매들은 설명서 잘 안보고, 기존 다림질 방식으로 막~ 사용하는 감이 있는데, 저도 어느새 따라하고 있네요.( 설명서도 다 외국어라 잘 모름~^^)★다림질시 무게감이 있어 더 잘 눌러져서, 딸내미 원피스& 여름 마바지 다려보는데, 주름도 쫙쫙 잘 펴지고, 매끄럽게 잘 다려져서 굳이 스팀기능까지 안 써도, 주름이 잘 펴져서 저는 갠적으론 맘에 들고 자주 사용할것 같아요.★ 기존 사용중인 필립스 다리미랑 비교샷으로 올려봤구요.무게는 더 무겁지만 다릴때 꾹꾹 안눌러도 자연스레 잘 다려져서 더 좋고, 스팀기능이며 물 분사도 잘되며, 전기차단기능도 있어서, 중간중간 불이 꺼졌다 켜졌다 하지만 그래도 열이 금방 올라서,  다림질 초보자도 무난하게 잘 쓰기 좋습니다. ★사용설명서가 한글로 풀이가 자세히 안되어 있어서 많이 아쉽지만, 다림미 바닥면 코팅도 매끄럽고, 바닥면 스팀홀도 많아 스팀기능쓰며 다릴시 주름이 더 잘 펴져서 다림질이 쉽네요. 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2023.11.16",
        "평점": 5,
        "리뷰내용": "저희 집에서 사용하는 다리미도 필립스 제품인데 오래 사용을 해도 기능에 이상이 없어서 잘 사용해 왔습니다.하지만 오래 되기도 했고, 정말 다림질만 가능해서 다양한 기능이 있는 필립스 스팀 다리미 5000시리즈를 체험 상품으로 신청하게 되었습니다.내돈내산은 아니지만.. 진정성 있게 리뷰해 보도록 하겠습니다.✨️ 필립스 스팀 다리미 5000시리즈 ✨️✔️예열이 빨라요.45초의 빠른 예열이라고 써 있는데, 정말 빠르게 다리미가 뜨거워 졌어요.성격 급한 저같은 사람들은 기다리는거 잘 못하는데..오래 기다리지 않아서 좋았어요.✔️스팀이 강해요.스팀이 정말 강하게 나와서 놀랐네요.스팀 몇번 눌러주고, 몇번 왔다 갔다 하니 옷이 금방 펴졌어요.정말 깊은 주름도 쉽게 펴지네요.기존에 쓰던 다리미는 깊은 주름은 잘 안펴져서 한참을 물을 뿌리고 다려줘야 했거든요.✔️수직 다림질이 가능해요.옷걸이에 옷을 걸어두고 강력한 스팀으로 몇번 다려주면 옷이 금방 펴져서 신기 했어요.스팀 글라이드 플러스 열판에서 스팀이 골고루 분사되고, 다리미 면적도 넓으니 정말 빠르게 다림질을 끝낼 수 있었어요.✔️자동 전원 차단 기능이 있어요.강한 스팀 기능을 계속 사용하다 보니 다리미가 금새 뜨거워 졌는데, 중간중간 알아서 전원을 차단해 줘서 편리 했어요.다른 집안일 하다가 잊어버려도 전원 차단을 알아서 해주니 안전할것 같아요.필립스 스팀 다리미 5000 시리즈는 다양한 기능으로 빠른 다림질이 가능해서 편리하네요.개인적으로 강한 스팀과 수직 다림질 가능한 부분이 가장 마음에 들었어요.다만, 수직으로 다림질 하기에는 다리미가 조금 무거워서 급하게 입고 나가야 하는 옷만 빠르게 다림질 할때 사용하면 좋을 것 같아요. 필립스 제품은 가성비가 너무 좋은 것 같아요.다양한 기능에 이정도 가격이면 좋은 제품인 것 같아서 추천 합니다! 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2023.11.15",
        "평점": 5,
        "리뷰내용": "@ 기존에 쓰던 다리미는 15년은 되었나봐요   같은 필립스 제품이지만 가볍고 작아요   사용할땐 몰랐는데 말이죠ㅎㅎ@ 짠돌이 남의편은 세탁소에 못맡기게해요 ㅠ   그래서 15년된 다리미로 다리는데 잘 안되는거예요   꾹꾹 눌러가며 해야되고 그마저도 잘안되고 스트레스였어요ㅠ   그래서 제가 다림질을 잘 못 하는 줄만 알았어요 ㅎㅎ   그런데 새제품을 써보고야 알았어요   진즉 버려야했던것을  @ 무게감은 어떤분은 가볍다고 하시던데 저는 사용하던게 작아서 그랬나    전혀 가볍지않아요  무게감있습니다~   그래서인지 다림질이 훨씬 잘눌려서 잘 됩니다@ 다림질은 엄~청 부드럽게 잘밀리고 주름도 잘 펴지고 다림질 굿~~@ 처음엔 크기가 꽤 커보였는데 사용해보니 크다는 느낌도 없이   어쩜 손에 익은것 처럼 잘되어요   어차피 다림질 하면서 계속 들고 있는거 아니고 들고 내리고 반복이다 보니   무게감에 손목이 아프거나 그렇진 않을듯해요@ 세탁소에 온것처럼 스팀기능 있어서 소리도 폭폭 하고 크고요  세탁소 지나며 듣는 그 소리가 우리집에서 들리네요  그래서 스팀 눌러가며 해보니 더 옷감을 눌러주는 느낌이예요  골고루 옷 전체에 물기가 생기는 느낌~~  거기에 분사기능까지 있어서 주름이 많은 곳은 집중적으로 물을 분사해서  사용하면되니 더욱더 다림질을 수월하게합니다^^  그리고 손잡이 앞부분 스팀 강약 조절 할수있으니 사용 원치 않을땐 조절하면 될것같아요 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2023.10.17",
        "평점": 4,
        "리뷰내용": "난 70세^♡^필립스 다리미는지금 산 것과 거의 비슷한 제품을백화점에서 17년 전에 나름 비싸게 사서 잘 썻고( 퀼트 선생이라 많이~!)석회가 많고. 손잡이에 이상이 생겨테이프로 감아서 한동안 쓰다가전원에 이상이 생겨......수명이 다했다ㅠ.ㅠ그러나~~ 기분은 나쁘지 않았다오랜세월 함께 했으니까♡♡♡다시 사야해서 뒤도 보지않고 필립스다리미를 검색해서 알아봤고~다시 백화점? 쿠팡?잠시 망설이다.........나갈 시간이 없어 쿠팡으로 결정!!!전에 사용했던 거와 비슷한 제품으로 구매가격은 저렴했다.받고보니 1차는 전기에 이상이 있었는지콘센트 누전이 차단이 되어반품하고 다시 구매 로켓배송으로 다음날 ㅎㅎ사용해보니 거의 비슷한데안전을 위해 안쓰고 있을때자동차단으로 손잡이에 있는 깜빡이 등이 계속 들어온다.조금들어 오다 말겠지 생각했는데...계속~~~뭐지? 고장?? 반품?? 전에,,,필립스 서비스센터에 전화했더니담당자가 동영상으로 전환해서 자세하게 설명을 해 주더라~ㅎ♡♡♡♡♡궁금증은 풀려서 지금은 잘 사용하고 있다.그러나 전에 사용한 제품보다 저렴해서 일까? 제품이 아주 깔끔하진 않지만(손잡이 윗부분 스팀나오는 스위치의 모양새가 약간 거칠다.)'옥에도 티'라고 생각하고 쓰기로 함그래서 별하나 빼게 됨 ㅠ이 제품은 과연 몇년 쓸 수 있을까나?물에서 생기는 석회도 청소기능이 있으니...한~~20년??? 푸하하하핫~도움이 되시길.....♡♡♡♡♡"
    },
    {
        "작성일자": "2023.06.11",
        "평점": 5,
        "리뷰내용": "여러 필립스 스팀 다리미 비교 후 내돈내산입니다.6개월째 필립스 1000 시리즈 스팀 다리미 사용중이예요.옷걸이에 걸어서 티셔츠나 잦은 주름 제거는 가능하지만남편의 남방이나 와이셔츠를 주름없이 다리긴 힘들더라구요.그렇다고 남방이나 와이셔츠를 매일 입는 것은 아니기에굳이 좋고 비싼 것은 필요 없다고 생각해서기능, 가격, 브랜드, 후기를 고려해서 5000 시리즈를 구매했어요.▶▶ 시리즈 비교[1000 시리즈]- 가격 : 2만원 중반- 디자인 : 개인 취향이 아님- 수직 다림질 가능, 0.9kg(무게 가벼움)- 열판이 마음에 안들고 석회질 제거 기능 X[3000 시리즈]- 가격 : 4만원 중반- 디자인 : 개인 취향이 아님- 수직 다림질 가능, 1.2kg- 열판(세라믹 열판)이 괜찮고 석회질 제거 기능 O- 이거 살바에 1만원 더 보태서 5000 시리즈 사자고 생각함[8000 시리즈]- 가격 : 10만원대- 디자인 : 세련된 디자인에 멋지게 생김- 수직 다림질 가능, 1.78kg- 열판(스팀 글라이드)이 아주 좋고 석회질 제거 기능 O이거 사려고 했으나 무게가 1.78kg임디자인 기능 너무 이쁘고 좋지만애 둘 낳고 손목이 아파서 이렇게 무거운거 사용하기 힘드네요 ㅠㅠ그리고 일주일에 1번정도 사용하는데 8000 시리즈는 너무 과했어요.제가 선택한 [5000 시리즈]- 가격 : 6만원 초반- 디자인 : 8000보다 못하지만 1, 3000보다 훨씬 이쁨- 스팀 글라이드 플러스(8000 시리즈랑 비슷) 열판- 석회질 제거 기능- 수직 다림질 가능, 1.2kg는 무난함▶▶ 스팀은 에코만 해도 충분스팀이 강하면 옷감에 물자국이 생기기 때문에굳이 MAX로 스팀을 쏠 필요 없어요.지금까지 여러 재질의 옷(티셔츠, 남방, 와이셔츠, 블라우스, 실크 등)을다리면서 하단에 옷감 종류만 변경했지 스팀은 에코만 썼어요.에코가 적당한 스팀이라 그냥 에코로 놓고 사용하시면 돼요. ㅎ▶▶ 스팀 글라이드 열판 좋음8000 시리즈 : 스팀 글라이드 엘리트5000 시리즈 : 스팀 글라이드 플러스옷감 긁힘없이 미끄러지듯 부드러운 활주력으로빠르고 손묵이 편한 다림질이 가능합니다.5000 이나 8000이나 설명은 같아요.근데 엘리트 비싸니까 더 좋긴 하겠죠?5000만 써봐서 8000과 비교는 못해봤지만바닥이 코팅됐기 때문에 손목에 무리없이 다람질 돼요.마치 코팅된 프라이팬에 고기 구으면 붙지 않는 것처럼옷을 다릴 때 슝슝 잘 미끄러져서 다림질하기 편하네요.▶▶ 석회질은 초반에만 나옴처음 사용할 때 석회질이 조금 나오더라구요.( 첫 번째 사진보면 석회질 사진 있어요)2번정도 사용할 때까지 조금씩 나왔어요.CALC CLEAN 버튼으로 석회질 제거할 수 있으니어느정도 사용하고 나서 석회질 제거 해줘야 다림질 할 때 옷감 안 상해요.▶▶ 전원 버튼의 튼튼함(두 번째 사진)다리미 본체와 전원 케이블이 연결된 부분이잘 돌아가게 설계가 되어 있어요.다리미 특성상 앞뒤좌우로 많이 움직이고 유선이라이러한 케이블이 접혔다 펴졌다 굽혀졌다 하는데..작업이 반복되다보면 분명히 단선이 발생하거든요.이러한 단선을 애초에 없애는 방식으로 설계가 되어 있어수천, 수만번은 사용해도 단선이 절대 없는 방식이죠.저희 어머니도 이런 방식의 필립스 스팀 다리미를5년째 사용하시는데 지금까지 전혀 고장 없이 사용하고 계세요.▶▶ AS 가 좋음필립스 서비스센터 웬만한 동네에 다 있어요.2년동안 무상 AS를 해주고 제품 문제 생겨서 가져가면그 자리에서 새 제품(리퍼)으로 교환을 해 줘요.보통 전자기기들 1년정도 사용하면 고장 잘 안 나요.2년~3년정도 사용할 때 고장이 빈번히 발생하죠.1년과 2년 무상 AS는 큰 차이가 있어요.물론 디자인 성능은 8000 시리즈가 더 좋을거예요.적당한 가격, 성능, 디자인에서 만족도가 높은 것은 5000 시리즈네요.구매에 제 글이 조금이라도 도움 되시길 바랍니다.(^^)(_ _)"
    },
    {
        "작성일자": "2023.05.16",
        "평점": 5,
        "리뷰내용": "사용하던 다리미가 고장이 나서 알아보다가 필립스 브랜드로 선택했어요.필립스는 다른 제품으로도 사용 중이고 예전부터 알아주던 브랜드로직접 알아보고 구매하였어요.필립스 스팀 다리미 5000시리즈디자인도 블랙 색상으로 깔끔하면서 심플한 디자인으로기능도 마음에 들고 디자인도 마음에 드는데요.사용하기 편하게 물 떨어짐 방지 기능하고 자동 전원 차단 기능으로옷감 손상이나 화상, 화재 위험이 없어 안전하게 사용하고 있어요.옷감보호는 물론 수직 다림질까지 가능한데요.옷걸이에 옷을 걸어 놓으면 수직 스팀 기능으로 주름을제거할 수 있어 다림질하기가 편해졌어요.그동안 다리미판이 따로 없어 테이블에 펼쳐놓고 다림질했었는데수직 다림질이 가능하니 너무 편한 거 같아 만족하면서 사용 중이에요.^^그리고 스팀 글라이드 플러스 열판으로 빠르게 주름제거를 할 수 있어마음에 드는 기능이거든요.순간 스팀 최대 170g 분당 지속 스팀 45g으로 깊게 잡히 주름도 쉽게제거가 가능하여 스팀이 강해서 좋더라고요.물 넣기도 편하고 예열도 빨라서 길게 기다릴 필요도 없고 온도는3단계로 조절이 가능하여 옷에따라 단계를 조절해서 사용할 수 있어요.바닥면은 스팀 글라이드 플러스 열판이라 옷에 긁힘도 없고미끄러지듯 빠르게 편하게 다림질이 가능하거든요.사용하면 사용할수록 만족도가 높아져 진작 구매할 걸싶은 생각이 들 정도로 괜찮은 거 같아요.다리미 알아보면서 알게 되었는데 다리미에 석회질도 낀다고 해요.저도 이번에 처음 알게 된 거고 주위에도 물어보니 모르는 사람이정말 많더라고요.그런데 필립스 스팀다리미 기능으로 다리미 내부에 칼슘 및석회질도 제거하는 기능이 있다니 오래 사용할 수 있을 거 같아요.다림질하다 보면 잠깐 자리를 비우게 되는 경우도 있잖아요.자동으로 전원을 차단해 주는 기능도 있어 화재를 방지해줘잠깐 자리를 비우면 안 되겠지만 비우더라도 안심이 되더라고요.조작방법은 돌리는 다이얼식과 버튼식이라 사용하기도 편하고물을 넣는 곳이 투명해서 바로 눈으로 확인할 수 있는 게 좋은데요.예열도 빨라 기다리는 시간이 길지 않아 좋아 편하게 사용 중이에요.스팀다리미 알아보시는 분들께 도움이 되었으면 좋겠습니다.^^"
    },
    {
        "작성일자": "2023.03.30",
        "평점": 5,
        "리뷰내용": "이번에 쿠팡 체험단을 통해 필립스 스팀다리미 5000시리즈의 다리미를 획득하게 되어 10년도 더넘게 오래된 일반다리미를 사용하시는 부모님께 효도할수 있는 기회가 되어 너무나기쁘답니다.^^필립스 하면 우선 면도기, 다리미, 에어프라이기, 드라이기등 정말 유명한 가전들이 참많이 나오는 가전의 명가 이지요.이런 인지도가 있는 제품을 선물할수 있게되어 정말 좋고, 이제품의 최대 장점은 사용하기가 정말 편하다는 겁니다.^^●●제품의 장점 요약:■❤❤※ 예열도 빠르고 분무기능과 스팀기능도 짱짱하고, ※수직으로 세워 다림질도 가능하며, ※물통 입구가 크고 투명하여 물붓기가 편리하며, ※자동전원 차단 기능으로 안전하고, ※석회질 제거 시스템 으로 오래 사용이 가능 하다니 정말 매력적인 제품 입니다.■디자인: 색상과 디자인이 블랙이라 아주 고급지고 어느 방향 에서 봐도 날렵하고 유려하게 잘빠졌네요.^^●●제품의 특장점 정리 :■제품명: 필립스 스팀 다리미 5000시리즈, DST5040/80※제품의 크기: 31.2 × 14.7  ×12.7cm※코드길이: 1.9m※물탱크 용량: 320ml■❤ 품질 보증기간 2년:필립스코리아(주)가 판매처 이며 수리가능, 고장시 교환 및 수리 구입처 및 기간 증명시 보상.(소모품 및 부품은 보증 대상에서 제외)■❤ 스팀 글라이드 플러스 열판으로(수명이 4배 길어짐: 매일 사용가능) 효과적인 주름제거■물떨어짐 방지기능■자동전원  차단 기능으로 화재방지■❤ 수직스팀 기능으로 수직 다림질 가능■❤ 45초의 빠른예열, 2,600w의 파워로 너무 잘다려짐.■자동 shut off기능(안전확보)■스팀분사 스팀 부스터 200g ((미세 스팀분사로 너무 좋아요))■스팀은 순간최대 170g, 분당 45g의 연속 스팀분사 가능■석회질 제거기능 ●●❤ 조작방법:■(돌리는 다이얼식)이고 면, 실크, 합성섬유 선택■스팀분사, 스팀 미사용은 (버튼식)으로※자동안전 Auto shut off기능※90도 각도에서 스팀분사 가능제품 밑받침이 사용하다가 중간에 세워놓기 편한 디자인이라 좋네요.●●총평:※※스팀글라이드 플러스 열판 덕에 미끄러지듯이 잘 다려지는게 가장 맘에들고, 스팀과 물뿌리게 기능이 있어서 편리하며,무엇보다 2년 무상 에프터 서비스도 너무나 좋고, 사용 방법이 쉬워서 참 좋으며, 제품이 튼튼해서 앞으로도 최소한 15년 이상은 넉근히 사용이 가능할것 같네요.^^신혼가전이나 집들이 선물로도 참 좋을것 같네요.※튼튼하고 빠르고 강력하면서 사용하기 편한 스팀 다리미를 찾으신다면 필립스 5000시리즈, DST5040/80 제품 정말 강추 합니다.^^♡♡♡♡♡♡♡♡♡♡♡♡♡♡♡♡♡♡♡♡♡♡♡♡♡♡*제 솔직한 후기가 제품을 구매하는데 도움이 되었으면 참 좋겠습니다.^^*내용이 도움이 되었셨다면 ❤도움이돼요❤를 눌러 주시면 정말 감사하겠습니다.^^♡♡ ~~~ 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2023.03.30",
        "평점": 5,
        "리뷰내용": "☆☆필립스 스팀다리미 5000시리즈 DST5040/80 후기입니다!!☆☆제품명 : 필립스 스팀다리미 5000시리즈 DST5040/80- 쿠팡체험단으로 선정되어 받게된 상품 입니당!!!우리집 다리미는 엄~~~ 청 정말 엄~~청 오래되었답니다!!10년도 넘었지만, 어쨌던 작동이 되니 쉽게 바꾸지 못하겠더라구요~주부님들은 제 마음 이해하시죠???사실 평상시 다림질을 많이 하지 않기 때문에 그럭저럭 버티며 오래된 유물같은?? ㅋㅋ다리미를 계속 사용하고 있었지요~~그런데!!우리 아들이 중학교에 들어가면서 거의 이틀에 한번씩은 다리미질을 하게되었답니당~아들교복을 다릴때 천을 하나 위에 대고 다리기는 하지만 다리미가 오래되어서 그런지 다리미와 천이 자꾸 달라붙으려는 아찔한 순간들이 생기더라구요~~그런와중에 쿠팡체험단에 선정되었다는 해피해피한 소식!!바로 상품을 검색하던 중! 이 필립스 다리미가 보이지 뭐에용!바로 선택했습니당♡하루만에 로켓배송으로 안전하게 배송~~짝짝짝!! 진짜 배송은 로켓배송을 따라올 자가 없지요~상자를 열어보니 블랙색의 까끔한 디자인의 다리미가 나오네요~ 깔끔깔끔한 요 다리미♡♡완죤 제취항입니당!!그래서~~~ 바로 사용해 봅니다!!우선 스팀이라서 그런지 무게감이 조금 있네요~그래도 팔목이 아플정도는 아니고, 안정감이 느껴지는 정도??안정감 있게 잘 다려지네용!열도 금방오르고 유지도 잘 되는 느낌이에요~무엇보다 맘에 드는것은 천에 달라붙는 느낌이 없어요~오예!!물을 넣는 공간도 투명이어서 확인하기 편합니당!!사실 제가 스팀다리미가 처음이어서 조금 헷갈리기는 했지만 사용하다보면 익숙해 지겠지요?ㅋㅋㅋ잘 사용하겠습니다♡※※안에 설명서도 동봉되어 있네요! 그런데 못알아 보는 글씨가 더 많아요~~  하지만 걱정은 노노!! 그림으로 사용방법을 알 수 있도록 자세하게 그려져 있습니당※※ 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2023.03.29",
        "평점": 5,
        "리뷰내용": "원래부터 쓰던 오래된 다리미만 간간히 사용하다가이번에 처음 사용하는 스팀다리미 입니다기존 다리미는 다리미판도 있어야하고 공간도 필요한데스팀다리미는 걸어놓고 다림질 할 수 있다는게 엄청난 장점으로 느껴졌지만!!근데 기존 다리미도 멀쩡해서 굳이.. 라는 생각이 있었었어요하지만 이 스팀다리미를 받고 사용해보니 웬걸 너무 편하네요 !!스팀다리미는 처음이라 비교할 수는 없지만제품 상세 설명을 보면1. 안전한 다림질물 떨어짐 방지 기능과 자동 전원 차단 기능으로 옷감손상, 화상/화재 위험 없음2. 빠르고 강력한 다림질3. 오래 지속되는 성능간편하게 다리미 내부에 끼는 석회질 제거-> 이걸 보고 알았는데 찾아보니 스팀다리민 원래 석회질이 생긴다고 하더라구요? 그래서 제거해 주지 않으면 흰 석회질이 묻어나요 ㅋㅋ 첨 알게된 사실!!그런데 이 다리미는 석회질 제거가 간단하게 되도록 Calc clean 버튼(?) 이라해야하나 암튼 그게 있어요,흰게 나오는게 불량이 아니고 수돗물에서 생성된 석회질이니 놀라지마세용ㅋㅋ스팀다리미 초보가 느낀 최대 장점은✔️예열시간이 엄청나게 빠름✔️열감도 제법 유지됨 (화상 주의)이었습니다 ㅋㅋㅋ콘센트를 꽂으면 진짜 금새 예열되더라구요그래서 일사분란하게 다림질 할 수 있었어요 스팀 다리미를 수직으로 하려니생각보다는 무게가 살짝 있었는데 무리한 정도는 아니긴 했는데다른 사람들 블로그 글 같은 걸 보니 가볍다고 되어있도라구요 ㅋㅋ 이거 가벼운 건 가봐요 ㅋㅋㅋ물 넣기도 간편하고 몸통에 투명하게 물량을 쉽게 확인 할 수 있어서 좋았어요!간편하게 옷걸이 걸어둔 채로 다림질 할 수 있어서 삶의 질이 올라간 기분입니다 ㅋㅋ쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다. 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2023.03.25",
        "평점": 5,
        "리뷰내용": "집에 있는 다리미가 오래되어서 바꾸려고 했는데 좋은 다리미를 사용해 볼 수 있는 기회가 생겼네요^^사용을 해보니 정말 좋아요원래 블랙 색상을 좋아하는데 올 블랙의 이쁜 디자인의 다리미예요 눈으로 보기에도 너무 이뻐서 보기만 해도 기분이 좋아지네요 ^^깜짝 놀란 것이 생각보다 가벼웠던 것이에요 나이가 들면 조금만 무거워도 힘이 드는데 이 제품은 가벼워서 손목에 무리가 가지 않으면서도 옷들이 잘 다려져서 좋아요 ^^스팀을 위해 물을 넣는 구멍은 커서 물을 넣기 편하구요 스팀은 순간 최대 170g, 분당 지속 스팀 45g으로 깊이 주름을 쉽게 제거할 수 있다고 하는데쉽게 이야기해서 정말 잘 나오고 좋아요^^그리고 옷을 옷걸이에 걸어 놓고 다릴 수도 있도록 스팀이 수직인 상황에서도 잘 나오네요^^와이셔츠를 다려보았는데 소매 부분이나 목 부분등 세심하게 다려야하는 부분도 잘 다려져요 스팀 글라이드 플러스 열판이 옷감의 긁힘없이 미끄러지듯이 잘 다려지게 해주네요온도는 총 3단계로 조절이 가능해서 옷의 재질에 따라서 조절해서 사용을 하면 되구요예열은 아주 금방 되니까 급할때 도움이 많이 되는 거 같아요^^그리고 예열이 금방 되니까 아이들이 있는 집에서는 조심해야 할 거 같기도 하구요안전 장치로 자동 전원 차단 기능이 있어서 깜빡할 수도 있는 경우안전하게 사용을 할 수 가 있도록 되어 있는것은 정말 좋네요 솔직히 다리미 하다가 깜빡 할 때가 종종 있거든요다리미의 선이 길어서 옷을 다리는데 정말 편하게 사용을 할 수 있구요보관할 때는 잘 묶어서 놓으면 되어요 선이 일반 선이 아니라서 꽁꽁 묶어도 아무런 지장이 없네요마지막으로 스팀을 위해 사용되어지는 물은 밖에서도 잘 보이도록 되어있어서 물의 양을 정확히 알고 사용을 할 수 있어요사용해 본 결과 제품의 사진과 실물이 똑같이 너무 이쁘고 좋은 다리미예요 다리미 본연의 기능도 잘 갖추어서 옷을 다리는데 힘들이지 않고 잘 다릴 수 있구요스팀 기능도 좋아서 어떤 옷이든지 원하는 대로 다릴 수 있는 제품이예요다리미가 필요하다면 후회 없을 선택일거 같네요^^ 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2023.03.23",
        "평점": 5,
        "리뷰내용": "1. 필립스 스팀 다리미를 만났어요.색상과 디자인이 예쁘네요.  검정색상인것도 고급스러워 보여서 좋아요. ★★그림 설명서와 한국어 설명서를 잘 읽고 사용하시면 아주 편리합니다.필립스 스팀 5000Series DST 5040필립스코리아(주) 가 판매처이고 디자인.- 네덜란드.  생산국가. - 인도네시아품질 보증기간 2년. 수리가능 2. 구입 동기 필립스 하면 여러가지 가전중에 면도기 ,다리미, 믹서기 등 소형 가전이 유명하죠. 저희집도 전기면도기 3개가 필립스  그래서 다리미도 필립스로 선택 집에 스팀 다리미가 너무 오래 된거라 이번 기회에 쿠팡 덕분에 필립스다리미 로 교체했어요.3.저는 소형 핸드 다리미가 파워가 약해서사용이 불편했어요. 그래서 무거워도 소형보다 대형 다리미  유선다리미가  잘 다려지고 유용하네요. 무게감은 좀 있지만 잘 다려지네요.생각보다 절대 무겁지 않고 슬라이딩이 너무 잘되고 스팀 분사도 좋네요..4. 조작방법★돌리는 다이얼식이고 면. 실크. 합성섬유 등딸각 소리로 맞추어지네요.★스팀분사 . 스팀 미사용등은 버튼식으로 사용★자동 안전 Auto shut off기능★90각도에서 스팀 분사 가능복합구성 다림질시  결정해서 사용 하면 됩니다.세워 놓기 편리하고  좋네요.물에 침전물인 탄산 칼슘 청소기능 .(calc clean) 아마도 유럽쪽은 수도물에 석회질 함량이 높다보니 이런 기능도 있네요.스팀 글라이더 플러스 기능이 있어 잘 사용할수 있어요.5.♥장점▷수직 스팀 기능..유선이 1.5m라 좋아요.▷물탱크가 320ml 까지 가능..물이보임▷자동 shut off 기능.(안전 확보)▷스팀분사 스팀  부스터 200g ((미세 스팀분사로  너무 좋네요.))▷분당 /45g 연속 스팀분사 가능▷파워 2400W. .너무 잘 다려짐▷  Anti- scratch soleplate 굵힘 없는 열판▷♥스팀 글라이드 열판으로 수명이 4배길어짐 ...매일 사용가능▷ 45초만에 예열...금방 열이 오르네요.▷♥Drip stop...물 탱크 채워도 분사미사용시 물떨어짐  방지..good▷코드 꽂고 빼기가 너무 잘되어 있음▷★★이미지 편집 설명이 아주 상세하게된 설명서 첨부...다리미에 상세기능이 그림으로 쉽게 설명 되어 있어 숙지후에 이용하시면 되요.6.단점▷유선이라 불편할수 있겠죠. ▷핸드 소형에 비해 무거움 ▷ 물넣는 계량컵 부재7. 다리미의 기준이  옷이 잘 달려져야 하지 않을까요. 필립스 스팀 5000 좀 묵직하지만 옷이 잘 펴져서 좋아요. 한꺼번에 여러 섬유를 다리기  좋은 제품 물의 양도 반투명이라 볼수 있어요.스팀도 잘나오고 잘 다려져서 너무 좋아요. 5~6개옷을 차례로 한꺼번에 다렸네요.너무 금방 잘다려져서 시간이  정말 절약 되었어요. 성능 뛰어난 스팀 다리미로 추천합니다. 제 리뷰가 도움이 되셨기를 바래요. 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2023.02.06",
        "평점": 5,
        "리뷰내용": "그전에 같은 필립스라인 자동온도조절기능 때문에 옷감에 따라 온도가 조절된다고해서 좋을 줄 알았는데 힘빡 주고 다리고싶은데 온도조절이 안되서 너무 힘들었거든요. 이건 수동으로 다이얼을 돌리듯이 옷감별로 온도를 조절할 수 있어서 너무 좋고 예열도 진짜 엄청 빠르네요 체감은 한 10초만에 열감이 느껴졌어요!• 제품 특징- 스팀 글라이드 플러스 열판으로 효과적인 주름 제거- 물 떨어짐 방지 기능- 자동 전원 차단 기능으로 화재 방지- 수직 스팀 기능으로 수직 다림질 가능- 예열 시간 45초- 물탱크 용량 320ml- 크기 31.2 x 14.7 x 12.7cm- 코드 길이 1.9m신랑 옷중에 찢어진게 있어서 옷 보수하는 스티커도 쿠팡에서 구매했었는데 붙여보고 아이가 만들어달라는 컬러비즈 이전 다리미로는 온도조절이 불가능해서 하나도 안됐었는데 이건 고온으로 눌러주니까 아이가 엄청 좋아해서 아이 장난감 만들어줄때도 좋을 것 같아요!스팀기능은 아직 안써봤지만 다른 후기들 보니잘될 것 같고! 자동전원차단기능도 좋고 다 좋은데 예열도 빠르고 온도도 엄청 높으니 아이가 있는 집에서는화상에는 주의하시는게 좋을 것 같아요!!!디자인도 블랙이라 고급지고 수직으로 올려 스팀다리미로쓸 수도 있다니 나중에 이용해보고 후기 추가하도록 할게요.쿠팡에서 체험단으로 이런 좋은 기회를 주셔서 너무감사하게 생각하고 있습니다. 만족도 높은 만능 다리미 원하시면 추천드립니다^^본 리뷰는 쿠팡체험단 이벤트로 상품을 무료로 제공받아 작성한 구매후기 입니다."
    },
    {
        "작성일자": "2023.01.28",
        "평점": 5,
        "리뷰내용": "저는 신혼때 산 다리미를 벌써 10년이상 사용하고 있었답니다~스팀다리미가 막 나오기 시작할때 샀던거라 스팀력도 약할뿐아니라 크기도 작고 예열까지의 시간소요도 꽤나 있었습니다. 이제는 새로 하나 장만해야겠다 싶어이것저것 찾아보던 중에 체험할수 있게되어 정말 좋았습니다! 필립스는 전기주전자, 토스트기, 남편 면도기까지 사용하고 있는데 가전제품으로 워낙 유명한 브랜드이기도하고사용하는 제품들이 만족스러워 고민 없이 선택했답니다. 도착하여 꺼내본 순간 블랙의 디자인이 고급스럽고~ 다리미 자체가 큼직하니 너무 좋더라구요!막 건조기를 거쳐 나온 빨래가 대기중이라물통간에 물을채운뒤  max쪽으로 돌렸습니다. 예전 같으면 한참을 기다려야 할텐데~ 빠르게 온도가 올라가면서 스팀준비가 되더라구요~ 와우! 다림질이 잘 안되는 청바지와 청남방부터 해보는데 사진에서도 볼수있듯이 강력합니다! 여러번 다림질을 해서 펴졌던 청남방의 카라부분이 한두번 하니 쫘악~ 이쁘게도 펴집니다. 우수한 할주력의 스팀글라이드 플러스 열판의 성능이 자랑할만 합니다! 이외에도 골덴바지와 스웨터등 옷감에 맞게 온도 선택하여 쉽게 다림질 할수 있었습니다~ 필립스 스팀다리미 5000의 특징은물떨어짐 방지기능과 자동전원차단기능이 있어 화상/화재방지와 옷감보호도 해주며 수직 다림질까지 가능하게 해줍니다~수직스팀기능으로 옷걸이에 걸어놓은채로 주름을 제거할수 있습니다. 남편 바지를 수직으로 해보았는데 스팀력이 아주 좋습니다. 2600w의 파워로 45초의 빠른예열!! 어쩐지 기존에 쓰던거와 비교했을때 정말 빠르게 예열이 되더라구요~ 역시 파워가 달랐네요~! 크기가 커서 살짝 무거운 감이 있는듯했으나 스팀글라이드 플러스 열판 덕분에 미끄러지듯이 다림질이 되어 손목에 무리가 없었습니다. 주부들에겐 아주 만족스러운 부분입니다!!다리미를 오래쓰다보면 열판내부가 상하기 마련인데요~ 이 필립스 스팀다리미는 내부칼슘 및 석회질 제거로 최고의 성능을 오랫동안 유지해준다고 합니다! 2년 무상 애프터 서비스도 너무나 좋은것 같습니다! 지난 다리미도 오래사용한 편인데 이 필립스 다리미는 10년~20년도 거뜬히 쓸수있을것 같습니다!! 튼튼하고 빠르면서도 강력한 스팀다리미를 찾으신다면 필립스 스팀다리미 5000시리즈 추천합니다!! 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2023.01.23",
        "평점": 5,
        "리뷰내용": "요즘 누가 무선 다리미를 쓸까? 하겠지만 이번 쿠팡체험단선정되면서 디자인이 너무 맘에 들고 업무 보다가 알림 울려서 여러가지 보면서 비교하고 고민하다가 무선으로 쓰던 다리미가 10년이 넘어서 ^^ 고장도 나고 해서저에게 필요한 유선 다리미 신청해봤어요. 주위에서 누가 요즘 무선을 쓰지 유선을 쓰냐 하지만 모르시는 말씀.. 머 각자의 취향이 있겠지만 유선과 무선을 다 써본 저로선 유선이 열 전도율도 더 일정하고 좋더라구요. 그렇게 업무시간에 고민을 하다가  내 뉸에 쏙 들어온 다리미 .. 너로 정했어. 역시 쿠팡 !!! 배송은 빨랐고 생각했던것처럼 디자인이 너무 예뻤어요. 다리미는 스팀이지 하면서 첨에 설명서도 안보고 물을 넣었는데 불이 안들어오는거예요 ㅠㅜ 불량아니야? 하면서 설명서를 펼쳤는데 max까지 물을 넣어야 물이 끓기 시작하면서 불이 들어오더라구요. 그리고 맨 왼쪽으로 돌려서 스팀량을 많이 할경우 물이 사진처럼 줄줄 ㅠㅜ 난리가 나요.  이건 핸디형 스팀다리미역활로  세워서  사용하는건데 첨에 사용설명서 읽지도 않고 일반 스팀다리미와 똑같겠지 하면서썼던 제 불찰이였네요 ㅎㅎㅎ 두번째 스팀량으로도 충분히 쫙펴지고 물론 단추 사이 사이도 잘 펴져요. 스팀량 보여드리려고  라이브 사진으로 찍었지만 여전히 올라가진 않는 아이폰13pro  라이브 사진 ㅜㅜ 앞으로 물 나가는 것도 적당량이 나가서 문제 없네요. 전 사진을 찍느라 동생을 시켜서 다림질이 잘 안된것처럼 나왔지만 제 눈으로 봤을땐 완벽하고 맘에 쏙 들었어요. 특히 디자인이  세련되고 멋져요. 스팀으로 안하고 그냥  스탠다드로 놓고 다려도 잘 다려지지만 스팀 다리미 매니아라 계속 스팀을 이용할것같네요. 다만 단점은 스팀이 으로 하면 스팀이 너무 잘 되서  물이 빨리 없어져서 중간에 보충을 한번정도 해줬어요.  스킬탓이였는지 ^^ 무선 다리미 너무 비싸고 그렇다고 크*토피아에 와이셔츠 맡기자니 출퇴근 하면서 맡기러 가고 찾는것도 귀찮고 돈도 많이 들고 해서 새해에는 집에서 다림질 하고 돈도 아끼면서 팔 운동도 해야겠네요. 스탠드형 다리미판도 쿠팡에 주문했는데 구정땜에 시간이 좀 걸리네요. 빨리 받아서 퇴근후 드라마 보면서 다림질 타임 갖아보고 싶네요 ㅎㅎㅎ유선이라 줄꼬임이 있을까봐 걱정했지만 줄자체가 꼬임이 없는선이고 코드 빼고 꽂을때도 완전 편하게 되어있어서 힘들이지 않고 무리라게 뺄 필요가 없어요. 다지인 성능 모두 마음에는 쏙 들었어요. 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2023.01.17",
        "평점": 5,
        "리뷰내용": "필립스 스팀 다리미DST5040기존의 스팀 다리미가 갑자기 수명이 다된건지 열이 잘 올라오지 않아 스팀다리미 필립스 GC1426모델을구입하여 사용하고 있습니다.이번에 쿠팡 체험단에 선정되어 여러 제품들을 보던중에..필립스 시리즈5000 스팀다리미가 보여 신청 했습니다.필립스 GC1426 스팀다리미를 구매한지 한달도 안되었는데..더좋은 스팀다리미를 시용할 기회를 얻었네요 ^^테팔 스팀다리미 시리즈 5000DST5040 쿠팡체험단으로 체험 신청을 하여 제품을 받았습니다.OO마트에서 스팀다리미들을 알아보니 보변적인 스팀다리미가 평균 5만원선이 다 넘어가고 동일 모델은 없었지만..DST5030모델은 있네요..동급 상품이라 생각 됩니다..그런데 가격이 10만원대 가격이네요..필립스 / 테팔 / 일렉트로룩스등의 브랜드 제품들도기본형이 5만원선은 넘으며 고급기종들은 10만원선 이상의 제품들이 많네요...우선 DST5040 스팀다리미는 기능이 너무 좋은 고급 기종임을 알수 있습니다.물떨어짐 방지 기능과 자동 전원 차단 기능으로 안전한다림질이 가능하며 스팀글라이드 열판이 채용되어 부드럽고우수한 다림질의 기능을 보여주며 옷감의 긁힘없이 빠르고 부드럽게 다림질이 가능합니다예열도 2600w의 파워로 45초만에 빠른 예열이 가능하기에 빠른 다림질이 가능 합니다.다리미 내부에 끼는 석회질을 제거해주어 오래오래 사용이 가능합니다.수직 스팀기능이 제공되어서 옷걸이에 옷을 걸어두고 스팀분사후 다림질도 이용 가능 합니다!무게도 적당하고 스팀기능과 스프레이 기능으로.옷을 다리면서 편하게 이용할수 있네요..다리미의 제일 중요한 부분이 열판 입니다. 스팀글라이드 열판이 부드럽게 잘 다려지고 옷감 손상없이 번질거림 없이 아주 잘 다려지네요.제품자체의 무게감도 무겁게 느껴지지 않고 적당한 무게로 눌러주니 다림질이 더 잘되며 다리미의 손잡이가 다림질 할때의 그립감(?)과 핸들링도 좋아서 쓱쓱 잘 다릴수가 있네요..온도 조절용 다이얼도 부드럽게 조절이 가능하고 잡았을때의 엄지손가락 쪽으로 스팀 스프레이 버튼도 살포시 눌러서 이옹할수 있어서 간편하게 다림질을 할수 있습니다.이렇게 성능좋은 상품을 이용하게 되어 만족감이 아주 좋습니다.색상도 블랙의 유광과 무광의 적절한 조합으로 고급스럽고 이쁘며 사이즈도 적당해서 보관도 용이 하기에 강력추천 드립니다.최고의 스팀 다리미로 인정~~^^스팀 다리미 필요 하신 분들은 필립스 시리즈5000 스팀다리미 DST5040모델은 구매 하셔도 절대 후회없는 선택이라고 이야기 드리고 싶네요..제 후기가 고민하시는 분들에게 도움이 되었으면 합니다.^^정말 좋은 스팀 다리미 입니다 ^^"
    },
    {
        "작성일자": "2023.01.11",
        "평점": 5,
        "리뷰내용": "필립스 스팀다리미 500시리즈예요DST5040/80 심플한 블랙 컬러에유려하게 잘 빠진 곡선 디자인꽤나 있어보이는^^ 멋진 다리미예요심지어 수평다리미는 물론 수직다리미도 가능한 똑똑이입니다수직 스팀 기능으로옷걸이에 건채 다릴 수 있으니 완전 편함핸디 스팀 다리미랑 일반 다리미 따로 쓸 필요가 없어서 좋습니다 (스팀다리미 써보니까 편하긴 하지만 일반다리미 따로 쓸 필요가 있더라고요~ 자리차지 어쩔ㅠㅠ)다리미의 젤 중요한 점?잘 다려지는가?? 아니겠어요!열판부터 다름을 느낄 수 있어요스팀 글라이드 플러스 열판으로주름 제거 매직같이 슈욱~~ 빠르고 강력하게!!계속 다리고 싶은 매력이ㅎㅎ이건 직접 느껴보셔야 확 다가옵니다~이게 미끄러지듯 슈욱~~~기분 최고예요ㅎㅎ억지로 꾹꾹 눌러가며 다림질할 필요가 1도 없어요예열도 빠르고요자동 스팀 기능이라분무기로 물 뿌려줄 필요도 없고^^세상 편하고 좋습니다 아무래도 뜨거운 기기니까안전성도 따져봐야겠죠~~물 떨어짐 방지 기능으로 스팀물방울이 흐르지 않으니옷감을 보호해줄 수 있고요,일정 시간 후 자동 전원 차단이 되어안전하게 사용할 수 있어요^^아직 오래 쓰진 않아서 이 기능은 체감이 덜 되긴 하지만다리미 내부 석회질과 칼슘 제거로오래동안 쓸 수 있다니 그것도 안심이예요비싼 다리미 값을 제대로 합니다ㅎㅎ다림질 해보면 진심 추천 안할 수가 없네요추천합니다^^ 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2022.12.20",
        "평점": 5,
        "리뷰내용": "[PHILIPS 스팀다리미 후기]~~~~~~~~~~~~~~~모델명DST5040/80필립스 스팀다리미 5000~~~~~~~~~~~~~~~몇년전에 3~4만원대에 구매한 다리미가 집에 있는데 기본형 제품이라 그냥 다림질에만 되는 제품이거든요 다림질할때는 분무기에 물담아서 옷에 뿌리고 다리고 있었어요 물을뿌려야 잘다려지더라고요그런데 이 필립스  다리미 5000시리즈는 분무기 기능이있어요 다리미 정면쪽에 커버를 열고 물을 붓고요 다리미의 옆쪽면에 맥스마크부분 물탱크가 살짝 투명하게 보이는데 이를 보시고 안넘게 부으면 되요1. [필립스 스팀다리미 체크포인트]✔물떨어짐 방지구조로 스팀사용후 화상방지 옷감손상이 방지되고 강력한 스팀분사로 수직으로 다림질이 가능✔순간스팀 최대170g 분당 지속45g 강력한 스팀 침투력으로 깊은주름까지 빠르게 제거한다 빠른예열,일정시간 미사용시 자동전원이 차단된다✔스팀기능과 분사기능을 이용시 물을 사용하게 되므로 석회질이 다리미속에 쌓일수있는데 석회질 제거 기능이 있어서 깨끗하게 옷을 다릴수있고 다리미 성능까지 유지시켜준다※석회질 제거방법은 다리미에 물은 채우고 다리미를 켜고 CALC CLEAN 버튼을 오른쪽으로 제쳐준다 이때, 스팀도 여려차례 쏘아주면 흰색 석회질이 나옴,제조사에서 물넣고 시험을해서 석회질이 나오는듯해요2. [제 품 디 자 인]필립스하면 네덜란드 유명 전자/의료기기 전문 제조업체로 모른는 사람이 없을듯해요 가전의 명가답게 필립스 5000은 시크한 디자인에 편의성을 잘 갖춘 기능에 충실한 모델같아요3. [사용법을 설명하기]※글로벌버전※뚜껑을닫고 전원을 꼿고 신테릭, 실크,코든, 자신의 옷감에 맞게끔 맞춤다이얼에 놓고요 45초면 예열이 된다고 하니 기다려준후 다음 다리미 중앙에 분사버튼을 살짝 누르면 스프레이같이 물이 분사됩니다 신기하네요ㅎㅎ분무기가 필요없어서 편하네요ㅎㅎ그리고 스팀버튼을 누르면 스팀이 쫙쫙 나와요 옷에 스팀뿌리고 다리면 강한 열로 인해서 옷이 더 잘 펴지는 원리로 다림질이 잘됩니다 스팀버튼 앞에는 맞춤 레버가 있는데 작은모양 스팀은 거기에 딱 맞춰지는데 큰모양 스팀은 그쪽으로 레버를 맞춰도 레버가 작은모양 스팀으로 다시돌아옵니다 고장인지 알았는데 그게 아니라 제생각에는 화상위험으로 필요할때만 제한적으로 이용하라고 일부러 그렇게 만든거 같아요 큰스팀 즉 스팀을 강하게 더 많이 쫙쫙 뿜고 싶으면 한손으로 다리미를 잡고 한손은 레버를 큰스팀으로 제친후 스팀버튼을 누르면 강한 스팀이 쫙쫙하고 나옵니다 꼭 세탁소에서 다림질 하는거 같아요ㅎㅎ(※한글설명이 부실해서 유투브와 인터넷을 뒤져봤네요)4. [추천을 하고 싶다면]기본형 다리미를 쓰고 계신분들이 다리미를 바꾸실 계획이 있으시다면 분사기능과 스팀기능, 글라이드 플러스 열판으로 더 좋은 성능의 다림질을 원하신다면 추천을해요!!5. [필립스 5000시리즈 스팀 다리미 평 가 하 기]필립스는 소형가전의 명가답게 내구성이 좋고 꼭 필요했던 편의기능이 있어서 좋아요 블랙이라 색상이 무난해 어디에 두어도 어울리는 시크한 다리미 같아요 특히나 인상적이었던 기능으로 스팀기능에 또 강력한 스팀기능이 (큰모양스팀레버)추가되어서 강한 스팀이 분사된다는게좋았어요 순간스팀이 강해서 깊게 잡힌 주름도 빠르게 제거되는거 같아요,여기에 분사기능으로 분무기가 필요없고 다리미를 세워놓거나 눕혀놓아도 일정시간 쓰지 않을때 자동으로 전원이 차단되므로 화재예방에도 도움이 되는 여러가지 기능을 잘 갖춘거 같네요 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2022.12.20",
        "평점": 5,
        "리뷰내용": "날렵한 디자인에 성능좋은 다리미입니다. 이미 다리미는 필립스만 꽤 오래 써왔어서 신뢰는 말할것도 없네요. 단지 열판 다리미는 아주 오래만에 사용해봅니다. 그래서 그런지 눕혀서 하는 다림질이 아주 미숙함에도 결과물은 완벽합니다. 그냥 스치고 지나가기만 해도 쫘악 펴지니 놀라워요. 셔츠 두벌모두 온도설정은 MAX 단계인 COTTON LINEN에 놓고 하였습니다. 절대 펴질거 같지 않은 자글자글한 셔츠들의 주름들이 다림질 한방에 팽팽해 지네요. 열심히 다리지도 않았고 그냥 슬렁슬렁 몇번 왔다갔다 했는데 주름이 하나같이 사라졌어요. 다림질 할때는 다리미무게만을 이용해서 다리라고 어디선가 들은거 같아요. 화이트셔츠는 세탁만 하면 누가 손으로 힘껏 짠거 같이 아님 원래 저런 원단같이 보일정도로 쫄쫄이 주름땜에 미춰버릴 지경이었거든요. 아랬단도 말려 단추라인도 말려 어찌 저런원단을 샀을까 하고 버리고 싶은 옷이었는데 다리미땜에 살았네요. 베이지 셔츠는 수직으로 다려봤는데 역시 한번만 지나가도 속이 시원할정도로 주름은 사라지네요. 수직으로 다릴때는 사용자의 팔힘에 따라 버거울수도 있을거 같아요. 하지만 전 굵고 튼튼한 팔을 소유하고 있는 덕분인지 그전에 사용하던 다리미(즉 세워서 다리는것에 익숙한) 덕인지 몰라도 그닥 힘은 안들었어요. 수직다림질의  결과물이 상당히 만족스러워서 그런지 몰라도 앞으로도 팔도 더 단련시킬겸 자주 이 방식으로 다려야 겠어요. 사실 바닥에 놓고 다리는 것이 기술부족으로 넘 어려워요.ㅠ스탠드형? 필립스 다리미보다 훨씬 잘 다려져요. 왜 그렇지 하고 생각해보니 열판의 소재?라고 제 기준으로 짐작해봅니다. 5000시리즈는 열판이 금속이다보니 뜨겁게 달아올라있고 거기에 스팀까지 쏴주니 주름이 있을수가 없는 환경입니다. 옷에 직접 대지않고 스팀만으로도 잘 펴지더라고요. 두가지 셔츠 여름용이지만 까글한 스웨터 입을때 이너로 입기 딱 좋거든요. 아무리 이너로 입어도 다려입는 맛이 있잖아요. 기분도 좋고. 막 다려서 따끈할때 입는 그 기분~덕분에 너무 요즘 잘 입고 있어요. 성능은 셔츠의 결과물이  다 설명한거 같아요. 그럼 기능과 사용법 관리법을 말하자면. 코드길이는 선만 185cm로 긴편입니다. 그리고 선이 꼬이지 않아 편하고요. 다리미 각 기능은 사진을 봐주세요~사진상 스팀더강하게 기능과 석회질제거 기능은 사용시 손으로 잡아 주어야 해요. 고정은 안됩니다. 주유할때 고정핀에 고정안하면 눌러야 하는것처럼요. 스팀기능은 바닥다림질이나 수직다림질에 눌러가면서 스팀 쏴주면 됩니다. 분무기능도 마찬가지고요. 분무기능은 앞쪽으로분사되요. ECO기능은 스팀이 가장 약하게 나옵니다. 그래도 충분한 스팀이 나와서 바닥다림질 할때 주로 사용하고 다른 스팀기능은 수직 다림질에 사용하는편이에요. 열판은 역시 옷감위에서 아주 스무스하게 놉니다. 펄이 있어 반짝거려 이쁘기도 하고요. 스크래치에도 강해서 다리다가 금속단추나 지퍼를 지나가도 데미지가 적답니다. 손잡이 그립감 훌륭하고요. 자동전원차단은 열판이 바닥에 붙어있을때 30초후에 불이 점등되면서 전원 OFF가 되요. 잠깐 두는데도 꺼지더라고요. 옷 태워먹을일은 없을거 같아요. 그리고 석회질제거 기능을 누루고 물 주입구열고 보면 흰 노즐같은게 움직입니다. 다림질 할때와 다르게 물을 안쪽 구석까지 돌게해 씻어내어세척을 해주는거 아닐까 추측합니다.  물 넣은 다리미를 이리저리 흔들고 나면 열판에서 물이 주루륵 나옵니다. 그때 같이 석회가 딸려 나오는거 같아요. 한달주기로 사용하면 되고요. 물 안넣은 다리미 무게는 직접 재보니 1.2키로 되고요. 물320미리 (MAX) 다 채워넣으면 음 무게가 좀 됩니다. 스팀을 얼마나 사용하는냐에 다르겠지만 셔츠기준 4~5벌은 다릴수 있겠더라고요.  앞코가 날렵해서 단추사이도 문제없어요^^ 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2022.12.18",
        "평점": 5,
        "리뷰내용": "⭐️ 안녕하세요. [행복넝쿨]입니다.⭐️ 필립스 스팀 다리미 솔직 리뷰⭐️ 이거 쓰니 세탁소 사장님 된 것 같아요.⭐️ 스팀 팍팍~세상에서 다림질이 제일 쉬워지네요⭐️ 신혼때부터 십여년 넘도록 사용한 다리미 이젠안녕신랑 출근때 입을 옷, 아이들 교복 상하의, 제 블라우스 등등 다리느라~ 그 동안 열일 했던 스팀다리미가 얼마 전부터 스팀 기능이 고장났는데도 불구하고 무던한 성격탓인지~불편한 줄 모르고 분무기로 물을 뿌려가며 사용하고 있었네요.필립스 스팀 다리미를 새로 받아 사용 해 보니 新世界네요.그 동안 제가 다림질을 못하는 것이 아니었네요. 전에 쓰던 다리미가 이상한 거였어요~ㅋㅋ⭐️ 필립스 DST5040 스팀다리미의 특징✳ 무게 : 1.255kg (적당해요)다리미가 너무 가벼워도 주름이 쫙쫙 안펴질 것 같은 느낌이 들어서 적당히 무게감 있는 제품이 좋더라구요✳ 코드 길이 : 1m 90cm (길이 충분해요)자체적으로 선 꼬임 방지가 되어 있는건지 마구 돌려가며 사용해도 선이 안꼬이네요(너란아이 정말~)✳ 물탱크 용량 : 320ml 충분해요.      사용하고 남은 물은 꼭 버리세요.✳ 색상 : 블랙 (마음에 쏙 드는 고급스러움^^)✳ 예열시간 : 45초 (완전 빠름) 느낌상 45초 안걸리는것 같아요✳ 기능 :  수직 스팀기능, 스팀 기능의 세기와 에코 모드, 무스팀, 석회질 청소 모드를 선택해서 사용할 수 있어요. (석회질 제거기능 : 다리미 최고의 성능을 오래 유지합니다)✳ 스탠딩 : 다림질 중간에 잠시 잠깐씩 세워 둘 수 있습니다.✳  장점 : 스팀강력하고 열판이 커서 다림질 쉽고 빠릅니다.✳  안전 : 자동 전원 차단기능으로 화재 방지,                국가통합인증마크(KC)획득한 제품✳  고객지원센터 : 1661-0083⭐️ 다리미를 바꿨으면 될 것을~ 그 동안 왜~ !!! 스팀이 잘 되지도 않는 다리미로 다림질 하느라 땀 삐질삐질 흘리며 고생했을까요?새 제품 만나 사용해 보면서 느꼈답니다. '진즉 바꿀껄~~' 몇년 전 홈쇼핑에서 구매해서 자리만 차지하고 있는 스탠딩 다리미도 '이제 안녕'~하렵니다. 이 다리미는 수직 다림질이 가능해서 필립스 DST5040 다리미 하나로 모두 다 해결 되겠어요. 짱 좋아요.⭐️ 스팀 촵촵~ 각 주름 잘 잡히고 잘 다려지는게~시간도 단축되구요~다림질 너~!! 이렇게 쉬운거였구나~?? 순식간에 칼각 완성~v^.^v제가 완전~ 세탁소 이모님이라도 된 듯한 기분입니다.^^저처럼 집안일 중에 '다림질이 제일 어렵다'고 느끼셨던 분은 이 제품을 구입하셔도 될 것 같아요. 도로가 꽁꽁~빙판길이네요. 조심 조심 안전 운전 하시고, 즐거운 한주 되세요. 두서 없는 글 끝까지 읽어 주셔서 감사합니다~♡ 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2022.12.15",
        "평점": 5,
        "리뷰내용": "✔ 제품명 : 필립스 스팀 다리미 5000시리즈, DST5040/80 ✔ 주문 일자 : 2022. 12. 13. ✔ 제품 특징 - 스팀 글라이드 플러스 열판으로 효과적인 주름 제거 - 물 떨어짐 방지 기능 - 자동 전원 차단 기능으로 화재 방지 - 수직 스팀 기능으로 수직 다림질 가능 - 예열 시간 45초 - 물탱크 용량 320ml - 크기 31.2 x 14.7 x 12.7 - 코드 길이 1.9m 집을 이사하면서 판다리미를 버리고 스탠드 형식의 스팀다리미만 들고 오게 되었어요 저는 스팀다리미만 있어도 충분할 줄 알았는데 스팀 다리미로 꼼꼼하게 안 다려지는 부분이 있어서 판다리미 필요할 때가 꼭 생기더라구요 그럴 때마다 버리고 온 것이 굉장히 아쉬웠었는데 필립스 스팀다리미를 사용하게 돼서 기쁘네요^^ 디자인 깔끔하고 무난한 블랙 색상이라 좋은 것 같아요 매우 만족! 코드 선도 튼튼해 보이고 세워뒀을 때 넘어지지 않을 안정감이 있는 것 같습니다 박스에 본체와 설명서가 들어있는데 설명서는 크게 필요 없이 직관적으로 되어있어서 그냥 사용이 가능했어요 제품 개봉하고 윗부분에 물 주입구가 있어 물을 넣을 수 있고 맥스 선 표시가 되어있어서 맞춰서 넣으시면 돼요 그리고 전원을 바로 꽂아봤는데요 예열도 금방 되고 사용법 간단하고 스팀도 빵빵하게 잘 나오더라구요 전에 꼼꼼하게 다리지 못했던 셔츠들 꺼내서 다려봤는데 역시 세워 놓고 다리는 것과는 다르게 꼼꼼한 다림질이 가능해서 좋았어요 수직으로 스팀 다림질도 되기 때문에 집에 있는 스탠드형 제품보다 이 제품을 더 잘 쓸 것 같아요ㅋㅋ 열판도 옷감 긁힘 없이 미끄러지듯 다림질이 가능한 제품이고 자동으로 전원 차단되는 기능이 있어 안전하게 사용이 가능하겠네요 물론 사용 후 열이 남아있을 때는 화상 위험이 있으니 조심하셔서 사용하시길 바랍니다 저는 상품 매우 만족입니다! 바꿀 일 있으시면 추천드려요 후기가 도움이 되었으면 좋겠습니다 :) 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2022.12.08",
        "평점": 5,
        "리뷰내용": "*다리미없이 세탁소만 이용한지 몇년째인데 올해 갑자기 다리미 쓸일이 많아져서 고르고 고르던중 추천품목으로 받아보게된 제품입니다.저렴한 제품도 많지만 이제품이 왜 추천할만한지 말씀드릴께요^^중요도 순서로~✅️ 가장 중요한 스팀분사가 아주 적당히 잘된다.✅️ 자동꺼짐장치>>>이보다 저렴한 한단계 낮은버전인 3000버전에는 이 기능이 없음. 굉장히 안전해서 은근 안심됨✅️ 분무기 기능은 쏘쏘~ 다 비슷한듯✅️ 무게는 생각보다 가볍지 않지만 이 무게감이 되려 다림질에는 좋은듯. 무겁지는 않아요.✅️ 물 넣은부분 간단하고 톡 닫으면 물 안셈✅️ 부드럽게 잘 다려지고 금방 뜨겁고 석회질예방기능 있음✅️ 디자인이 보자마자 오~ 이쁘다! 비싸보인다! 세련됨.디자인은 취향이고 다른 기능은 필립스의 다른버전에도 있는것들이 있지만 자동꺼짐장치는 이 5000버전부터 입니다.이게 굳이 필요한가? 그냥 몇만원 싼거 쓰면되지~할수도 있겠지만 사람일 누가압니까?100도 이상의 스팀다리미는 화상과 화재사고의 위험이 있는데다리미 하나사면 10년입니다~ 안전에 투자하는건 아끼지 마시고 이 버전을 추천합니다.✔️자동꺼짐기능 때문에 어? 이게 왜 꺼지지? 콘센트에 잘 안껴졌나? 할수있어요~ 다시 쓰시면 또 켜집니다~****번외****바지무릎 튀어나옴 없애기-소주와 물을 1:1로 섞어 뿌려준다>>다린다>>끝잘펴집니다~^^체험단으로 사용해보는 입장이니 최대한 구매하시는 분들에게 도움드릴수있게 후기 남겨드립니다~도움이 되셨길 바라며 메리 크리스마스~ 해피뉴이어 입니다^^ 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2022.12.07",
        "평점": 5,
        "리뷰내용": "이전에 사용하던 다리미가 너무 오래 되어서 코드 피복도 벗겨지고 온도 조절도 쉽지가 않더라구요. 홈쇼핑에서 스팀다리미를 한번 사본 적이 있는데 세우는 옷걸이 포함된 좀 번거로운 제품이었어요. 이내 고장이 나기도 했고… 그래서 스팀은 되는데 좀 더 간편한 제품은 없나 찾던 중이었어요.디자인고급스러워 보이는 블랙 컬러에 코드의 처리도 깔끔하게 되어 있습니다. 무엇보다 버튼들이 직관적이라서 좋아요. 분사어ㅏ 스팀 기능을 오가는 버튼의 일러스트도 귀엽고 온도 조절 다이얼도 일러스트가 함께 있어 훨씬 직관적이예요.구조열이 있는 상태의 다리미는 세워서 보관해야 하는데 형태가 암정적입니다 적당히 무게감이 있어서 잘 넘어지지 않아요. 이전 다리미가 밑판이 좁고 가벼워서 선이 약간만 걸려도 넘어가서 위함했던 적이 몇번 있었거든요.물 주입구가 일체형에 앞쪽 좁은 구멍으로 넣는 형태인데 일반적인 스팀다리미의 형태이긴 하지만 물통 세척이 안된다는 점, 주입구가 좁다는 점이 약간 불편한 것 같습니다.무게묵직해서 다림질할 때 옷이 잘 펴지고 안정감이 있습니다.물이 들어가면 조금 더 무거워 지는데 제가 느끼기엔 약간 무겁다는 생각이 들어요.안전성브랜드네임에 걸맞게 물떨어짐 방지 기능과 자동 전원 차단 기능이 있어요.  화상 위험이나 옷감 손상등이 덜할 것 같습니다.기타열 전도율이 높아 빠르게 예열이 되어서 좋구요. 내부에 석회질이 끼지 않도록 제작되었다고 해서 물통 세척에 대한 고민은 좀 덜 것 같습니다. 전체적으로 만족도가 높은 제품이고 무엇보다 신뢰가는 브랜드인 필립스라 믿고 잘 써보려구요~*쿠팡체험단에 선정되어 무상으로 제품을 제공받고 솔직하게 작성한 후기입니다. 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2022.12.04",
        "평점": 5,
        "리뷰내용": "필립스라는 브랜드와세련된 디자인이 결합된 완성도 높은 제품이라고 생각되네요.안그래도 회사 이직 후 셔츠 복장에 신경을 많이 써야 하는데바지와 셔츠 다리는 것만도 근처 세탁소에 알오보니한 옷당 2천원이나 하더라구요... 시골이라서 더 비싼건지...ㅠㅠ서울에서 세탁+다림질 비용보다 비싸더구라구요그래서 다림질을 좀 하기 시작했는데 기존 다리미는 오래되기도 해서 그런지열도 오래 있어야 하고, 잘 다려지지도 않더라구요하지만, 필립스 스팀다리미는 스팀기능과 함께 매우 빠른 예열시간을 가져마음이 급한 우리에게 너무 만족스러운 다리미가 이닐 수 없습니다.배송은 쿠팡 배송으로 아주 막족스럽게 도작했으며,포장 박스 안에 제품 박스가 있는 형태로 도착했어요.제품은 다리미 본체와, 각 설명서들이 들어있습니다.사실 설명서를 보지 않아도 버튼들이 직관적으로 너무 잘 되어 있어딱히 사용하는데 불편함을 느끼시진 않을거에요필립스라는 브랜드와 걸맞게 다리미 성 정리부터 아주 깔끔하게 정돈되어 있고,스팀 다리미라는 이름고 걸맞게 아주 스팀도 잘 작동하네요30대 남자인 저에게는 아직 다림질이 서툴긴 하지만이 제품과 함께라면 점점 완벽한 다림질을 할 수 있을거라 생각됩니다.정말 디자인, 성능 모두 가끔 세탁소가서 다름질하는 모습의 그 다림질이 생각나게 하는 제품입니다.또한 블랙 디자인으로 언느곳에서나 잘 어울리고 세련되어 보이리라 생각됩니다.다림질이 필요하시거나, 다리미가 오래되어 교체하실 예정이 있으시다면아주 좋은 선택이라고 생각됩니다.마지막으로 이전에 핸드스팀다리미가 있긴 했는데, 아무래도 간단하게 살짝 다리는것 외는역시 이러한 다리미가 확실히 좋네요. 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2022.12.01",
        "평점": 5,
        "리뷰내용": "오래된 다리미로 인해 다림질할때마다 불편했어요. 스팀다리미다보니 물에서 나오는 석회에 의해 다림질을 하면 가루들이 자꾸만 떨어져서 고민하다가 필립스 스팀 다리미 구매했어요. 필립스 스팀 다리미 5000 시리즈인데 사용하면 좋은점 알려드릴께요. 다림질하면서 가장 중요한건 안전입니다. 필립스 스팀 다리미 5000 시리즈는 물떨어짐이 방지되고 자동전원 차단기능이 있어서 옷감보호와 함께 화재도 방지됩니다. 무게감도 있는데 이게 바로 다림질을 안정적이고 강력하게 해주는 제품입니다. 스팀다리미를 하다보면 물떨어짐이 위험할 수 있는데 필립스 스팀 다리미 5000은 물 떨어짐 방지 기능과 자동 전원 차단 기능이 있어서 옷감손상이나 화상 위험을 방지할 수 있어요. 전원을 켜자마다 빠르게 뜨거워져서 빠르고 강력하게 다림질 할 수 있어요. 우수한 활주력을 가진 스팀 글라이드 플러스 열판으로 인해 효과적으로 옷감의 주름제거에 좋아요. 스팀 다리미 특유의 석회질이 제거되어 오래 사용해도 성능이 우수한 제품이라고 합니다. 빠르게 열이 전달되다보니 바지 다릴때 주름제거가 탁월하네요. 강력한 스팀으로 깊게 잡힌 주름도 잘 펴집니다. 다리미 자체가 묵직하다보니 옷감에 긁힘없이 미끄러지고 그립감이 좋아서 손목이 편안해요. 스팀 다리미 오래 사용하다보면 물때문에 석회가 생겨서 옷감에도 묻을 때가 많아요. 필립스 스팀 다리미 5000 시리즈는 다리미 내부에 끼는 칼슘이나 석회질을 제거해서 최고의 성능을 오래 유지해주는 제품이예요. 쿠팡 체험단 이벤트로 상품을 무료로 받아 작성한 구매 후기입니다. 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2022.12.01",
        "평점": 5,
        "리뷰내용": "집에서 아주 오랫동안 쓰던 전기 다리미가 수명을 다해 갈 즈음, 다행히 기회가 되어 이녀석을 사용해 볼 기회가 닿았습니다.보통 전기 다리미는 전기 코드 부분의 문제가 가장 많이 발생하는 것으로 압니다. 오래 사용하다보면 항상 그 부분에 문제가 생기지요. 이 부분 때문에 폐기 처리하는 경우가 많아요.전기코드 부분의 문제가 최소화 되도록 설계되어 있어 이것이 가장 마음에 들었습니다. 우선 이녀석은 다림질판 부분에서 스팀이 나오는 기능이 있어서물만 저장해 놓으면 따로 다림질 중에 물을 뿌려줘야 하는 번거로움이 없습니다.버튼만 눌러주면 되니까요.둘째, 다림질 중 수직으로 세워 둘 수 있어 편리 합니다.어떤 다리미는 세울 수 없어서 다림질 하다 철판 같은 곳에 일단 둬야하지요. 그러나 이녀석은 다름질하다 바로바로 세울 수 있어 편하네요.다림질 할 때 머리 부분이 뾰족하게 생겨 옷감 사이사이, 작은 호주머니 사이에도 정교하게 다릴 수 있어요. 주름도 잘 펴지구요. 다리미를 잡았을 때 그립감도 좋습니다. 무겁지 않구요.디자인도 근사합니다. 색상도 무게있는 검정색 입니다.가장 중요한 전기선 부분도 단선이나 접속 불량이 생기지 않도록 유동적으로 움직이도록 설계되어 있어 만족스럽습니다. 또 이부분 아주 튼실하게 제작된 듯 합니다.오토 세이프 기능도 있에 다림질 초보분들이나 새로운 다리미 필요하신 분들께 추천합니다. 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2022.05.17",
        "평점": 5,
        "리뷰내용": "# 핸디형 스팀다리미 역활까지 해요 ~받아보고 사실 묵직함에 너무무거워서 사용안하면 어쩌지 했는데 못들정도의 무게는 아니어서 다행이라 생각하며 사용하게 되었네요 출근하는신랑 저는 가끔식 와이셔츠를 다리거나 마이를 다리곤 하는데 기존의 쓰던 제품은 시간이 지나그런지 물이 뚝뚝 떨어지기도 하고 가끔 그물이 손에 닿기라도하면 뜨거워 다림질을 할수가 없어 신랑이 주로 다리곤 했었드랍니다 근데요건 물떨어짐 방지기능이 있다고하더니 전혀 물떨어짐 증상 없구요스팀글라이드 플러스 열판이라더니 많이 안물질러두 주름이 쫙 ~\"~~ 펴지는게 이제는 다림질이 즐겁겠구나했네요 원래 다리미에는 마찰에 의한 내부에 석회질이있다 하는데 자연제게 된다하니 그부분도 신경안써도 되고 참좋은제품 많은세상이구나를 다시한번 실감중이랍니다 너무신기한건 스팀이 아주강력한데 옷걸이에 옷을 걸어놓은채로 여름옷들 꺼내어 쭉 걸어넣고 다려보니 수직 스팀기능이 있어 핸디형 스팀다리미 역활도 해주어 1석2조라는 생각이 들더군요 ~~ 아주 유용해요 ~또 예열두 빨리되는데다가 저같은 경우는 가끔 통화하는라 전원 안끈지도 모르는 경우있는데 일정시간 지나면 전원자동 차단기능도 있다고 하니 그부분도 아주 훌륭하다 싶습니다 디자인도 세련되고 살짝 무거운감 있으나 못들정도아니고 그무게감으로 잘다려지는듯 하여 지인들에게 추천해야겟다는 생각도 드네요얼마전 동생이 다리미 사야한다고 했는데 요제품으로 강력추천해야겠습니다 ^^ 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2022.05.16",
        "평점": 4,
        "리뷰내용": "집에 스팀다리미가 스팀이 고장인대 쿠팡 덕분에 좋은 다리미를 만나게 되었어요 ~^^배송은 역시 빠르게 왔고 박스 안에 넣어서 왔어요ㅎㅎ박스를 개봉하니 다리미 박스가 나타났어요ㅋㅋ다리미박스 안에는 설명서, 다리미가 들어있었어요그런데 설명서가 거의 외국어네요?ㅠㅠㅠㅠ그점이 설명서 읽기가 어렵게 느껴져서 좀 개선되면 좋을꺼같아요~~~*제조번호:2212(제조번호 부여기준은 4자리일 경우는 앞의 두 자리는 연도를, 뒤의 두 자리는 생산된 주를 의미합니다)종이의 설명서 글을 읽어 보니까 2022년12번째 주에 생산 으로 왔네요 제꺼는^^최근제조로 와서 좋았어요~~ *제조국: 인도네시아 *고객지원센터: 1661-0083*품명: 스팀다리미 사용설명 그림으로 되어 있긴한대, 연세 있으신 분들은 설명서 보는거 어려워하실꺼 같아요^^;;설명서 부분이 좀 더 알아보기 쉽게 개선 되면 좋을꺼 같다는 생각을 했습니다 ~~~*소개: 필립스 제품을 구입해 주셔서 감사합니다! 필립스가 드리는 지원 혜택을 받으실 수 있도록 (인터넷 주소) 에서 제품을 등록하여 주십시오 라고 씌여 있는대요. 아무리 봐도 어떻게 등록하는지 모르겠어요 ㅜㅜ 좀 더 쉽게 부연설명 써주시면 좋겠어요 ~~청치마를 스팀다리미로 다리는 과정을 동영상, 사진 여러장 으로 찍어 봤는데요. 사진이 총 10장 까지만 등록이 되어서 못올리는 사진들이 있네요^^;;;동영상 찍는데 옆에 계시던 어머니께서 깜짝 놀라시며 스팀 엄청 쌔다고 여러번 말씀하셨어요ㅋㅋㅋㅋ 다리미가 좋아보인다고도 여러번 말씀하셨어요 ㅎㅎ스팀이 정말 엄청 잘되요!!ㅎㅎ스팀 쌘 스팀다리미 찾으시면 적극 추천 하고 싶어요~~~청치마 왼쪽사진은 다리미 하기 전 이구요청치마 오른쪽사진은 다리미를 하고 난 후예요 확연히 다림질 전/후가 다르지요??ㅎ다림질 하고 나니깐 옷이 더 단정해 보이고 계속 다림질 하고 입어야 겠구나 싶어요ㅋㅋ 집에 현재는 다리미판이 없어서 이불 위에 놓고 다렸는데도 무난하게 잘다려지네요^^물을 넣고 나니까 투명 해서 물이 얼만큼 들어갔는지 잘보이고 사용중에는 물이 스팀다리미 안에 얼마나 남았는지도 잘보여요ㅎㅎ(개인적으로는 물을 쉽게 스팀다리미 안에 흘리지 않고 넣을수 있는 플라스틱통도 같이 세트로 들어 있다면 좋을꺼 같아요물 넣으려니까 옆으로 흘러서 어렵더라구요ㅜㅜ)스팀다리미 사용해 보고 체험하며 느낀점, 개선 사항 등을 열심히 적어 봤습니다 ^^ 앞으로도 더 발전된 스팀다리미 많이 많이 만들어 주세요 ㅎㅎ*후기 도움 되시면 추천 꾹 부탁드려요 ~~*^0^**쿠팡체험단 으로 체험할 수 있는 기회를 주셔서 감사합니다 ~~:) 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2022.05.16",
        "평점": 5,
        "리뷰내용": "집에서 옷 다릴 일이 많아서 한경희 스팀다리미랑 테팔, 필립스꺼 아이언다리미 많이 써봤는데, 마침 너무 오래 써서 바꿀 때가 됐길래 필립스꺼 5000 고급 라인으로 한번 골라봤어요.원래 쓰던 필립스 다리미 흰색은 저렴한 거였는데, 가볍고 가끔  순면이나 린넨같이 빳빳한 재질은 잘 안다려지는 게 있긴 있더라구요. 그런데 이번에 산 5000은 옷 공장이나 세탁소에서 쓰는 그 줄 달려있고 엄청 무거운 다리미 아시죠?? 거의 그거만큼 무거워서 약간 놀랐어요. ㅎㅎ 대신 물 용량이 넉넉하게 들어가구, 누워서 사용할때 안정감있게 눌러줘서 주름이 닿자마자 펴지네요. 역시 다리미는 약간 무거워야 하나봐요~~ 세워서도 사용할 수 있다고 해서 굳이 또 필립스 5000으로 골라봤는데, 저렴한 아무 다리미들은 세로로 하면 물 조절 잘 안될때가 있는데, 스팀 나오다가 물방울로 튀어서 얼룩지는 것 때문에 꽤 스트레스였거든요.. 근데 이 다리미는 진짜 대박인게, 물 하나두 안튀고 스팀만 콸콸 잘 나와서 넘 감동했어요… ㅜㅜ 그 사진 보면 하얀색 뭐가 살짝 튀었는데.. 원래 다리미 처음 사면 내부에 살짝 들어있을 수 있는 불순물때문에 칼슘 클리닝을 한번 돌리고 해야하는데 그걸 깜빡해서 그렇더라구요 ㅎㅎ 이거는 칼슘클리닝 따로 소금 넣고 할 필요 없이 선택 바가 있어서 칼슘클린 모드로 안쓰는 수건이나 천같은데에다가 스팀 풍풍 쏴주고 쓰면 돼서 좋네용 ㅎㅎ 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2022.05.14",
        "평점": 4,
        "리뷰내용": "집에 다림질해서 입을옷이 없는것 같으면서도한번씩 치마나 티셔츠 같은게 너무 구겨져있으면다려입고 싶기도 하고 다리미 없는게 아쉽기도 한데막상 사려면 또 고민되고 그랬는데날이 더워지고 여름옷을 꺼내보니린넨소재나 얇은 티들이 너무 쭈글해서 아 이번엔 정말 다리미 하나 장만해야겠다 생각중이었어요좋은기회로 체험하게 되었네요저희 부모님은 오래전에 세탁소를 운영하셧어서 같이 살때는 정말 양말도 다려신을 정도로옷 구김 하나 없이 살았는데 사회생활을 시작하고 혼자살때는 구겨진것이 싫어서 한**스팀다리미 스탠드형을썻었어요 근데 확실히 다리미판에 찍어눌러서다림질 하는것에 비해 성능이 만족스럽지 않았고요한손으로는 옷을 잡아주어야 되기때문에 스팀에 데인적도많고 물이 뚝뚝 떨어지거나 나중엔 불편해서 안쓰게 되더라고요 그 물건 아직도 친정에 처박혀있네요..ㅋㅋ암튼 그래서 스탠드형은 무조건 제외했어요이제품은 보기에도 블랙이라 뭔가 강력한 느낌이 있는데다리미가 큰 느낌이 있어서 좀 안쓰다가 쓰려니무섭더라고요ㅋㅋ  그래서 친정에 들고 갔습니다프로 다림질러들이 써보고 괜찮다고 좋다고 하네요 크기는 이전에 쓰시던것과 비교해보니 쬐끔 더 컷어요열판도 몸체도 쬐끔 더 컷어요 무게는 무겁다고 하시는분들이 많던데 저희집은 기존 사용하던 스팀다리미와무게가 거의 같았어요아마 이런 다리미 말고 제일 작은 가정용 스팀안되는옛날 다리미를 생각하면 무거울수 있겠다 싶어요암튼 다림질은 잘되고요 그 석회가루 얘기가 많던데저희 프로다림질러가 말하길 기존에 쓰던 다리미도 계속 잘 쓰다가 어떤날는 물이 뚝뚝 떨어질때가 있다고그리고 한번씩 안쓰다가 쓰면 석회가루가 처음에 나오기도하니 스팀은 무조건 다른 옷이나 천에 몇번 쏴보고 괜찮으면옷에 사용을 하라고 하셧고 굳이 그런문제가 싫다면분무기로 물뿌리고 열올려서 다림질 하는게 최고라고..ㅋㅋ하셧습니다 그래서 저는 물 안넣고 쓰려고요^^별을 하나 뺀이유는 제품의 기능성은 너무 좋긴하나가격이 쬐끔 쎈 느낌은 있는것 같아서 입니다"
    },
    {
        "작성일자": "2022.05.14",
        "평점": 5,
        "리뷰내용": "저는 옷 다릴 일이 너무 많은 주부입니다  ㅠ 남편도 아직 정장입는 직업에 저도 의류관련 일을 하고 있어서 매일 옷을 다리고 있어요 기존에 스텐드 형식의 스팀다리미1개와 저렴한 일반 다리미 1개로 사용하고 있어요 이번에 쿠팡체험단에 당첨되어 얼마나 기쁜지 몰라요 ㅠ 감사합니다 솔직한 후기 남겨드리겠습니다 장점우선 이 다리미 칼주름 대박입니다 사진에 남겨드렸다 싶이 트위트자켓은 칼주름도 안나오고 다리미질도 무척 어렵습니다 이번 의류 주문한 트위드자켓은 완전 쭈글쭈글 상태로 와서 정말 어렵겠다 싶었는데 요 다리미로 5번 정도 밀었더니 쫙 펴지네요 !! 스팀이 은은하게 다림질 하는 동안 나오구요 윗부분 스팀을 누르면 푸욱하고 스팀이 강하게 나옵니다 그냥 은은하게 다림질 계속 하시는것도 나쁘지 않고 많이 구겨진 부분은 스팀모양을 누르시면 스팀이 많이 나와서 더 빨리 펴지긴 하네요 스팀이 골고루 잘 나와서 옷감이 상하지 않고 쫙 펴지는게 특징인거 같습니다 또 설명서가 영어지만 그림으로 간단하게 나와있어서 보시는데 어렵지 않을 것 같습니다 단점장단점이 있지만 스텐드 다리미와 다르게 다리미판을 함께 구매하시는걸 추천드립니다 다리미판이 있어야지 잘 다려지더라구요 전체적으로 가격대비 성능이 너무 좋습니다 특히 다림질할때 스팀이 은은하게 계속 나와서 옷을 살려주네요다리미 사용할 일이 너무 많은데 완전 신세계 입니다 적극 추천드리겠습니다 굿굿 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2022.05.12",
        "평점": 5,
        "리뷰내용": "평소 셔츠를 매일 입지는 않아요.그러나 바지 다릴때 쫘악 눌러주면서 딱 각 살려서 슬림하게 펴주려면 역시 열판 다리미 만한게 없더라구요.찔금찔금 펴지는게 아니라 넓게 넓게 쏴악 밀어줄때 속도 시원 하구요. 필립스 스팀다리미 5000 시리즈 특징 • 스팀기능• [수직]스팀기능 • 분무기능 • 물떨어짐 방지 기능• 자동 전원 차단 기능• 석회질 제거기능• 스팀글라이드 플러스 열판• 빠른 예열 45초 처음 받아봤을때기존에 사용했던 다리미와 완전 다른 느낌이었어요!(7년전 썼던 다리미..)'외관이 고급스럽고 잘빠졌다!'저는 처음 받자마자 든 생각이 고급스러운 블랙색상과 매끄러운 쉐입 때문에 다리미가 깔끔하고 고급스럽단 느낌이 들더라구요! 인테리어를 매우 해치는 촌스러운 디자인의 다리미도 많자나요 ㅎㅎ'적당한 무게감'너무 가벼우면 다림질할때 무리하게 힘이 들어가고 허리 어깨 손목 다 아프고 .. 힘들죠.  또 너무 무거우면 그냥 다리미 꺼내는것 자체가 두려워지는 ... ㅎㄷㄷ현대인들은 이미 손목 어깨 등이 많이 약하죠~+ 저는 미용일을 하고 있으니 더욱이 손목이 약한 상태에요.그런 저에게 부담없이 딱 좋은 다리미 무게입니다!물을 꽉 채워도 너무 무겁지 않아서 좋았어요.'빠른 예열시간'예전엔~ 다리미 열 오르는거 기다린다고 방치하다가잠깐 딴데 갈수도 없고...;세월아 네월아 했었는데 이건 정말 빠르게  열이 확~ 올라서전선 꽂고 다리미판에 옷 올려두고 곧바로 사용 가능했어요! '스팀글라이드 플러스 열판'(이름이 길죠)미용하는 사람이라,고데기 쓸때 저렴한 고데기와 비싼 고데기 차이중 하나가'열판의 차이' 이부분을 많이 체감해왔는데요.저렴한건 머리 뜯기고 자국남고 타고;;손상도가 장난아니죠.다리미도 마찬가지더라고요! 활주력이 뭘까 ㅎㅎ 했는데다리미 열판이 옷감에 닿는순간 뻣뻣한 옷을 다렸는데도뻣뻣한 느낌 없이 매끄럽게 끊김없이 쑤욱~아 이래서 부드러운 활주력이구나! 느꼈어요 ㅎㅎ옷감 손상없이 주름만 매끄럽게 샤악 펴주네요. '다리미 석회질 제거 기능'스팀 다리미 써 보신분들은 아실거에요.석회질 쌓이는게 얼~ 마나 열받는지.. 물통에 쌓인건청소도 어렵고 다리미 스팀토출구 사이사이 석회질이 끼어서 정말 난처한 경험 많았는데 석회질 제거 기능이라니..다림질 하는것도 귀찮은데 석회질을 따로 신경쓰지 않아도 제거 관리가 가능하다니 ! 넘 좋아요. '수직 스팀 기능!!'보통 다리미 수직으로 세우면 물 질질 세서 흐르고뜨거운물 손목에 데일까 걱정하는데 판에 대고 다리기 힘든 옷은 따로 스탠드형 스팀 다리미를 사용해야하나 고민이 많았는데요그런 걱정 없이 옷걸이에만 두고 다릴 수 있다는 점!스팀 또한 강력해서 저엉말 맘에 들었답니다'분무 기능'물 분무가 넓게 잘 퍼져서 좋았어요 ~! 예전 다리미는 침뱉듯 찍~물이 나와 왠지 기분 상하고 ㅡㅡ; 옷만 젖고 정말 별로였거든요! 장점만 말했으니사용 후 아쉬운 점을 말해볼께요! 첫번째.다리미 두는 판이 있으면 좋겠단 생각이 들었어요! 기존 다리미 판에 다리미 두는곳이 있으면 좋긴 하지만 다리미 둘려고 다리미 두는곳 같이있는 다리미 판을 추가 구매하긴 좀 그렇달까..?아무리 세워 둘수 있다고 해도 혹 넘어질까 무서울때가 있더라구요. ㅎㅎ ( 따로 구매하기 귀찮기도 하고.. 하하 ;; 이미 있는분들도 많으시겠지만요) 두번째물이 아주 조금~ 떨어져요. 아직 다리미에 완벽 적응이 안되서 제가 미숙한 탓일수 있어요;;스팀 안나오는 모드로 막아둬도 중간에 매우 조금씩 물방울이 떨어졌어요. 스팀이 물이니.. 방울 맺혀서 조금 떨어지나봐요. 뜨거우니 닿지 않게 조심하셔야 될거 같아요^^  (물론 기존 쓰던 다리미에 비하면 가뭄 수준으로 물 안떨어져요.. 그전엔 아에 물이 주륵주륵 흘러 옷이 축축해져서 옷을 말려입고 나가야 할 정도였으까요.) 이상 끝!제 상품평이 조금이나마 도움이 되었다면,버튼 꾸욱 부탁드립니다^^ 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2022.05.11",
        "평점": 5,
        "리뷰내용": "필립스 스팀 다리미 5000시리즈✔️모델명/품번 : DST5040/80✔️블랙색상 ✔️출시연도 : 2021년 ✔️중량 : 1.255kg ✔️정격전압 : 220V-240V, 50-60Hz, 2000-2600W✔️물탱크 용량 : 320ml✔️코드길이 : 1.9m ✔️예열시간: 45초10년도 넘은 판 다리미를 사용하다가1년 전 쯤 홈쇼핑으로 핸디 스팀다리미를 구매해서 옷 다릴 일이 있으면 핸디 스팀 다리미를 주로 쓰고 있었습니다.핸디형 스팀 다리미 산다고 했을 때 주변에서 스팀 다리미 잘 안다려 진다고판 다리미 하나 더 필요할거라 하더라구요.그 당시엔 제대로된 좋은 스팀 다리미 하나 사면요래조래 오히려 편하게 잘 쓰일 줄 알았는데주변에서 하는 얘기는 웬만하면 들어야 한다는걸 1년동안 핸디형을 써 보면서 온몸으로 느꼈네요;;가벼운 티셔츠나 얇은 옷감의 자잘한 주름을 다리는건 괜찮은데많이 구겨진 옷이나 바지, 두꺼운 상의, 자켓 종류는 핸디 스팀 다리미로는 한계가 있더라구요. 한참을 붙들고 스팀을 쐬다보면 팔도 아프고 시간은 시간대로 오래 걸리는데다주름도 마음만큼 쫙쫙 펴지지 않아서 다림질 하는 행위는 저에게  늘 스트레스 였습니다.이번에 좋은 기회로 필립스 스팀 다리미를 써보게 됐는데그동안 난 왜 그렇게 힘들게 옷을 다렸나, 진작에 판 다리미 하나 더 들일껄 하는뒤늦은 후회를 했습니다.세상 속시원하게 잘 다려지네요! 핸디형으로 다리면 쫙쫙 펴는데 10분 이상 걸릴걸이 제품으로는 5분만에 다림질 끝.물론 생활 주름같은 간편한 다림질을 할 때는 핸디형이 간편해서 더 자주 손이가긴 하지만각잡고 제대로 다림질 할 때는판 다리미만한게 없는 것 같아요.◾️좋았던 점✔️석회질 제거 기능✔️스팀 글라이드 플러스 열판 사용✔️수직 다림질이 가능함✔️자동 전원차단 기능✔️예열이 빠름✔️소재별 온도 및 스팀 조절 기능이 제품 기능 중 가장 좋았던 건 빠른 예열과 석회질 제거 기능이였습니다.예전에 쓰던 판 다리미는 몇번 사용하다보니스팀 나오는 구멍에 하얗게 석회질이 생겨서 옷에 묻고시간이 지나니 누렇게 변색도 되더라구요.물론 오래 전에 사용하던 제품이라 요즘 나오는 제품과는 비교할 바가 아니지만 그놈의 석회질 때문에 다림질이 스트레스 였던 시절이 있어서 그런지석회질 제거 기능이 있다는 것 만으로도 좋더라구요.아무리 석회질 제거 기능이 있다해도 완벽히 제거가 될지는좀 더 오래 써봐야 알 수 있겠지만지금까지는 이물질 없이 깔끔하게 사용 중이니 만족스럽습니다.◾️아쉬운 점✔️자동 전원차단 대기시간이 짧음✔️무거움 ✔️한글 설명서가 없음다리미 무게가 무거운건 장점이기도 단점이기도 한데세워서 스팀이 가능하다고는 하지만 막상 물탱크에 물까지 넣고 들고 있으려면 손목에 무리가 많이가서 그냥 눕혀놓고 쓰게 돼요.저는 핸디 스팀 다리미가 하나 더 있기 때문에크게 불편한 점은 아니었지만 이 제품만 쓰시는 분들께는 세워서 다림질 하기엔 약간 무리가 있을 것 같아 아쉬운 점에 넣어 봤어요.그리고 자동 전원차단 기능은 안전상 꼭 있어야 하고 혹시나 하는 사고를 방지할 수 있어 좋지만대기 시간이 짧은 느낌이라 잠깐 내려놓고 있다가 다시 다림질을 할 때전원이 다시 들어오기 까지 시간이 조금 걸립니다.성질급한 한국인 인지라…전원 전환이 조금만 더 빨랐으면 하는 아쉬움이 있네요. 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2022.05.10",
        "평점": 5,
        "리뷰내용": "집에 가지고 있던 테팔다리미가 오래 사용하다보니 수명을 다했길래 체험상품으로 나온 필립스다리미를 주문해 보았어요받아보니 색상이 블랙이라 고급져보이고 디자인도 깔끔하니 만족스러웠네요크기나 무게는 가지고 있던 테팔다리미와 별 차이가 나지 않아서 크게 무겁다고는 못 느꼈구요 물넣는 구멍이 필립스가 훨씬 넓게나와 사용하기가 더 수월하더라고요~이 제품은 물떨어짐방지 기능과 자동전원차단 기능이 있어 옷감손상이나 화상,화재위험으로부터 안전하다고 하니 더 안심이 되었어요분사스프레이와 스팀기능이 있어 옷에 있는 주름들을 쉽게 제거 할 수 있어요또 수직스팀 기능으로 옷걸이에 옷을 걸어 놓은채로 주름을 제거할 수 있다고 하는데 여자인 제가  들고하기에는 조금 무거운 무게라 수직으로 하기에는 조금 어렵웠네요,,,코드선도 짧지않아 사용하기 좋았구요 쉽게 코드 뽑을 수 있도록 코드손잡이가 있어 너무 좋았네요남편 여름바지 세탁 후 다림질 해보았는데 스팀이 팍팍 나오면서 열판도 부드럽게 미끄러지듯 쓱쓱 잘 나갔구요 바지 주름도 한번만  지나가도  칼주름이 잡혀서 쉽게 다림질 할 수 있었어요코드도 꽂은후 열판이 빠르게 예열되어 바쁜시간에도 충분히 사용가능 하겠더라고요~남편도 사용해보더니 아주 만족스러워 하네요~사용 후 고장나면 재구매 의사 있어요~ 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2022.05.10",
        "평점": 5,
        "리뷰내용": "다리미를 결혼할때 구입한걸 아직까지 사용하고 있었어요다림질 할 일이 일년에 몇번 되질 않아서..없으면 안되고 새로 사자니 자주 사용하질 않아서 아깝고..헌데 이번에 좋은 기회가 있어 교체하게 됐어요필립스 브랜드 좋은건 알고 있었기에 얼른 주문했어요제가 사용하던건 구식이라 다림질 판이 조금 작아요스팀 기능이 있긴 하지만 어느날 갑자기 구멍이 막히면서 스팀기능을 못하게 됐어요그리고 스팀 기능을 사용할땐 물이 샌 적도 자주 있었구요물을 채워넣을때도 좀 불편했었어요헌데 필립스 다리미는..일단 다리미판이 넓어서 다림질이 빠르게 완성되요앞부분은 뾰족해서 좁은 부분도 잘 되요또한 미끄러지듯이 다림질이 되네요힘주고 다리미를 누르지않아도 다림질이 잘 되요그래서 손목에 무리가 덜 가요온도가 빠르게 올라가고 스팀과 함께 다림질 시에 다림질이 굉장히 잘 되네요 다림질 잘못해서 잡힙 주름도 잘 펴져요물을 넣을 수 있는 투입구도 앞쪽에 있고 뚜껑도 있어서편리하게 물을 채울 수 있고 물이 투입구로 역류하는것도 예방할 수 있어요석회질 제거 기능이 있어 스팀 사용하지 않을때에도 구멍을 막지않는다하니 이 기능이 맘에 드네요옷감별 다림질 기능이 있어 온도 조절이 쉬워요스팀 외에 스프레이처럼 물을 직접 뿌릴 수 있는 기능도 있어 스프레이를 따로 준비할 필요가 없어요요기능도 넘 맘에 드네요 잘못 잡은 주름 다시 펼때 아주 유용해요딱 한가지..다리미 사용 후 잠깐 세울때 갑자기 스팀이 치~~익 나와요제가 잘못 사용한건지 아님 원래 그런건지 잘 모르겠지만이때 조심하셔야해요 잘못하면 화상의 위험이 있겠어요전체적으로 필립스 다리미 아주 맘에 들어요잘 사용하겠습니다 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2022.05.09",
        "평점": 4,
        "리뷰내용": "스팀다리미가 집에 있긴 한데 저렴이 제품이라서 성능이 많이 떨어지고 면셔츠나 린넨같은건 큰주름만 펴지는 정도에 작은 주름들은 잘 안펴져서 나중에 고장나면 더 좋은거 사야겠다 생각은 하고 있었어요.. 그러던 중 좋은기회가 생겨서 바로 주체없이 이 다리미로 선택했지요//구성품이랄것도 없이 다리미 본체에 설명서가 3개예요 근데 이 설명서도 각국언어로 다 되어있어서 안읽게되고 특히나 어르신들이 보기에는 이게 뭔가 싶으실듯... 각 나라에 맞게 간단한 설명서가 들어있었음 더 좋았을 것 같습니다ㅠ 그리고 가격이 비싸지고 기능들이 많다보니 저도 처음에는 좀 헤맸어요~ 진짜 어르신들은 젊은사람들이 어떠케 쓰는지 가르쳐드려야 쓸 수 있을 거 같아요ㅜㅜ 특히 스팀 강도 맞추는 부분이 아래에 화살표 표시가 되어있는데 저도 시력이 안좋아서 그런지 본체가 검은색이라 그런지 화살표 표시 못보고 위로 가운데 맞추는데도 빨간불이 안들어와서 쿠팡후기 보고 알았음;;; 그리고 먼지가 검은색이라 너무 잘붙음.... .어쨋든 이거 배송받을때까지 다려놓을 옷 안다리다가 받자마자 바로 개봉해서 다려봤어요~~ 제가 다릴옷은 린넨소재에 자켓입니다린넨소재는 다려도 금방 주름잡히고 관리하기 정말 힘든옷인데 일부러 린넨소재로 선택했답니다손잡이 부분은 왼쪽이 분무기 분사, 오른쪽이 스팀 분사인데요~! 분무기 분사는 스팀처럼 나오는게 아니고 분사가 위쪽에 있으니 다른곳으로 물 분사되지않도록 주의하세요ㅎㅎ 분무기 분사 기능이 따로 있는다는 건 아주 좋은 듯 합니다^^ 스팀기능도 단계별로 있으며, 소재별로 나눌 수 있네요ㅎㅎ 실크 스웨터 등등·· 전 린넨다릴거라서 실크소재로 맞추고 사용했습니다코드를 꼽으면 빨간불이 들어오는데 예열시간이 진짜 빨라요!! 꼽자마자 바로 예열됨...ㅋㅋ 근데 중간중간 자주 빨간불이 들어와 다림질을 기다렸다 해야되는게 살짝 불편하긴 합니다...... 그리고 좀 무거운 편이예요어차피 다림판대고 눕혀서 다릴거라 크게 상관은 없지만 손목이 안좋으신분들은 이런 세세한게 불편하게 느껴지실수도 있을 것 가타여ㅠ근데 확실히 다림질은 엄청 잘되네요!!! 진짜 린넨소재 다릴때마다 기존에 저렴이 제품이 다려준 곳 두세번 더 다려줘야 되는데 이건 스팀분사버튼 누르고 쓰윽쓰윽 왔다리갔다리하면 쫘악~~ 펴져요 너무 좋음♡♡제가 그동안 쭈욱 생활하면서 느낀건 가전제품은 잡기능이 많아질수록 오히려 복잡하기만하고 잘 안쓰게되는데 이건 딱 좋은기능들만 있고 주름이 너무 잘펴져서 계속 다림질하고 싶었던건 진심 처음입니다.... 만약 나이많으신 분들이라면 조금 사용법이 헷갈리실수도 있으니 후기 꼼꼼히 읽어보시고 좋은구매 하시길 바래요^^ 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2022.05.06",
        "평점": 5,
        "리뷰내용": "다들 구겨진 옷을 어떻게 관리 하시나요? 저는 세탁소에 매번 맡기는게 참 번거롭더 라구요.집에 필요한 필수템중 하나가 다리미 아닐까요?지금까지 일반 다리미만 사용해 오다가 처음으로 필립스 스팀 다리미를 사용해 봤어요.요즘은 육아도 살림도 장비빨 아니겠습니까?! ㅎㅎ와!! 대박대박!! 이거 뭐죠? 정말 신세계 입니다!여기가 집인지 세탁소 인지 착각이 들 정도의 열판과 빵빵한 스팀 덕분에 옷 주름이 말끔하게 펴졌습니다.꾹꾹 누르면 스팀을 뿜어내니 정말 편하게 다림질이 가능 합니다.스팀 빵빵 주름  쫙쫙 펴지는 실제촬영 동영상 첨부 했으니 같이 봐주세요^^비포 에프터 사진도 올렸으니 봐주세요^^주름이 쫙쫙 펴진 모습을 볼 수 있습니다 ㅎㅎㅎ저 에게 다림질은 힘들고 항상 난관 이였는데 필립스 스팀 다리미를 사용하고 다림질이 너무 쉽고 편해 졌어요.사용법이 너무 간편하고 편리해서 누구나 쉽게 사용할수 있을것 같아요.살림 초보자들도 아주 쉽게 조작이 가능합니다.^^그래서 그런지 신혼 집들이 선물로 아주 안성맞춤 이지 않나 싶네요.필립스 스팀 다리미5000 시리즈는디자인도 세련되고 블랙 색상으로 집안 인테리어와 아주 잘 어울려요.2600w의 파워로 45초만에 아주 빠른 예열이 가능해요.급하게 다림질이 필요할때 오래 기다릴 필요 없이 휘리릭 다림질을 할 수 있어요 .Calc clean 기능은 다리미 내부에 끼는 칼슘과 석회질을 자체적으로 제거해 기존의 성능을 오래 유지해 주고 있어요.스팀 글라이드 플러스 열판은 옷감 손상 없이 부드럽게 쫙쫙 잘 다려 집이다.열판코팅력 정말 최고 입니다!다리미 무게감도 적당하고 그립감 또한 아주 좋아서 자꾸만 다림질이 하고 싶어 집니다. ㅎㅎㅎ필립스 스팀 다리미 5000 시리즈는 옷감 소재에 따라 맞춤 다림질이 가능해서 옷감 손상 걱정이 없으며 수직 다림질도 가능하니 정말 가성비 최고의 다리미 인듯 싶네요.물떨어짐 방지 기능과 자동 전원차단 기능으로 옷감 손상 이나 화재 걱정 또한 없어요.안전기능 또한 아주 퍼펙트 합니다!!코드 부분도 꼬임 방지가 가능하게 돌아가게 되어져 있어서 전선도 꼬일 걱정 없이 깔끔하게 보관이 가능 합니다.이러다 집에 있는 옷은 다 꺼내서 다림질 하게 생겼어요^^사용 결과 가격대비 성능이 아주 우수하여 너무너무 만족 스러워요^^스팀 다리미 알아 보시는 분들이나 결혼 선물 등 각종 선물로 다리미 알아보고 계신 분들께 정말 강력 추천 드리는 상품 입니다^^특히 저 같은 초보 주부에겐 아주 안성맞춤 제품 입니다^^주변에 결혼하는 친구 지인들에게 강력 추천할 예정 입니다!!!쿠팡 체험단 이벤트로 상품을 무료로 제공받아 작성한 구매후기 입니다. 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2022.05.05",
        "평점": 5,
        "리뷰내용": "필립스 다리미를 사용해보았어요. 다리미도 용도에 따라서 이런 다리미도 필요할 때가 있더라고요. 슬랙스를 다릴 때 바지 칼주름을 세워야할 때가 대표적이죠? 공중에서 들고 다리는 스팀 다리미도 많지만 그런건 칼주름을 잡아주지 못해요. 결국 이렇게 위에서 아래로 누르면서 다리는 다리미가 적합하답니다. 이 제품은 건식과 스팀다리미가 가능한 제품인데요. 다른 제품과 달라서 맘에 들었던 부분이 소재에 따라서 온도와 스팀량을 알아서 맞춰 준다는 거였어요. 사진을 보시면 다이얼에 코튼,린넨 등이 표시가 되어있어요. 면바지를 다릴 때는 코튼으로, 블라우스를 다릴 때는 린넨으로 맞춰두고 사용하시면 적합한 온도로 옷감이 상하지 않게 다림질 할 수 있어요. 음 이렇게 위에서 누르며 사용하는 큰 다리미를 사용해 본 건 처음인데요. 무게와 그립감이 참 중요하겠다는 생각이 들더라고요. 이 제품의 무게는 그렇게 가볍지만은 않아요. 물을 넣으면 조금 더 무겁겠죠? 오래 사용하면 살짝 무리가 갈 수 있는 무게였어요. 그립감은 손이 미끄러지지 않도록 미끄럼방지 타공패드가 붙어있더라고요. 이게 참 맘에 들었어요. 또, 코드를 꽂고 나서 열이 올라오는 속도도 생각보다 빨랐기 때문에 아침에 급하게 옷을 다려야할 일이 생기면 요긴하게 사용할 수 있을 것 같아요! 너무 무게가 가벼우면 다림질 하다가 손에서 들리고, 그렇게 되면 옷감이 접히거나 할 수 있는데 무게감이 있다보니 일정하게 눌러펼 수 있었어요. 안정감 있고 견고한 다리미 찾으시는 분들께 추천하는 제품이에요! 간단하게 슥슥 하실 분들은 음 조금 더 컴팩트한 제품 찾으시는 것을 추천드립니다 !"
    },
    {
        "작성일자": "2022.05.05",
        "평점": 5,
        "리뷰내용": "안녕하세요.쿠팡체험단에  초대되어 좋은  다리미를  접하게 되었고 바로 다음날 배송받았습니다.이전에 쓰던 다리미도 오래되긴 했지만 필립스 제품으로 10년 넘게 사용했는데도 상태가  나쁘진 않았고  재구매 하려했던 중이였는데 쿠팡 무료체험단에 초대되어 엄청 만족하며 사용하려합니다.처음 언박싱 했을때 검정색의  고귀한 자태를 뽐내며 모습을 보였는데 정말 고급져 보였습니다.무게감도 살짝 있고  싸이즈에  감탄하고  고급스런 디자인에 감동 받았습니다.다리미를 사용한 후기를 올립니다.다양한 기능을 확인해 보려고  여러방법으로 사용해 보았습니다*코드를 꽂고 실크로 맞춘다음  물을  부었습니다.다른 상품과 비교했을때 물 넣는 부위가 엄청 커서물 넣을때 흘러넘치지도 않고  물통이 투명으로 되어있어 보면서 부을수 있어서 너무 좋았습니다*다리고자 했던 의류가 얇은 검정색 바지여서 실크로 맞추었는데 금방 예열이 되더라구요스팀버턴을 누르자 하얀 연기가 나면서 치~익하는 스팀 다리미의 전용 소리가 들리면서  바지위에 다리미를 놓는순간  무게감과 함께 힘들이지 않고 쉽게 다림질을 할수  있었습니다.*왼쪽 버턴을 누르니 물이 분사 되는데 그 양도 적당하며멀리까지 분사되며 다리미를 들고 원하는곳으로 분사가 가능하며 다리미를 들고 살짝 기우려서 분사했음에도 물이 흐르지 않고 원하는곳에 분사 되었습니다*사용하면서 잠깐  내려놓을때도 세웠을때 안전하게쓰러짐을 방지하기위함인지  평평하게 잘돼 있어서편리했습니다*손잡이 부분  위쪽에 스팀과 물 분사기가 있으며아래쪽은 옷감 종류 표기된 둥근 레바 있어서 사용하기 엄청 편합니다《사용후  장점》※ 예열이 금방되며 시간이 경과되어 과열되면 자동으로     꺼짐. 매우 안전함※  물통 입구가 크고  투명하여서  물붓기 편리함※  무게감 있어 힘들이지 않아도 잘 다려짐※  다리미 바닥면도 넓고 크며 스팀이 강력하게 분사됨※  다림질 끝난후 코드 뽑기 편리하게 손잡이 홈 이 있어           너무 편리하고 좋음※   식히거나 다림질중 세워놓을때 아주 안전함《사용하면서 아쉬운점》※  특별한 사용설명서 없이도 사용할수 있으나  자주 사용안하시는 어르신들께서는 사용설명서가   한국어로되어있으면 유용하게 이용하실듯 합니다아주 훌륭한 다리미를 접하게 되어 매우 만족하며오랫동안 잘 쓸것 같습니다다리미를 구매하시려는 분들께 적극 추천합니다. 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2022.05.04",
        "평점": 5,
        "리뷰내용": "⭕️ 다리미를 자주 사용하진 않지만 가정집에 필수적으로 있어야하는 물품중에 하나죠 전에 필립스에서 구매해본 제품들이 모두 만족스러워서 쿠팡으로 제공받아 사용했습니다.✅ 제조사 : P.T. Philips Industries Batam✅ 브랜드 : 필립스✅ 모델명 : DST5040✅ 예열시간 : 45초✅ 정격전압 : 220-240V,50-60HZ,2000-2600W✅ 순간스팀 : 170g✅ 지속스팀 : 분당45g✅ 열판 : 스팀 글라이드플러스✅ 물탱크용량 : 320ml✅ 제품크기(가로X높이X세로) : 31.2X14.7X12.7cm✅ 무게 : 1.255kg✅ 코드길이 : 1.9m✔️ 안쪽 박스 좀 구겨져있어서 열어보면서 실망스러웠지만 제품을 보자마자 와 진짜 탄탄하고 튼튼하다 라는게 보자마자 느껴져서 박스상태는 생각도 못했네요✔️ 너무너무 좋은 장점은 물 떨어짐 방지기능이 있어 다림질을 하고 다리미를 들어도 물이 절대 떨어지지않아요 그래서 옷걸이에 옷을 세워두고도 들어서 스팀다림질이 가능해요✔️ 아쉬운점은 설명서가 한글이 없더라구요 그래서 아쉬웠지만 요즘 워낙 인터넷도 잘되어있고 설명서가 없어도 충분히 사용할 수 있지만 잘 모르시는분들은 불편할 수 있겠어요✔️ 전원버튼은 따로없어요 콘센트 끼우면 바로 켜지고 콘센트를 뺴면 바로 꺼지는 방식으로 사용하고, 다림질을 하면서도 스팀이 나오고 버튼을 눌르면 세탁소에서 칙칙소리나는거처럼 많이 나와요 아주 만족스럽네요✔️ 이후에도 다리미는 필립스껄로 구매의사 100000%입니다재질에 따라 스팀정도도 조절가능하고 퀄리티 아주 대박인 제품이네요 옷걸이에 걸린옷들 죄다 꺼내서 다 다려놨네요⭐️ 무상A/S 2년까지 가능합니다 아주 든든합니다! 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2022.05.04",
        "평점": 5,
        "리뷰내용": "365일중 거의 300일은 정장입는 직업을 가지고 있는 저희남편을 위해항상 다리미가 필수품이에요근데 아직도 다리미 3년찬데도 어려워요....다리미도 좋은거써야해서 ㅎㅎ구매하기전 사용하던 다리미도 필립스꺼였는데가볍기도 하고 너무 좋았어요실제로 사용해보고 도움되시라 후기남겨요^^디자인1.엄청 깔끔한 블랙 디자인으로 되어있어요먼가 트렌스포머같은.. 다리미도 빳빳하게 펴줄거같은느낌의 깔끔하고 견고한 디자인이에요^^2.내부에 물을 넣는 구멍도 전 제품들보다확연히 커서 넣을때 고도의 집중력이 필요하지않아요 ㅋㅋ그전 제품은 전용 긴 주둥이의 물통으로 넣어도 집중력있게 안넣으면흘렀는데 정말 넣는곳도 편하게 커요!!3.옷감에 맞게 실크,린넨,코튼등 설정해서 다리미 할수있어요효과1.우선 분사되는 스팀이 확실히 다른 제품보다 많이 나오고 좋아요 !2.열도 빨리 가열이 되서 꽂아놓으면 예열이 되면 '딸깍'하는 소리로 예열이 됬다는걸 알려주더라구요(세상신기)3.다리미질 쓰윽쓰윽 엄청 부드럽게 잘되요 ㅎㅎ 너무부드러워....//4.자동으로 전원차단기능도 있어서 코드꽂아놓아도 열이 게속올라가지않으니까 좀 더 안심하고 사용할수있어요무게무게는 좀 있는편이에요근데 무게가 좀 있어야 내가 내힘 안주고 옷감에 다리미올리고 부드럽게 지나가기만해도 잘 펴지는거 같아요굳이 내 손에 힘을 주어 다리미를 누르지않아도 어느정도의 다리미무게때문에더 잘 다려져요 ㅎㅎ한번 지나쳐도 구김도 빨리 없어지고 목부분이나 팔부분 각이 살아야하는 곳들도 잘되서다리미 하는 시간이 줄어드는거 같아요 ^^*역시 필립스 너무너무 좋아요 다리미가 필수품인 집에서 무조건 추천합니다!! 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2022.05.04",
        "평점": 5,
        "리뷰내용": "쿠팡체험단에서 받아볼기회가생겨서 주문했어요, 전날주문하고 오늘낮에 받아봤네요~배송아주빨랐고요, 큰밖스안에 작은본품넣어서 두번포장되어왔네요~매일 남방같은걸 드라이맡겼어서 이참에 동영상보고 다림질도좀배워서 제가해보려던거였는데 ㅎㅎ 다리미와의첫만남은 일단 디자인이 너무이뻐요 ㅎ 색상도 제가원래블랙을좋아해서그런지 너무맘에드는데..근데..다리미처음사봤는데 아예다리미를 처음만져봤는데..설명서가 한국말이없어요ㅠㅠ 그림만보고하기엔 다리미와의첫만남인저는 좀..난감해서..일단 물넣는곳있길래 정수기물넣어서 코드꼽으니 뻘건불이들어오며 애가 뜨거워지더라구요..뭘 모르겠어서 바로옷에해볼수는없어서 앞에버튼 두개있길래 그거눌렀더니 하나는 스팀을 확쏘네여! 일단 저거는알겠고..옆에껀 삑삑소리같은것만나서 코드를뽑았어여!! 혹시나싶어서 불날까봐무서워서..음 ..네이버에 사용법좀 찾아보고 사용해야할것같아요 ㅎㅎ사용법을 완전히익힌후 사용좀 해보고 더 자세한후기를올리겠습니다 ㅋㅋ 무게감도 무겁거나하지않구,일단 디자인이 너무이뿝니다 . 열판도 금방뜨거워지구요, 일단 이뻐요..선도 특이하네요~원래다리미가이런건지 요게 선을 튼튼하게 감싸둔건지는 모르겠네요..일단 사용법익힌후 다시오겠습니다.몇일 유툽으로 다림질하는법보다가 다리미판도없었어서 다리미판을구매해서 오늘다시사용해봄. 저거뭐딱히건들일거없이 온상태 그대로에다가 물넣어서 전원꼽으니 다데워지니 뭔소리가남. 전에 삑삑소리같은게 다데워졌다는소리같음ㅋㅋㅋ 바로 바지에대고 비비니깐 뭐가나오는것같음. 중간중간 구김심한곳에는 오른쪽버튼누르니 스팀팍쏨. 물넣고도 무겁지않았고 문질문밀좀하면 구김잘펴짐. 첫다리미에 첫다림질 나름성공했음. 일단 초보가요정도한거보면 다리미가좋은건 확실하네요~! 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2022.05.04",
        "평점": 5,
        "리뷰내용": "묵직하고 물저장 용량이 기존거 보다 2배는 되게 큽니다. 다림질이 잘 돠고 끝부분이 날렵하여 단추 사이사이 세세한 다림질이 참 용이하게 디자인되었네요. 넘넘 좋습니다. 다리미는 10년 주기로 한번씩 바꾸게 되는거 같습니다. 고장이 나서 바꾼다기 보다는 스팀 분출되는 다리미판 구멍에서 석회질 같은 성분이 나와서 옷감을 더럽히기 때문인 경우가 대부분인거 같네요. 그동안 잘 사용했던 필립스 스팀다리미 역시 얼마전부터 석회물이 섞여 나와서 바꾸게 되었습니다. 필립스 다리미 네번 바꾸니 인생 저물어 가는거 같네요. 그동안 흰색 다리미만 사용했었는데 이번엔 올블랙. 디자인 고급스럽고 멋지네요. 어렸을적 집에 있던 미제 다리미 선이 헝겊 같은 재질로 감싸여 있었는데 이 제품이 바로 그렇게 생겼네요. 이런걸 레트로감성이라고 하나요?너무 좋습니다. 깨끗하게 잘 다려지네요. 핸디형 간편한 스팀 다리미로 대체하여 잠깐 사용하다 제대로된 새 다리미로 교체하여 사용하니 정말 차원이 다르군요. 눌러 붙기 쉬운 쉬폰 같은 얇은 재질의 옷은 핸드타입 간편한 스팀 다리미를 별도로 사용했었는데 이젠 수직분사기능을 사용하여 이 다리미 하나로 옷걸이에 걸어둔 채로 다릴수 있어서 별도 핸드스티머를 사용하지 않아도 될거 같아 넘넘 좋으네요. 칼각 바지주름 잡거나 꼼꼼한 다리미질을 원할때도 날렵한 앞코를 가진 이 스팀다리미로 쉽게 해결, 다림질이 다시 즐거워졌습니다.이번엔 꼭 정수된 물만 사용하여 석회가 쌓이지 않도록 잘 관리하여 더 오래 잘 사용하려고 합니다. 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2022.05.04",
        "평점": 5,
        "리뷰내용": "필립스 스팀 다리미 5000시리즈 DST5040/80보라색 박스포장 안에 잘 배송 된 필립스 스팀다리미~!유선으로 자동전원 차단 기능이 있으며,수직/수평 다림질이 가능하며, 자동전원 차단 기능이 있어화재를 방지해 주는 아주 기특한 다리미 에요.전원을 꽂자 마자 빠른 예열이 되어 급하게 다림질을해야 할 때 아주 좋아요.  열판은 부드럽고 옷감 손상을줄여줘서 좋은 것 같아요.집에 다리미가 없어 평소에 구김이 많이 가는 옷은 자주입지 못했는데, 다리미가 생긴 김에 다려서 입고 다니려구요.사용 설명서는 외국어로 되어 있어서.. 뭐라는지 모르겠지만이미지로도 나와있어서 잘 유추해서 사용 할 수 있을 것 같아요.사용 설명서에 보시면 옷걸이에 셔츠 같은걸 걸어서다리미를 들고 스팀 다림질을 하던데..제가 해본 결과.. 다리미도 너무 무겁고.. 옷감 고정이잘 되지 않아서 다림질이 힘들어요.꼭 다리미판에 눕혀서 다림질 하시길 추천 드려요. 다리미 앞부분 뚜껑을 열고 물을 맥스까지 부어주세요. 옷감 종류에 따라 다이얼을 돌려 단계를 맞춰 주세요. 왼쪽 분사 버튼 / 오른쪽 스팀버튼 을 활용해 다림질을 해주세요. 다림질을 다 하고 난 뒤 물을 꼭 뺀 뒤 보관 해 주세요.❤️ 원단 손상도 없고 열도 바로 올라오고 다림질도 쉬워서아주 좋아요. 외관은 고급스러운 블랙 색상이에요. 단 무게감이 생각 보다 나가요. 저는 수직은 힘들 것 같아요.확실히 다리미가 있고 없고 차이가 생활의 질향상에 영향을미치는 것 같아요 다리미 구매하고 슬기로운 생활 하시길 바래요.쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다. 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2022.05.04",
        "평점": 5,
        "리뷰내용": "필립스스팀다리미  5000시리즈저도 물건구입할때  다른분리뷰참고해서  구입하는편이라  제경험이  도움이 되어쓰면  하는 바램으로   리뷰  남깁니다 ^^1.배송 5월 3일 주문 ㅡ5월 4일  낮  1시 30분 배송(로켓배송)2.포장쿠팡 박스포장에  안에 보란색  필립스 박스포장안전하게 옴 3.제품모델명 DST5040품명     스팀다리미제조원    PT.Philips industries Batam수입원   필립스 생활가전코리아(주)고객지원센터  1661ㅡ0083제조국  인도네시아4.성능매일사용할수있도록설계  스팀글라이드열판으로4배  더  길어진 수명스팀글라이드 플러스 열판  2400W스팀200g예열  45초초대형 주입구 뚜껑 수직스팀 석회질 제거320ml 물탱크전원자동차단기능5후기일단은~~~ 한국어 설명서 가 없어서  그림으로 보고 이해함 ㅡㅡ한국설명서가 있으면 좋겠다하는  ㅡㅡ이부분이  아숩네요 @_@검은색  스팀다리미가  엣지있게  생곘네용 수도물은 석회질 생긴다고해서  생수 사용(정수된물 사용 하세요 )  종이컵한컵 넣으니  물통  반도 안차네요  ㅎㅎ  물탱크가 크긴크네요그림 보고  물 넣으니  잘  넣어지네요모를때  설명서  그림보고  이해함  ㅎㅎ 전원꽃으니  45초도  안되서 열판이 뜨거워지네요빨라요  빨라 ㅎᆢㅎ일단 스팀 눌러서 스팀 빼보니  잘나오네요 ~~굿 딸아이  교복  블라우스 긴팔  2장  반팔  1장잘 다려진다  주름도  잘펴여지고  단추사이도 간격도  앞쪽부분이  뾰족하게 되어있어서   다림질하니   잘  다려지네요 ♡♡왼쪽 눌르니  물도  잘나오고 오른쪽 눌르면  스팀이  나와요 블라우스 세번  다림질 하고  물 버리는데  조금 나오네요~~ 집에 있던  옛날  다리미는  물넣고 다림질하면  3번 정도  넣어야하는데 ᆢ물탱크가 크니 많이 넣어서  다림질 하면    짱이겠네요 ㅎㅎ 다른분들은  무겁다고 하는데   다림판에   놓고 하니  별 무거운지 모르겠네요 그런데   수직세워서    스팀으로   하니  무겁네요ㅜㅜ 버튼 부분도  눌르기쉽고  작동하기 편리해서   만족합니다 자동으로 차단기능 있다고하네용♡♡다림질 하다가 잘못해서  눌러붙는 천도 있는데 그렇때  스팀 해주면   될것같아서  좋으네요 열판부분도 다림질하고보니  깨끗해서  굿입니다ㅎㅎ수직으로  세워도  물도  새지도않고 스팀  잘 나오네요 제조국이  인도네시아라써 다행입니다 ㅎㅎ10년넘게  필립스 다리미 사용하다가 열판도 다되어가고  코드도  고장나서  하나 구입하려고 서치중이였는데좋은 상품  쿠팡 체험단으로  참여 되어서 좋으네용가격 ㆍ성능 ㆍ품질 ㆍ디자인  전부다  만족합니다♡♡지인에게 추천각입니다 다른 분들도  얼릉 구입하세용스팀도 되고하니   다음에  다림질할때  걸어서 수직으로해봐야겠어용^~^ 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2022.01.10",
        "평점": 5,
        "리뷰내용": "전체적으로 검정빛 다리미라서 일던 아주 고급져 보이는 외관이 마음에 들구고....일번 다리미보다 좀 크고 묵직한 편이예요.그리고 열판이 크고 스팀 분사구가 많아서 아주 스팀이 팍팍 나옵니다.집에 그 옷집 가면 흔히 보이는 스탠드형 스팀다리미를 사용하긴 하지만뭔가 바지 주름잡고 그러기에는 성에 안 차더라고요...2400W의 강력한 심장!초강력 순간 스팀 부스트!다림판이 필요 없는 수직 스팀!석회질 제거 기능 탑재!​더 넓어진 스팀 글라이드 5중 열판!열판의 내구성!스팀 통로를 통해 고르게 퍼지는 스팀!​물 떨어짐 방지 기능!!자동 전원 차단 기능!!안전하고 손쉬운 사용!!​이렇게 많은 기증이 탑재된 재주꾼 스팀다리미예요.​뭔가 많지만 다리미는 잘 다려지기만 하면 되죠 뭐코드가 비닐(?)식이 아니고  패브릭(??)그런 선인 거 같구요~아주 튼튼해요​스팀 기능과 그 분무기 기능 밑에 스팀의 강도 조절?? 그리고 석회질 제거 기능동그란 저거는 열 온도 조절하는 거 같고 플라스틱 재질이네염...뭐 물 떨어짐 방지 기능 스팀 부스터 이런 게 적혀있네요​물을 넣을 수 있는 뚜껑이 잘 열리고 닫혀서  되게 깔끔해요.이건 정말 맘에 들었어요!!대부분의 스팀다리미들은 석회질을 제거해 줘야 한다고 하드라구요안 하면 대참사 일어난데요...이 다리미는 석회질 제거 기능이 따로 있어서한번 해보았는데요ㅎㅎ해보면  흰색가루 같은 것들이 좀 나오더라구요??안 하고 했으면 대참사가 일어나기도 한다네요...필수로 제거해줍시다!​스팀 다리미를 사용해서 옷을 다릴때는 직접 옷감에 닿게 해서 다리지 말고안쓰는 옷이나 면보...수건등을  덮어주고다림질해야 옷이 빨리 안상합니다.스팀버튼을 한두번 눌러가면서 다려주면!!완전 반지르르 잘 다려집니다. 처음 해봐서 쉽게 잡히진 않았지만....그래도 연습하면 되겠죠!!ㅎㅎ그 외에열이 되게 빨리 올라와요 물방지 기능은 모르겠어요잘 다려져요^^5점 만점에 4점!1점은 물방지기능에서ㅎㅎ...​심한편은 아닌데 떨어지긴 하더라구요​어쨎든......열판도 큼직하고 스팀도 팍팍 나와서 저는 강추합니다. 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2021.12.31",
        "평점": 5,
        "리뷰내용": "일반 다리미 20년째 쓰다가 스팀은 처음이네요 ㅎㅎ가끔 교복바지, 양복바지 다릴땐 스팀 다리미가 꼭 필요한데 없어서 좀 아쉬웠거든요 필립스 스팀 다리미는 분사버튼도 있고 스팀버튼도 있어요 신식이네요 ㅎㅎ사용법다리미 앞부분 뚜껑을 열고 물을 맥스까지 부은후 전원을 꽂고 원단의 종류에따리 단계를 맞춰서 다이얼을 돌리면 됩니다 저는 면손수건과 면두건을 다려서 3단계 코튼에 맞춰놨어요 뭔지 몰라 이것 저것 버튼을 눌러 봤습니다 설명서에 글은 다 영어로 되어있고 그림으로 보고 이해하면 되더라구요 왼쪽 분사 버튼을 누르면 물이 앞으로 나가요 분무기 대신이죠 ㅎ 신박하더라구요 ㅎㅎ오른쪽 버튼은 스팀 버튼 입니다. 누를때마다 뜨거운 스팀이 분사 됩니다 스팀기능으로 원단 보호도 되고 너무 좋더라구요 일반 다리미로 양복바지 다릴때 보면 섬유가 손상되는 느낌 있거든요 사용에 있어 특별히 어려움은 없습니다 석회질은 한달에 한번 제거하라고 적혀 있네요~ (그림 보고 파악한 내용ㅋ)다사용후 코드선은 아래쪽으로 돌돌 감으면 된다고 해서 해보니 편하네요~바닥쪽 옆면은 플라스틱인데 먼지가 잘 붙어요 바닥과 너무 가깝게 플라스틱이 있어서 그런것 같기도 하고 플라스틱도 여러종류겠지만 잘붙는 재질인것 같아요 다림질할때 별 지장은 없습니다 집에 사용중인 일반 다리미는 s사꺼인데 다리미 아래 쇠부분은 2센티정도 높이 이고 그윗부분은 플라스틱인데 먼지가 전혀 안붙거든요 일단 다림질 해보니 매끈매끈 잘 다려져요~다리미의 순기능에 아주 충실합니다 원단 손상없어서 퍼펙트합니다열도 코드 꽂으면 바로 올라요~ 금방 뜨거워져요~다림질 사용이 끝났을때 다이얼 버튼을 MIN쪽으로 돌리면 또르르 소리와 함께 돌아갑니다 그럼 전원이 꺼집니다 다시 사용할땐 원단의 종류에 따라 1단계,2단계,3단계로 올리면 됩니다참~ 쉽죠잉?장농속 옷들 꺼내서 마구마구 다리고 싶어지네요~ 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2021.12.30",
        "평점": 5,
        "리뷰내용": "로켓배송 바로 담날 배송됨.정상 판매가격: ￦53,820  구매함.큰 박스안에 다리미 박스가 들어서 왔어요.박스안에 비닐에 감싼 스팀다리미와 사용설명서 들어있음.(참고로 사용설명서 죄다 영어임 ㅎㅎㅎ;;  그림 자세하게 나와요)검정과 그레이톤이 겸비된 색상이네요.디자인도 깔끔하고 예뻐서 일단 외관상으로는 합격 ㅎ.우선 앞쪽에 있는 뚜껑 열어서 맥스부분까지 물 채워줌.다리미를 세워서 물을 채워주면서 맥스부분을 넘는지 아닌지 보면서필요한 만큼 채워주면 되요.원하는 옷감에 맞게 버튼 조절해 준 후 코드를 꼽고 다리미 세워둠.잠시 뒤 손잡이 뒷 부분쪽 밑에 부분에 딸칵 소리와 함께 불이 들어와요~그럼 그때부터 다림질 시작할 수 있어요.손잡이 윗부분 보면 왼쪽 물 분사버튼과 오른쪽 스팀버튼이 있는데 우선 왼쪽 눌러서 물 분사부터 해준 후 다림질 시작하면 되요.스팀버튼 한번씩 눌러주면 스팀이 쫘~악 분사되요.스팀분사하면서 다려주니까 옷감 보호도 되면서 훨씬 잘 다려지네요.잘 다려지기는 해서 좋은데 스팀 분사해서 다림질 할 때 마다미세하게 하얀 가루가 살짝 묻어나네요.털면 금새 털어지긴 하는데 가루가 묻어나니까 신경쓰이더라구요.몇 번 더 사용해봐서 계속 묻어나는지 살펴봐야 할 것 같아요.전원껐다 켰다 기능이 따로 없고 자동으로 불이 켜졌다~꺼졌다를반복하면서 작동이 되는 제품이예요.잠깐 사용을 안하더라도 사용을 안할 땐 바로 코드를 뽑아서 놔둬야해요. 다 사용한 후 코드를 빼고 놔둔 후 다리미가 식으면 물 채우는 부분 뚜껑열어서 안에 남아있는 물을 거꾸로해서다 빼 준 후 뚜껑 열어두고 건조시켜 준 후 박스에 담아서보관해 뒀어요.다리미가 무겁지 않아서 사용하기 용이하고,코드선 뺄때도 코드선 머리부분에 손가락 잡고 빼기 편하게 동그란 고리모양으로 되어 있어서 편하고 맘에 들어요.코드선도 길어서 좋고, 매우 튼튼하게 잘 만들어진 제품같아요.잘 사용 하겠습니다~^^ 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2021.12.30",
        "평점": 5,
        "리뷰내용": "<구매동기>그동안 오랫동안 함께했던 스팀이 않되는 필립스 다리미가 힘이 없네요.다려지는 것도 신통 찮고 물을 따로 뿌리기도 귀찮고 적당한 것이 없나 사야지 사야지 하던 중에 필립스 스팀 다리미를 선택해 보았답니다.<외관, 무게>보라색 박스에 담겨온 필립스 스팀 다리미의외관은 고급스러운 블랙계열이에요. 꺼내서 들어보니 어랏? 살짝 무게감이 있어서   무게를 재봤어요. 스팀 물통에 물을 채워서 사용할 거라 한 컵을 넣어서 재보니 1.35KG이네요.다리미 외관으로 봐서는 2키로는 되지 않을까 했는데 막상 재보니 그렇게 무거운 것은 아니네요.^^;;<버튼 사용법>다리미 전면에 버튼이 두가지가 있는데요.한쪽은 물뿌리게 처럼 뿌려서 사용하는 것.또 한쪽은 스팀이 나오게끔 하는 것이에요.물투입구 아래 작은 구멍이 물나오는 구멍이구요.스팀은 바닥에서 나와요.스팀도 팍팍 잘나오는데 처음 시작 할 때 스팀 소리가 박력이 있게 나오니까 놀라지 마시구요.아 참! 스팀 뿌릴 때 물방울 전혀 떨어지지 않고 잘 나오는 것이 마음에 쏙 드네요.지금 쓰는 핸드스팀 다리미는 스팀 나오면서 물이 뚝뚝 떨어져서 난감했거든요. 전원 넣고 온도 조절 돌리고 2~3초만에 벌써 스팀 소리 들리고 예열되요. 진짜 빨라요.손잡이 아래 열조절 다이얼이 있는데요.코튼,린넨.실크등 소재에 따라 다이얼 돌려서 사용하면 좋을거 같아요.얇거나 니트 소재 다릴 때는 스팀을 사용하고두꺼운 바지나 면소재 다릴 때는 물뿌리게 쓰면되겠네요. 활용도가 높아서 아주 만족입니다. 다림질 하니 아주 말끔하게 잘 다려지네요필립스는 아주 오래전부터 사용하고 있는 다리미인데 제품에 하자도 잘 없고 해서자꾸 쓰게 되는 것 같아요.이번 다리미는 당분간 꽤 잘 쓸거 같아요.추천합니다!!상품평이 도움이 되었다면 도움이 되요는 힘이 됩니다. 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2021.12.10",
        "평점": 5,
        "리뷰내용": "결혼한지 3년차 주부입니다. 그런데 아직 집에 다리미 하나 없을 정도로 살림에 대해서는 자취생보다 모를 것 같아요 (ㅠㅠ) 그래서 이번에 드디어! 다리미를! 스타일러가 있어서 다리미가 필요 없을거라고 생각햇는데 은근 다리미가 필요한 순간이 있더라구요. 그래서 이번에 다리미를 구비했어요! 필립스 다리미를 처음 써보는데 그래도 역시 믿고 쓰는 가전인 필립스로! >_< 딱 배송이 온 순간 와-역시 필립스는 필립스다. 진짜 조잡하거나 싸구려 느낌 나지 않고, 너-무 괜찮더라구요! 깔끔하고 또 깔끔해요! 군더더기 하나 없이 딱 도착했어요. 스팀다리미 처음 써봐서 뭔가 너무 조작하는 방법이 낯설었는데, 설명서가 자세히 잘 나와있어서 설명서를 읽고 차근차근 해봤어요. 물을 넣어서 할 수도 있고, 그냥 물을 뿌리면서도 할 수가 있더라구요. 그래서 저는 일단 스팀다리미는 물을 넣어서 하는이미지여서 물을 넣고 해봤어요. 근데 연기가 풀풀 나고 김이 나서 뭔가 신기했어요. 이거 진짜 세탁소에서 하는 다리미 같은 느낌이! 스팀다리미의 세계에 처음 들어와봐서 너무 신기했어요 : ) 딱들었을 때 엄청 가볍거나 하지는 않았는데, 아무래도 물이 들어있어서 그런거 같아요! 그래도 들고 할만 해서 일단 켜봤어요. 이게 조절할 수 있는 게 여러가지가 있고 일단 여러모드로 사용할 수 있다는게 정말 큰 메리트인 것 같아요. 그리고 선도 안꼬여요. 360로 회전되고 또 회전될 수 있어서 줄이꼬이거나 할 일이 없는 것 같아요! 그래서 이부분도 너무 좋았어요. 줄 꼬이면 꼬일수록 풀기 너무 힘들거든요 (ㅠㅠ) 진짜 꼬기작 꼬기작 했던 와이셔츠를 좀 다려봤어요. 일단 스팀판이 진짜 부들부들하더라구요. 까끌할 것 같았는데, 엄~청 부드러웠어요. 그리고 이거 다리고 있는데 갑자기 스팀 나오고 물 나와서 너무 신기하더라구요! >_< 역시 초보인 사람들은 뭐든지 다 신기해요. 판다리미만 써봤지 스팀다리미는 처음써봤거든요. ! ! 굿굿! 진짜 쫙- 하고 잘 펴졌어요. 이래서 다리미의 마법인가 싶었어요. 그리고 완전 칼주름이 잡혀서 가끔 결혼식 가거나 할 때 좀 아쉬웠는데, 바지랑 셔츠 칼주름 잡아서 다림질 할 수 있을 것 같아요! 이런거 은근 신경쓰이더라구요 (ㅠㅠ) 그래서 굿굿! 다리미 처음 샀는데 너무 만족스러웠어요! 앞으로도 애용할 것 같고, 제가 앞으로도 잘 쓸 것 같아요~ ! ! 굿굿 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2021.12.07",
        "평점": 5,
        "리뷰내용": "전에 쓰던 다리미를 15년동안 쓰다가 드디어 교체했어요묵직허니 처음엔 손목이 아플까 걱정도 했는데  크게 무리는 없습니다묵직함때문에 오히려 다림질이 더 잘되는것 같네요스팀다리미는 처음이라 조금 어설프긴 했지만 사용해보니 분무기에 물뿌려가면서 하지않아도되니 편하더라구요.버튼이 2개인데 하나는 앞으로 발사가되어 분무기처럼 뿌려지고요 또 하나는 다리미 판에서 스팀이 발사됩니다.다만 안에 남아있는 물은 어떻게 잘 말려야할지 잘 고민해봐야할 것 같아요.물을 max까지 채워서 cotton모드로 다려보니 셔츠는 6~7개 정도 가능합니다. (여자셔츠4개 남자셔츠3개) ㅡ스팀1단계모드로에코모드부터해서 스팀아닌모드. 스팀도2종류로 조정가능하구요.원단선택은 당연하고요.또 하나좋은점은 선이 긴 편이라 원하는 위치에 자리잡고 다릴수 있었어요그리고 콘센트부분에 고리가 있어서 고리에 손가락을 넣고 뽑으면 쉽게 콘센트를 뽑을 수 있어요.기본적으로 다림질은 잘 되는 편이라 만족해요.전에쓰던 플라스틱다리미는 몇번 힘으로 눌러주고 분무기로 물뿌려가며 다렸는데 이건 그냥 슥 한번만 지나가도 주름이 펴지는게 보이니 다림질속도도 훨빨라지고 다림질이 너무 신났어요다리미 디자인도. 블랙에 군더더기없는 컬러라 개인적으로 디자인은 완전 나이스해요. 스팀모드켜놓고 다림질하다보면 스팀분무가 뿜뿜하는데그럴때마다 수증기량이 꽤커요 마치 세탁소스럽.ㅋㅋ가격은 셔츠입고 출근하는 가정용으론 딱 적당한것 같아요한가지 허접한건 물이 들어가는 입구에 나사조인부분을 회색 삼각형모양스티커로 붙였더라구요..그게떨어지려고 하는데 계속 다시 붙이고 있어요. 굳이 가리지않아도 될것도 같지만 가릴거였으면 확실히 조치를 취해놨으면 좋았겠어요.스티커도 손으로 대충자른것처럼 되어있어요.. 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2021.12.03",
        "평점": 5,
        "리뷰내용": "우리집 다리미같은거 안씀..왜냐면 내가 할줄 모름. 옷이 꼬기작거리면 걍 세탁기에 돌려서빨거나 샤워할때 화장실에 걸어둠.그럼  좀 펴짐....;;  저번주에 여름잠자던 코트꺼내서 입었는데 뒤에 구김이 있었음 뭐 어짜피 기대고 앉으면 다 구겨지는거..상관안하고 입었는데 엄마네가서 엄마가 보더니  주워 입었냐고. 왜 이러고 다니냐고 등짝맞음.엄마가 집에 가지고 있던 다리미로 다려주셨는데..와 대박! 새옷인줄..이제서야 다리미의 필요성을 느끼게 되었음.서서하는 스팀다리미로 사려고 벼루고 있었는데 체험단에 있길래뭐 다리미가 똑같지뭐 하고 선택함.일단 박스안에 덩그러니 보라색박스가 놓여있궁 그안에 다리미/설명서 끝.난 보라색 안좋아함..ㅋ 다행히 다리미는 보라색이 아니여서얼마나 다행이던지ㅋ설명서는 버리삼. 외국어로 쏼라쏼라.한국말도 써있지만 그냥 주의사항이니 한번 흩어보고 안봄.그냥 그림설명으로 추측하고 이해해야함.크기비교하라고 마침 사온 화장지 쌓아봤음. 진짜 큰거 느껴지지않슴?심지어 무겁기도했음ㅠㅠ 물 넣으면 무겁겠단 생각이 들었음.글서 나는 물넣고 스팀하는거 안하고 기냥 열 올려서 다림질하는 용도만 사용하기로함. 집에 아무리빨아도 젖은상태로 당겨보고 뭔짓해도 주름이 안없어지면미친치마가 하나있어서 버릴라고 했는데 다려보기로함.걍 코드꽂고 얇은 천 하나 치마위에 올리고 마구마구 슥슥슥 문댐!오오오오오~~펴짐!!!ㅎㅎㅎ집에 다리미판도 없어서 싱크대에올려놓고 해봤는데ㅋㅋ당장 다리미판이나 주문해야게쑴ㅋㅋㅋㅋ 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2021.12.02",
        "평점": 5,
        "리뷰내용": "집에 다리미가 없는 자취러는 늘 고데기로 심한 주름만 부분부분 펴왔었답니다다리미가 참 가격대별로 천차만별인데 그냥 저냥한 것들은 줄꼬임 생기고 열도고르지않고 스팀기능 없으면 직접 분무해가며 다림질해야하니 여간 번거로운게아니잖아요...ㅠㅠ 그런 와중에 쿠팡체험단에 선정되어 운 좋게 다리미를 얻었습니다! 와아아아아 저의 숙원사업이었던 다림질을 드디어 해보네요겨울 옷 꺼내면서 여름옷들 다 다려서 개어넣어놓느라고 다림질 신나게 해봤는데요스팀을 판에서 나오게 할 수도 있고 스팀 양조절도 가능했어요직접 물을 뿌려서 다릴 수도 있더라구요! 다만 여자가 들기에 크기나 무게가 약~간부담이 될 수는 있는 사이즈였습니다하지만 스팀 팡팡 너무 잘 나오고 무엇보다도 판이 말도 안되게 매끄러워서갖다대기만 해도 차르르 옷감이 펴지더라구요ㅠㅠ 야무딱진 다리미입니다린넨, 면 가릴거 없이 다 쭉쭉 잘나가니까 속이 다 시원했어요 줄꼬임 없는 360도 회전코드여서 선 꼬이는거 신경 안쓰여서 그것도 참 좋았구요!예열이 체감상 20초도 안걸리는 거 같았는데 재어보진 않았지만 열 엄청 빨리올라와서 기다릴 필요도 없었어요! 저는 다림질 초보자인지라 원래 옷감에 맞는열보다 좀 더 낮은 온도로 다림질 했습니다 이건 온도가 짱짱하고 쭉쭉 나가는다리미라 높은 온도에서 다리면 자칫 판 대고 있는 시간에 따라 옷감이 좀 상할 수 있겠더라구요! 다림질 고수이신 분들 되게 좋아할 거 같은 다리미에요단점이라고 하자면 유일하게 무게가 좀 있다는 것 정도? 저는 팔 힘이 튼튼한20대 여자사람이므로 이정도는 운동하듯ㅋㅋㅋㅋ 잘 들 수 있어서 괜찮았어요나이 많으신 분들은 오랜 다림질하기엔 손목이 좀 아프실 수도...ㅠㅠ하지만 무게나 크기가 묵직하게 있는 만큼 참 야무진 다리미에요 너무 추천드려요다림질 초보자가 다려도 말끔하게 옷이 다 다려졌답니다 사진 첨부했으니참고하시기 바랍니다! 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2022.05.09",
        "평점": 5,
        "리뷰내용": "다리미가 집에 2개 있어요하얀색에 알록달록. 사용할때마다 잘못들으면 안에 넣어둔 물이 뚝뚝 떨어지고. 손목에 힘을 힘껏 누르며 다려도 잘 펴지지 않는 답답함. 간혹 하얀 가루? 같은게 옷에 질질 묻어나고..안되겠다.. 다리미 2개 있지만 새로 사야겠다.. 하는데.너무 많아서 뭘 사야할지 @.@);; 하고 만 있었어요..헉. 요거요 사진 보자 마자 픽~!! 했어요 검정색에 쌔끈하게 빠진~ 디자인이. 딱 디자인 부터가 제 맘을 홀렸는데..도착하고 25벌정도 종류별로 (면티, 레이스, 블라우스, 자켓, 바지류)왠만한건 다 사용해봤어요,두두둥!!새하얀 옷 부터. 아주 얇은 레이스, 완전 하늘하늘한 블라우스, 바스락 자켓까지.단 하나도 눌르거나 타지 않았어요따로 조절하지 않았는데도!! 하나도 안탔어요(자동~!!! 신세계 > <!!)그리고 무게가 있어서 완전 바로 쫙쫙~ 펴져요~구김가는 옷때문에 스트레스 받다가 그냥 얼마전에 버렸는데 ㅠㅠ..요 다리미. 가성비 짱이네요~!!그리고 코드 꼽고 빼는것도 완전 편하게 되어있고~(동그란 코드 모양이 붙어있음)어디 따로 받침대 안놔도 스스로 세워지고물도 하나도 안떨어지고 하얀 가루도 안생겨요~여지껏 4개정도 썼었는데...아.. 이거 진짜 가장 최고네요~!!쿠팡 체험담으로 제품을 무상제공받아 작성한 리뷰지만.이거 그냥 좋은 말만 늘어놓을려고 쓴거 아니예요 진짜~ 다리미는 요게 쵝오 인듯해요^^ 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2024.01.21",
        "평점": 5,
        "리뷰내용": "집에 스팀다리미만 있어서 스팀다리미만 쓴지 5년은 됐어요.근데 스팀 다리미 쓰다보면 항상 아쉬운게 있었거든요?ㅠㅠ빳빳하게 다리지 못한다는 점과 또 취미로 재봉틀을 하는데 시접 부분 같은 곳이나 마무리 할 때 원단을 접어서 꾹꾹 눌러 다림질해야 하는데 그렇지 못하니까 좀 불편했어요ㅋㅋ결론은 속이 시원하게 다려지네요!!1. 디자인블랙의 깔끔한 외관이 몹시 마음에 듭니다2. 장점수직 스팀!! 오!!!! 기존 다리미들은 다리미를 조금만 세워도 막 물이 떨어지고 그랬는데 얘는 무려 수직 스팀!!!!!!이 가능합니다세상이 많이 좋아졌어요ㅋㅋ그리고 무엇보다 스팀다리미에서 만족시켜줄 수 없었던 이 빳빳함!! 이 칼 주름!!! 속이 시원합니다ㅜㅜ3. 단점음… 단점이라고 찾기는 딱히 어렵고요 제가 일반 다리미를 사지않았던 가장 큰 이유는 다리미판이 너무 꼴보기 싫어서였어요ㅠㅠ 세워놔도 꼴보기 싫고 아무튼 다리미판이 참 싫었는데 이 다리미 받고 나서 찾아보니 다리미 매트라는게 있더라구요?? 그냥 천이라서 바닥이던 어디든 깔아놓고 다림질 하고 돌돌말아서 보관하면 되니까 참 편해요ㅋㅋ *결론*다리미판이 싫어서 스팀다리미도 충분하다며 정신승리 해왔지만 결국 일반 다리미만큼 다림질을 속 시원하게 해내는 다림는 없었어요ㅋㅋㅋ 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2022.01.03",
        "평점": 5,
        "리뷰내용": "쿠팡 리뷰 체험단으로 받은 상품입니다^^⭐ 먼저 설명서는 외국 제품이라서 그런지 다 영어예요 하지만 그림으로 쉽고 자세하게 설명이 있어서 사용법은 대강 알 수 있어요✅ 물통은 320ml의 물을 넣을 수 있고 따로 제공되는 물컵은 없어요입구 자체가 물을 잘 넣을 수 있게 만들어졌어요ㅎㅎ✅ 온도는 합성 섬유부터 실크, 코튼, 린넨 순으로 되어 있어서 다리는 옷에 맞춰서 조정하면 됩니다!✅ 위쪽에 버튼 두 개가 있는데 각각 스팀과 물뿌리기 버튼이에요 스팀의 양을 맞추는 레버도 있어서 많이 나오게 하거나 적게, 또는 아예 안 나나오게 할 수도 있어요 그래서 옷을 걸어서 스팀 다리미로도 사용할 수 있고 다리미 판에 다리는 건식 다리미로도 가능합니다✅ 코드를 꼽고 예열이 시작되면 빨간 불빛이 켜집니다 다 되면 불이 꺼지고 시간은 대략 30초 걸리는 것 같아요 예열은 빨리 된다고 생각해요!✅ 건식 다리미로 해서 일반 면 티셔츠와 와이셔츠를 다려본 결과, 한두번 쓱 밀면 주름 다 펴지고 다리미에서 물이 세거나 하는 건 없어요저희 어머니께서 수십년간 다리미를 쓰신 경력으로 말씀하기를.. 다림질도 빨리 되고 좋으시다네요ㅎㅎ 어머니는 스팀 다리미를 같이 쓰면 항상 다리미가 빨리 고장났다고 하셔서 저희 집은 건식으로만 쓸 것 같네요 예열도 빨리 되고 주름도 잘 펴져서 구매 추천합니다~ 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2023.03.23",
        "평점": 5,
        "리뷰내용": "안녕하세요 혼남 입니다 ♡♡쓰기 편한 다리미가 이거네요서울 시내에서 의상실 운영하는 딸이 하는 말.스팀 다리미 쓰면서~옷걸이에 걸어둔 채 다림질 할수있으니....숮을 넣어서 한복집 다림질 에서편하게 사각 스팀 판 쓰는 공장도 의상실에서 완성된 옷을 디.피 하기전 구김을 없애려 다림질 한다는데 보통 힘든게 아닌가봐요새로운 옷 이라서 조심해야 하는데....스팀 다리미로 잘못 쓰면 수분이 남아서 축축 하기도시간이 없다보니 손끝 마무리가 꽤나 기술 이래요무선 다리미도 써보고 신형도 써보는데특징전기를 연결하면 20초면 예열 완료옷 재질 구분해서 바꾸기 쉽게 다이얼식 표시제과열방지 안전장치전면에 물뿌리기와 스팀 나오는 작동 버튼 연결선 1.5m 길어서 다림질 하기 편해요가장 장점은 다림질 역시 누르면서 써야 직성이 풀리는 한국인 체질에 만족시키는 제품 입니다바닥 재질이 때묻지 않는 특수강 인가봐요 (사진)그립감 좋고 가벼운 편이라서 손목에 무리도 없구요고장 걱정없는 제품으로 자신있게 딸한테 소개하고 딸 얘기도 좋은 제품이라고 고맙다 하네요.평생 쓰는 것이 아니라서 자주 사다보니선물도 많이 받는다고 합니다.이번것은 얼마나 쓰려는지~  봄철이라 매출이 별로라고 힘들어하는 딸~힘내라고 응원하며 애비가 보내줍니다. 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2022.05.16",
        "평점": 5,
        "리뷰내용": "필립스 스팀 다리미 5000~~가정에 하나쯤은 다들 가지고 계시는 용품중 하나가다리미가 아닐까 생각해요.~~그만큼 일상생활에 필요하다는 말이겠죠.외출시 항상 깔끔하고, 자신감을 불어 넣어주는 제품필립스 5000시리즈 유선 스팀 다리미 입니다.빠른 예열과 풍부한 스팀, 부드럽고 매끄럽게 옷감을다려주는 열판~~만족스러운 가격에 부담없이 쓰기 좋은 제품이에요.~~~320ml 의 용량으로 충분한 다림질에도 물보충없이많은 양을 다릴 수 있어요.석회질 방지 기능으로 보다 오랫동안 사용해도 좋은 컨디션을 유지합니다.디자인은 블랙 계열의 유광으로깔끔하고직관적인 버튼 설계로 바로바로모드 변경이 가능합니다.예열은 진짜 빠르게 진행이 됩니다.2600Kw로 강력하게 작동해요.~~스팀양도 풍부하고, 깔끔히 고르게 분사가 되고요.사용중 물방울 떨어짐 방지 기능이 있어서보다 깔끔한 작업이 가능해서 좋았어요.무게도 적당해서 큰 힘없이 옷을 다려주는데 만족스럽네요.전선 길이도 1.9미터로 유선임에도 스탠드형 다리미판에 사용하는데도 부담이 없어요.단품 구성이라 자잘한 악세사리가 없는게 아쉽기는 하지만고급 열판과 풍부한 스팀안전성 높고, 가성비 좋은 제품을 찾으신다면, 괜찮은 선택이 될것 같습니다.~~~ 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2022.05.10",
        "평점": 4,
        "리뷰내용": "◍ 체험단 리뷰임을 미리 밝힙니다. 그러나 솔직하게 쓸께요.◍ 많은 분들이 리뷰에 적어주셨듯 별도의 한글 설명이 없음!그림 설명서가 첨부되어 있는데 글도 없고 하나하나 살펴보기 힘들어요. 짜증.그림 설명서 중에 중요한 내용 한글로 번역해두었습니다.사진을 참조하세요. 제작하다가 현타옴... ◍ 무난해요. 좋은 다리미임눌르는 방식으로 스팀 사용해서 다림질할 때는 최고에요.먼저 사용하던 다리미도 필립스였는데스팀 기능이 아주 더 좋아졌네요. 세탁소처럼 췩~~~ 나오고 골고루 분사되어 다리미질 잘됨! 면바지, 셔츠, 주름 치마 등등 아주 촥촥 잘 되서 기분 좋아요.◍ 별 한 개는 왜 깎았나?세워서 다림질은 기대하지 말 것!!!원피스나 브라우스 주름 피는 용도로 걸어놓고 스팀다리미질하다가는 다리미 던지고 싶을 것임..안됨. 진짜 안됨. 믿으세요.별도의 스팀만 나오는 스티머 사용할 것... 세워서 사용하는 것. 매장 같은데서 사용하는 거. 게다가  이건 세로로 들고 사용하기에는 너무 무거워요.◍ 석회질 제거 한 달에 한번 꼭 할 것!!!!다리미 오래 쓰려면 석회질 제거 꼭 하세요.제거 방법은 사진 참조하셔요.혹시 쓰다가 이상하게 하얀 가루들이 묻는다???이게모지??? 그것이 바로 석회질입니다. 정기적으로 제거 하셔서 사용하셔요.도움됐음 눌러주세요 ⤵  ⤵  ⤵  ⤵  ⤵  ⤵  쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2023.02.05",
        "평점": 5,
        "리뷰내용": "배송받고  이주째 사용중입니다!!구겨진옷 쫙~~~펴져요^^분무기로 물직접 안뿌려도되서 편해요ㅋㅋ유선  이지만  줄이길어 불편하지않구요!!온도  빠르게올라가서 좋아요청바지, 정장바지, 원피스 ... 종류구분없이 잘다려져요~체험단으로  제품 무료제공받았어요사용해보고 솔직하게  후기 남기고싶어서이주동안 사용했구요제가 생각하는 제일 큰장점은다리미본질에 충실하단거에요잘 다려져요~제가 생각하는 단점은크기가 다리미치고는 좀큰편이에요전에 쓰던거보다  커요;;;근데  많이 무겁거나 하지는 않네요들고  사용해도 손목이 아프거나 하지도않고요크기가 좀큰편이긴하지만블랙이라 다리미가 이쁘고 멋있어요ㅋㅋ시크해보이네요ㅋㅋ디자인  마음에 들어요^^다리미 앞쪽부분  열어서 물을조금부은다음전원연결후 사용하시면되는데온도  금방올라가고스팀도  잘나오고다리미판  없어도  상관없이  다림질가능합니다옷걸이에  옷걸어둔상태에서옷끝부분을 한손으로 잡고한손으로  다림질해도  잘되구요바닥에놓고해도 잘되요다림질판 굳이  사용안해도 잘되네요~다림질판 집에있긴한데  펴고 접기귀찮아서 안쓰게되네요;;이주동안  사용해본결과다리미  본질에  충실한 다리미입니다옷 잘펴져요이거면  됐죠뭐~~아주  만족합니다 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2022.12.07",
        "평점": 5,
        "리뷰내용": "좋은 기회로 비싼 다리미를 사용하게 되었습니다!ㅎㅎ다른분들은 이 가격이 뭐 비싸냐고 하실지 모르지만 처음으로 이렇게 비싼 다리미 써봐요~~마침!! 집에서 사용하던 오래된 다리미도 망가져서 계속 버티고 있던중 이게 무슨일! 딱 다리미를 정말 일주일동안 사용한 찐 후기입니다!우선 무게는 무거운 편입니다 스팀다리미 기능도 있어 물도 채워넣어야해서 무게감이 있지만 들었을때 무겁지 다림질을 시작하면 빙판 위 김연아님처럼 너무 가볍게 슥슥 다림질이 되어서 놀랍답니다 또 분무기도 일체형이여서 따로 분무기 없이 버튼을 누르면 물이 나와서 너무 편리하답니다 실크 코튼 린넨 등 옷 종류에 맞게 다림질을 할 수 있는 센스쟁이에다가 저는 면셔츠를 다려봤는데힘주지 않고 슥슥 다려도 주름이 매끈하게 다 펴져서 수월하게 다림질을 했어요~~스팀도 알맞게 나와서 옷감이 상하지 않게 조절가능하고 정말 넘넘 좋아요손잡이는 보통 평균 여자손일때 딱 알맞는 사이즈로 너무 작지도 크지도 않아서 불편함 없이 좋고 또 정말 좋은점 코드가 고리모양으로 되어있어서 뺄때 너무 편해요ㅠㅠ한가지 조금 아쉬운 점은 코드를 빼고도 열이 금방 식지 않아서 천천히 둬야해요!이상 넘 만족했던 후기입니다"
    },
    {
        "작성일자": "2023.02.06",
        "평점": 5,
        "리뷰내용": "비좁은 자취방에 미니건조기와 동거중인 사람입니다.건조기 너무너무 좋은데단점은 옷을 엄청 구겨놓는다는 거..?건조기 돌리면서 생긴 주름은 엄청 깊어서ㅋㅋㅋ제가 가지고 있는 미니 다리미로는 택도 없어요그래서 자연스럽게 주름이 안 지는 옷들만 입었답니다(?)강한 옷들만 살아남는 K-자취방 입니다그러다 마침 좋은 기회가 생겨서 요 다리미를 만나게 되었어요디자인은 깔끔한듯 하면서 투박해요물 채우면 묵직-하긴 한데 한 손으로 들기 힘든 정돈 아니에요예열이 빠릅니다출근길에 쇽샥쇽 하기에도 지장 없을 정도로 빨라요…!스팀도 겁나 빵빵하게 잘 나와요특히 순간스팀 기능 누르면 깊은 주름도 순식간에 사라집니도분무기 기능도 있어서 챱챱 뿌리면서 다리기에도 좋네용열 강도와 스팀 종류를 다이얼로 선택할 수 있어서저처럼 옷감알못인 사람도 옷 손상 없이 다림질이 가넝해요건조기에서 건조 후 싸늘하게 식었던 저의 커플티…주름이 너무 심하게 져서 미니 다리미로는 엄두가 안 났는데이 다리미로 순식간에 주름 쫙쫙 펴줬습니다다리미 판이 되게 부드럽고 미끄러워서큰 힘 들이지 않고 다릴 수 있어 좋네요 :3수직다림질도 된다고 하니 다음엔 걸어놓고 해봐야겠어요! 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2024.01.23",
        "평점": 5,
        "리뷰내용": "스팀다리미가 있긴하지만 소매나 부분분분적으로 눌러주는 다리미가 꼭 필요하더라고요 스팀다리미가 못채워주는 부분을 이 제품은 모든걸 해주기에 매우 만족스러워요^^먼저 스팀다리미기능이 있어요 스팀다리미처럼 걸어두고 주름진곳을 스치면 주름이 사라지는데 스팀다리미도 되면서 일반 다리미기능까지되니 편해요 저는 스팀다리미만 있으면 되는줄알고 신혼때 스팀다리미 구입했는데 남편이 중요한 자리에 갈때 소매나 넥부분에 디테일하게 주름진곳을 미쳐 매만져주지 못할때 아쉬웠는데 이제품은 모든걸 다 해결해주네요^^ 스팀기능이 있어서 따로 물뿌리개도 필요없고 물 넣는곳도 쉽게 넣을수있어서 편해요 온도도 많이 올라가면 저절로 전원이 차단되서 안전하게 쓸 수 있는점이 안심되요 석회질도 따로 제거할 필요없이 쓰면되서 쓰기 용이합니다 설명서에 한국어가 있어서 보기에도 좋아요저처럼 눌러쓰는 다리미가 필요없다고 느끼시는분은 꼭 제글읽고 알맞은 제품구매하셨으면 좋겠어요 소매나 목 부분 특히나 와이셔츠 입으시는 분들은 꼭 필요한 다리미같아요 제글이 구매하시는데 도움이 되길 바랍니다❤ 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2022.05.07",
        "평점": 5,
        "리뷰내용": "다리미는 한번 사면 꽤 오래 쓰는 편이예요.이번에도 거의 8년만에 교체하는데 확실히 물 수급하는 입구가 넓어져서 너무 마음에 드네요.그 전에는 전용비커같은걸 줬는데도 물넣는 곳이 작아서 좀 불편했는데 이건 큼직해서 남은 물 버리기에도 딱 좋아요!디자인도 블랙에 고급지게 잘 나왔다 생각했는데 성능도 너무 좋네요. 집에 봄 외투가 잘 구겨져 다려봤는데 쫙쫙 잘 펴져요.중간에 물 한두방울 잘못 세운건지 흘릴때도 있는데 주름 피는 것만 봤을때 예열도 빠르게 되고 잘 펴져서 만족합니다!거기다 코드부터 디테일센스가 좋네요. 빼기 쉽게 손잡이 만들어 준 센스 칭찬합니다 !세척이나 관리법도 설명서에 적혀 있어서 주문하신 분들은 버리지 말고 한달에 한번 정도 그림처럼 세척하면 오래 사용할 수 있을 것 같아요.제품 패키지 사이즈 딱 좋아서 다리미 보관함으로도 좋네요. 사진처럼 두고 쓰기 좋아요! ㅎㅎ무게는 보통 다리미 무게랑 비슷해요~^^성능 참고하시라고 영상 남겨요. 잘 담긴지 모르겠지만, 찍을 때 쭉쭉 잔주름 잘 펴져서 기분 좋게 찍었어요.구매결정에 도움되길 바랍니다! <쿠팡체험단으로 제품을 무상으로 제공받아 실제 사용 후 기입한 후기입니다.> 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2023.01.13",
        "평점": 5,
        "리뷰내용": "다리미가 너무 오래돼서 바꾸려던 찰나에 쿠팡체험단으로 받았어요!우선 디자인은 너무 마음에 들어요! 블랙이라 고급스러워요!!그다음 설명서를 보는데 죄다 영어ㅠㅠ 그림 보고 어느 정도 유추해서 해보긴 했는데 설명서 부분이 아쉬워요! 그리고 물 넣는 곳에 따로 물 담아서 넣을 수 있는 통? 그런게 있었으면 하는 아쉬움도.. 예전에 구매한 필립스 다리미에선 물 담아 쓰는 거 줫엇던거같은데ㅠㅠ마침 옷 배송 받은게 너무 구김이 심해서 다려야 했는데 다리미 테스트 하기에 딱 좋았어요!1.블라우스얇은 블라우스라 그런지 스팀 눌러서 스팀으로만 했는데 스팀이 강해서 생각보다 잘 펴졌어요 단점은 계속 들고 있어서 무겁다는 점....2.치마천을 대고 저온에서 해야 하는 소재인데 마땅한 천이 없어서 그나마 얇은 수건 대고 그 위에 저온까진 아니고 그냥 다리미질해 봤는데 잘 펴졌어요!3.원피스원피스 소재도 천을 대고 해야해서 수건 대고 했는데 원피스가 구김이 너무 심해서 그런 건지 제가 못한건지 전보단 나은데 완전하게 펴지진 않았어요ㅠㅠ 소재에 따라 다리미질 하는 방법들이 다 다르니 다림질할 때마다 그에 맞게 설정해서 해보면 좋을거같아요!!저도 좀 더 알아보고 또 다른 옷 다림질해봐야겠어요 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2024.01.21",
        "평점": 5,
        "리뷰내용": "요 다리미 덕분에 거의 모든 옷을 다려입게 되네요ㅎㅎㅎ그립감도 좋고 사용하기 정말 간편하고 빠르게 다려져요.옷 입을때마다 깔끔하게 입으니까 기분이 좋더라구요.코드가 길어서 저녁에 티비 보변서 다음날 입을옷 슥슥 다리기도 편하고요. 다림질 하는데 오래 걸리지 않아서 외출전에도 금방 반듯하게 다려 입고 다갈 수 있어서 좋아요.확실히 핸디형 다리미보다 열판 부분이 넓고 스팀 분사력이 좋아서 금방 다려져요.수직으로 쓸 수 도 있고 수평으로 쓸 수 도 있는점도 좋고요. 보통은 세워서 사용하면 충분하고 각 잡으면서 다려야할때는 수평으로 사용해요.앞부분이 뾰족한 디자인이라 디테일한 부분까지 꼼꼼하게 다릴 수 있어서 만족스럽네요.생각보다 가벼워서 걸어 놓고 다딜때 손목에 무리가 없고 보관하기도 좋고요.내구성도 좋고 성능도 좋아서 대만족이예요.담요나 인형 같은거에도 살균되라고 스팀 분사 한번씩 해주고요. 예열이 금방되서 면티 다리는건 엄청 금방이예요.물통 용량도 큰편이라 여러벌 다림질 할 수 있어서 사용하기 정말 편하더라구요.오래 잘 쓸 것 같아요! 완전 꿀템입니다 ♡♡ 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2024.01.13",
        "평점": 5,
        "리뷰내용": "결혼하고 가전제품 장만하며 받은 다리미가 하나 있는데,, 거치대에 꽂아야 가열되어 불편하더라구요 ㅜㅜ 덕분에 신랑 바지 하나는 주름이 두 줄이 되었구 ,,한동안 다림질을 그만 두었었어요 ㅋㅋ 그러다 제대로 된 다리미 하나 있어야겠다 느껴져 장만했습미당 두두두둥 !! 당연히 로켓처럼 빠르게 배송되었고, 박스를 바로 개봉해 보았는데 다리미만 들어있어요 설명서는 대부분 각국 외국어이구요,❌물 넣을 컵(?)이 들어있지 않아요❌ 저는 전에 사용하던 다리미에 동봉되어 있던 걸로 사용했어요 블랙컬러라 물이 잘 보이지 않을까 걱정했는데밝은 곳에서 물 넣으니 사알짝 투명해서 다행히 잘 보였어요 ㅎㅎ 맥스 선을 넘지 않도록 물을 넣고 바지를 하나 둘 다려보았는데 세상에 스팀이 세서 그런지 한두번만 왔다 갔다 해도 금방 주름이 펴지더라구요 또 선은 면(?)으로 감싸져있어 안전문제에 기여한 것 같아보이고 선 꼬임 방지로 동글동글 돌아가게 되어있어 편했어요! 간만에 이것 저것 다리며 펴지는 거 보니 산뜻하니 좋네요.. 수직스팀도 가능하다고 하니 옷걸이에 걸어두고 슥슥 편하게 다려입어야겠어요! 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2024.01.04",
        "평점": 5,
        "리뷰내용": "필립스 스팀 다리미 제대로 만난 제품입니다전에 쓰던 스팀 다리미가 망가져서 필립스 건조 다리미를 쿠팡에서 구입 했습니다 필립스 건조 다리미도 상당히 잘 쓰고 있지만 이번엔 스팀 다리미를 만나고 나니 훨씬 더 편하고 좋더라구요 열기 온도도 빨리 오르고 또한 스팀의 역활을 하니 옷감이 더 잘 다려지는것이 좋네요스팀이 잘 나와서 옷감이 망가지지 않도록 깔끔하게 잘 마무리를 해줍니다 역시 믿고 쓸 수 있는 필립스 스팀 다리미 입니다 무게도 무겁지도 않고 좋네요 관리하기도 편한것 같아요 물 구멍도 앞에 있어서 깔때기같은것 놓고 물을 부어주면 편하고 좋더라구요 다리미 밑판도 보시면 세련되게 나와서 옷감에 눌어붙지 않고 좋네요 여러 다리미를 사용해 보았지만 그래도 저의 생각은 여전히 필립스 제품이 최고인것 같은 생각이 드네요 다리미의 특성상 옷감에 잘 달라붙지 않고 또한 관리도 편한 제품이 제일 좋은 것 같아요한번 사면 다리미 최소 10년은 넘게 쓰는것 같습니다 아주 오랫동안 잘 쓸께요 감사합니다 ^^ 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2024.01.18",
        "평점": 5,
        "리뷰내용": "역시 필립스는 달라요.그동안 다리미를 여러 종류 써보았어요.전 다리미질을 잘 못해요.전에 한번 바지를 태워 먹은적이 있다보니 약간 두려움이 있어서 다리미질을 꺼려했어요.그동안 세탁소에 맡겨서 옷을 다려왔는데 비용이 만만치가 않더라고요.요렇게 다리미가 생겼으니 그것도 스팀 다리미가 생겼으니 이젠 옷 다리는데 많이 힘들지는 않더라고요.저처럼 다리미질 못하는 분들이라면 추천하고 싶어요.물 넣고 다리다 보니 스팀이 나오면서 다려지다보니 옷을 태울일은 없답니다.스팀이 나오다 보니 다림질이 편하고 번거롭게 분무기로 물을 안뿌려도 되니 편리하긴 하더라고요.스팀이 밑바닥 구멍에서 골고루 분사가 아주 잘 되더라고요.사용하기 참 편리하게 만들어져서 오랫동안 꾸준히 사용이 가능할것 같네요.이젠 다리미질 하는게 즐거워요.생각보다 재미있더라고요.그립감이 있어 손에 잘잡히고 미끄럽지 않으니 아주 좋답니다.필립스 다리미 참 좋고 만족스럽답니다.선물용으로도 좋아요.집들이나 결혼 선물로도 완전 추천하고 싶은 제품이랍니다. 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2022.05.09",
        "평점": 5,
        "리뷰내용": "예전다리미는 하얀색이었고 바꾸고 싶던차에 검정컬러에 자동석회질제거? 기능에  혹해서 쿠팡체험단 상품으로 선택함. 흠.... 근데물 채우고 나서 첫사용에는 하얀가루가 엄청 떨어졌다.진짜 무슨 비듬처럼 눈가루처럼. 슈가파우더처럼;;;;남편셔츠 3장 다리는중에 한 두번째부터 흰가루가  많이 안떨어졌다. 예전것이 테팔인가 필립스인가  체감상 그것보다 좀 더 무겁고 크다. 나중에 꺼내서 비교샷 찍겠다.앞코? 부분이 길게 튀어나와 셔츠 엣지부분? 같은곳 다려야할때 뾰족하니까 쉬웠다.애낳은 산모는 다리미 자체를 들지도 말아야 하지만.그외 손목약한 사람도 이 무게는 다림질하다보면 손목아플것같음......근데..또 무게감이 있어야 한두번에 주름이 싸악 펴지니..흠.. 어쩔수없나?ㅋㅋ다리미 사용후 남은 물 빼는게 내 예전거랑 같아서 아쉽다.완벽한 물제거는 되지 않는다.(내가 방법을 모르는것지도...)갖고있는 다리미판과 색상이 어울려서 생활용품으로 컬러 덕질하는 나에게 딱임. 그전 화이트에 초록섞인 다리미는 안어울렸기때문ㅋ;;;;다리미를 처음 구매한다면 추천.기존다리미 교체목적이면 꼼꼼히 비교해보고 살것! 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2022.01.01",
        "평점": 5,
        "리뷰내용": "핸디형스팀다리미가있어도일반 스팀다리미도 있으면 유용하고 좋네요~핸디형 스팀다리미는여름에는 괜찮지만 겨울에 사용하기에는옷도 두껍고 코트도 두꺼워서인지핸디형 스팀다리미로는 주름도 잘 안펴지고 시간도 오래걸리더라구요.이 스팀다리미는 두꺼운 셔츠나 코트도 잘펴져서 좋네요스팀버튼을 누르면 스팀이 팡팡나오구요스팀버튼을 안 눌러도사용할땨 자동으로 스팀이 뿜뿜 나와서사용하기 너무 편하고 좋아요~!!사용설명서가 영어로 쓰여져있지만 그림으로 설명도 같이 되어있어서 보기에 불편하진않구요처음 사용시에는 석회질을 제거하고 사용하지만그건 스팀다리미라면 다 같기때문에 감안해야하네요스팀정도나 열 온도 조절도 다양하게 가능해서 좋아요.스팀을 꺼놓고 사용하면 일반 다리미로도 사용가능해서더 좋아요!!^^얇은 셔츠나 교복용으로는 핸디형 스팀다리미를 추천하지만가을겨울 원피스나, 맨투맨, 코트용으로는 이런 스팀다리미를 추천드려요~^^쿠팡체험단 이벤트로 상품을 무료로 제공 받아 사용해보고 정직하게 작성한 구매 후기입니다. 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2023.04.01",
        "평점": 5,
        "리뷰내용": "저희 남편은 매일 양복을 입고 출근을 해서와이셔츠를 매일 다려야하기 때문에다리미는 좋은걸 사용하려고합니다.와이셔츠를 다리기 시작하려는데오랫동안 사용하던 다리미가 갑자기.....ㅠㅠ부랴부랴 이제품 저제품 검색하다가성능도 여러가지이고튼튼해 보이는 \"필립스 스팀 다리미 5000시리즈\" 를 선택했습니다.필립스 스팀 다리미 5000 시리즈는(1) 물 떨어짐 방지 기능과 자동 전원 차단 기능으로 굉장히 안전합니다.(2) 강력한 스팀 글라이드 플러스 열판으로 빠르고 강력하게 다림질 할수있습니다.(3) 수직 스팀 기능으로 옷을 옷걸이에 걸어놓은채로 주름을 제거할 수 있습니다.(4) 순간 스팀 최대 170g, 분당 지속 스팀45g 으로 깊게 잡힌 주름도 쉽게 제거할수있습니다.(5) 2600W 의 파워로 45초만에 빠르게 예열됩니다.한달정도 사용해본 솔직한 소감은요~굉장히 잘 다려지고예열도 느낌에는 45초보다 빠른것같아서굉장히 편하게 잘 쓰고있습니다.다만,  무게감이 좀 있어서 (1.255kg)가벼운 다리미를 원하시는 분들은고려하셔야할 사항같습니다."
    },
    {
        "작성일자": "2022.05.12",
        "평점": 5,
        "리뷰내용": "다리미 제품 특성상 고열로 인한 플라스틱 부식 등 세월의 흔적들이 보이던 터라 새로이 바꾸고 싶었는데 체험단에 보이길래 바로 신청했어요. 제가 좋아하는 블랙~사실 옷걸이에 걸어서 다림질해야 하는 옷들이 있어서 핸디형으로 하나 살까 고민했었는데 수직 다림질이 된다니 이렇게 고민이 바로 해결됐네요. 다른 제품은 잘 모르겠고 기존 사용하던 제품과 비교해서 장점을 얘기하자면 빠른 예열과 석회질 제거 기능인 것 같아요.고열을 사용해서 그런지 몇 번 사용하다 보면 하얀 석회질이 자꾸 스팀 구멍을 막는데 그게 은근 신경 쓰이더라고요. 다림질할 때 옷에 떨어지기도 하고요. 그리고 가끔 아침에 급하게 셔츠를 다려야 할 때가 있는데 그 몇 초 차이가 사람 스트레스를 받게 하더라고요. 이 제품은 기존 제품 보다 예열이 빨라서 스트레스가 훨씬 덜 한 것 같아요.그 밖의 장점은 물 넣기가 좀 편리하게 되어 있는 것과 적당한 무게감과 강력한 스팀 덕분에 다림질이 잘 된다는 점인 것 같네요.다리미 다른 장점이 더 필요한가요? ㅎ다만 다리미 무게가 좀 있어서 수직으로 장시간 다림질하는 건 좀 어려울 것 같아요. 가볍게 한 두벌 정도^^ 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2024.04.10",
        "평점": 5,
        "리뷰내용": "**** 100% 내돈내산 후기입니다 :) ****- 구매이유예전 사용하던 다리미가 고장나서 구매하게 되었습니다. 필립스 브랜드를 믿고 구매했어요.- 장단점다리미를 사려고 보니 정말 많은 제품들이 있더라고요. 코스트코에서 스팀되는 제품을 사려고하니 10만원이 훌쩍 넘어가더라고요. 사실 다리미를 사용하다보면 그렇게 다양한 기능은 필요하지 않다고 생각이 들어서, 기본 기능에 충실한 제품을 구매했어요.다리미는 묵직한 편이고 물을 넣고 전원을 키면 빠르게 가열되어 스팀도 잘 왔어요. 굳이 비싼 제품 살 필요 없이 이 제품만으로 집안에서 다리미질 하기에는 충분한 것 같아요.- 총평기본 기능에 충실한 마음에 드는 제품입니다. 셔츠도 잘 다려지고 적당한 가격의 제품을 찾으시는 분들께 추천드려요. 마음에 듭니다.********************************************리뷰가 도움이 되셨다면 아래에 있는도움이 됐어요를 눌러주시면 저에게 큰 힘이 됩니다 :)"
    },
    {
        "작성일자": "2023.01.26",
        "평점": 5,
        "리뷰내용": "*:.｡. .｡.:*･゜ﾟ*:.｡. .｡.:*･゜ﾟ*:.｡. .｡.:*･゜ﾟ*:.｡. .｡.:*･゜ﾟ저녁에 주문하고 아침에 받았습니다. 빠른 배송 굿굿!! 집에 사용중이던 필립스 다리미를 2010년도 구입해서 사용했는데요여름에 얇은 슬랙스를 다리다가 천이 녹아내리는 바람에 다리미에 붙어서 ㅠㅠ 진짜 아까비… 굵은 소금으로 다려도 보고, 천으로도 몇 번 찍어내기를 반복했는데… 그래도 묻어나서.. 흰 셔츠 다릴 때마다 꼭 후덜덜했거든요. 10년도 넘에 잘 사용하던 제품이라이번에도 필립스에서 구입하게 되었어요~ 배송 시, 한 번 더 박스로 꼼꼼하게 해주셔서.. 제품 깔끔하게 받았습니다. (๑ơ ₃ ơ)♥ ( •◡-)✧˖°무게감은 살짝 있지만 확실히 그립감이 좋네요~ 그리고 동그랗게 구멍이 있어 전선을 꽂을 때도 한 손으로 할 수 있어요~ 물 넣는 주입구도 구멍이 커서 좋고요. 신도시에는 수돗물에 석회질이 섞일 수 있는데.. 신박하게 석회질제거 기능도 있네요~~ 신기방기!! 게다가 온도도 금방 올라가서… 다림 시간 단축되고.. 게다가 스팀기능으로 쫘악 분사해도열로 깔끔하게 잘 다려져요~ 사이즈도 적당하고 괜찮네요~ 이거 만족감 크네요~ (ノ^_^)ノ ◝(⁰▿⁰)◜. .  ٩(ˊᗜˋ*)و ٩(•◡•)٩ ۶ง˙∇˙)ว ٩( ᐛ )و  ᕕ( ᐛ )ᕗ (๑˃̵ᴗ˂̵)ﻭ ٩(ˊᗜˋ*)و ╰(*´︶`*)╯*･쿠팡의 원클릭 빠름배송 세상 굿굿!! ゜ﾟ･*:.｡..｡.:*･'(*ﾟ▽ﾟ*)'･*:.｡. .｡.:*･゜ﾟ#빠른배송 #로켓와우 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2022.05.16",
        "평점": 5,
        "리뷰내용": "구입이유 : 핸디  스팀다리미처럼 수직으로 사용가능하다고 해서 구입배송 : 전자기기라 꼼꼼하게 싸서 보내주실 줄 알았는데, 그냥 제품 박스만 덩그러니조금 더큰박스에  흔들리게 넣어서 보내주셨더라구요. 에어백 같은거라도 넣어주시지.. 이 부분은 조금 당황스럽네요.장점:1. 진짜 쫙쫙 잘펴지고,  예열 한30 초 걸린 듯빠르고, 금방 잘펴지면 끝이죠,  다리미는ㅋ더 설명할게 없어요 ㅠ 그냥 딱 써보자마자만족2. 일반적인 다리미보다 무거움 무기로도 쓸 수 있을 것 같이 묵직함.장점이자 단점인게, 무게와 빠른 예열로 주름진 면도 금방 펼 수 있음.  단, 단점은...수직으로 세워서 핸디 타입으로 쓰기엔 금방 손목 아파옴 ㅠ- 단점1.  본체 물채우는 개량컵 같은거 하나도 안들어있어서 아쉬움 ㅠ  정수기물 작은 컵에 담아 조심히 따라 부었는데...불편해요2. 핸디형으로 쓰긴 무거워서, 주로 눞혀놓고 쓰실 분들만 추천합니다.차라리 세워서 자주 쓸 생각이라면 핸디형 별도 구매 추천재구매는 의사 살짝 있음!내돈주고 사긴 살짝비싼 느낌. 추천하거나 누구 사주기엔 좋을 듯 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2024.01.10",
        "평점": 5,
        "리뷰내용": "* 2024년 1월 2일 주문 ** 2024년 1월 3일 도착 *집에 하나쯤 있어도 좋을꺼 같아요..급하게 다릴것이 있는데..다리미가 없으면..좀 불편하잖아요?근데..딱히 자주 쓰지는 않지만요..그래도 집에 하나씩 있는게 좋죠?네..저도 그랬어요ㅋㅋㅋㅋ너무 오래되서 쓸수있을까? 라는 생각과함께 버렸지만요..솔직히 없으니 아쉬웠어요ㅠ다행히 필립스 스팀다리미를 만나게 되어..너무 좋아요..아쉬운점이 있다면..다리미에 물넣을때..계량물컵이 있었더라면..하는 아쉬운거요?물넣기가 조금 불편? 까다로움? 이 있는거 같아요..딱!! 박스에 다리미랑 설명서만 있어서;; 좀 아쉽네요..그거 말고는 시험적으로 다려본 손수건이..이쁘고 깔끔하게 잘 다려졌죠?손수건 사서 처음으로 다려서 써본거 같은데..기분이 새롭네요ㅎ다리미 스팀도 잘 되고..분무도 잘되고~!!사용하는데..불편한건 없이 너무 완벽한거 같아요..⭕ 물 넣을때 조심히 잘 넣으셔야 할듯해요 ⭕⭕ 스팀 할때는 손과 다리미를 너무 가까이 하지마세요 ⭕⭕ 잘다려져요 ⭕ 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2023.11.16",
        "평점": 5,
        "리뷰내용": "집에 쓰던 스팀다리미가 요즘 성능도 떨어지고바꿔야겠다 생각하던중 전원이 들어오지않고 못쓰게돠었네요 ㅠㅠ필립스 다리미는 외관에서 부터 색상은 블랙으로 부티가 나고 뭐든지 펴줄것같은 묵직함 ...든든함이 첫인상이다.이다리미는 옷감이 긁힘 방지 기능을 갖춘 열판은 우수한 활주력이 자랑이라고 한다특수한 스팀글라이드 플러스 열판은 모든 옷감에서 부드럽게 움직이있고. 논스틱 및 긁힘 방지 기능을 갖추었으며 세척도 용이합니다.얼룩 없이 다림질할 수 있는 누수 방지 기능누수 방지 시스템 덕분에 낮은 온도에서도 섬세한 옷감을 안심하고 다릴 수 있다네요강력하고 지속적인 스팀 분사로 주름이 더욱 신속히 제거되고,다리미에 일반 수돗물을 사용할 수 있다고 하네요. 석회질 세척 기능이 내장되어 있어 쌓인 석회질을 제거하고 최상의 성능을 유지 그리고 , 걸려 있는 옷을 위한 수직 스팀기능으로 행거에 걸린 옷을 그대로 이상 다리미 판이 필요 없을수도 ㅋㅋㅋ당분간은 옷에 칼각잡고 다닐수있겠네요~~ 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2022.05.08",
        "평점": 5,
        "리뷰내용": "너무 운 좋게도 필립스 다리미를 체험할 수 있었어요. 예전에도 필립스 다리미를 사용했었는데, 그동안 귀찮다는 이유로 다림질을 안 하고 살았답니다. ㅎㅎ옷들 중에는 다림질 해야하는 옷들이 있잖아요. 구깃하게 외출하면 괜시리 신경쓰여서 안 입게 되고요. 이번에 다리미를 받으면서 부지런해 보기로 다짐했어요. 빅카라 옷이 유행이라 장만했는데, 세탁만하면 카라가 꾸깃했었거든요. 후기 작성하면서 다려보았지요. 다리미가 묵직한 것이 튼튼해보이고 버튼들이 사용하기 편하더라고요.스팀기능이 있는데 물통 뚜껑도 잘 열리고 닫히고,한 손으로 작동하기도 불편함이 없었답니다. 슥-하고 지나가면 쭉 펴지는 것이 마음 속 주름도 펴지는 것처럼 기분이 좋네요. 예열이 엄청 빨리되서 뜨끈해지는 반면, 다림질 후 오랫동안 뜨끈해서 아이있는 집은 온도 식히는데 신경 쓰셔야 겠어요. 그래도 새 옷 처럼 빳빳해진 옷을 보니 깔끔한 이미지가 생기는 것 같네요. 앞으로 깃 세운 예쁜 옷 입어야 겠어요. ❣쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다. 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2022.12.01",
        "평점": 4,
        "리뷰내용": "일단 디자인은 사진보다 실물이 훨씬 깔끔하고 고급스러워 보여용설명서가 한글도 영어도 아닌 언어로 적혀있어서 너무 당황스러웠어요ㅜㅜ 인터넷으로 찾아서 사용법을 알아보고 작동해봤어요물 넣는 곳은 앞코쪽에 있어용 핸디형이 아니다보니 물이 들어가있는 몸체를 들고 수직형으로 쓰기에는 많이 무거웠어요ㅜㅜ하지만 다림판을 두고 수평으로 쓰기에는 무게감이 있어서 좋아요ㅎㅎ성능은 아주 만족합니다!!!예열도 1분도 안되서 바로 되서 엄청 빨라요제일 아쉬운게 열판을 덮어주는 안전장치가 없다는거에요ㅠㅜ저렇게 세워두고 예열해야 하는데 바닥에 두고 쓰기에는 아기가 가까이 오거나 누가 지나가다가 건드릴까봐 불안해요ㅠㅠ*장점* - 예열이 빠름 - 무게감있어서 수평으로 사용했을때 무게감 있게 눌러줘서 좋음 - 성능이 우수함 - 분무기능이 있어서 편리함 - 편리하진 않지만 수직기능이 있어서 급할때는 걸어놓고 사용 가능*단점* - 설명서가 한글이 아님 - 작동법이 조금 어려움 - 열판을 덮어주는 안전장치가 없어서 위험함"
    },
    {
        "작성일자": "2023.06.26",
        "평점": 5,
        "리뷰내용": "가격 대비 아주 만족스럽습니당 물 들어가는 양도 아주 넉넉해요 종이컵 기준 세컵정도 들어가는거 같은데요 셔츠 4장 다리는데 아주 충분하더라구용!! 물론 이건 스팀을 얼마나 사용하냐에 따라 다리미질 하는 분들 스타일에 따라 다르긴 하겠지만요 ㅎㅎ 저는 평소에도 다리미질 하기전에 분무기로 물 칠(?) 하고 하는거 좋아하는데요 ㅎㅎ (제 다리미 스타일ㅋㅋ) 저 큰 버튼 중 왼쪽걸로 분무 슥슥 넉넉하게 물칠 하고 다리미질 슥슥 ㅎㅎㅎㅎ다리미판 바닥부분도 디자인이 뭔가 그냥 맘에 드네요 ㅎㅎ다리미질 하기 무게감도 딱 좋고 ㅎㅎ개인적인 제 취향 차이입니당 참고만 해주세요저렴한 가격대에 다리미 찾고 계신분들은 이거 써보시면 좋을거 같습니다 추천드려요~~~~! ✔️✔️아 석회질 초반에 처음 사용 기준 처음이랑 두번째에 아주 쪼금 나왔으니 참고하세용!! 혹시 몰라 처음에는 옷 위에 손수건 깔고 했어요 ㅎㅎ 처음에는 손수건 같은거 꼭 깔고 하셔요 !! 내돈내산 100% 리얼 찐 리뷰 입니당***혹시나 도움이 되셨다면 도움이돼요 눌러주시면 복받으실거에옹 헤헤 감사합니다***"
    },
    {
        "작성일자": "2022.12.01",
        "평점": 5,
        "리뷰내용": "필립스 제품 두번째 구매인데첫번째 상품이 너무 만족스러워서 어머니가 쓰시고싶다하여 드리고마침 기회가생겨 체험하게 되었습니다.스팀 분사력이 어마어마 합니다일단 기본적으로 옷의 각도 잘 잡아주고스팀형 다리미 새워서 하는거랑 비교했을때훨씬 이쁘게 잘되네요 다만 처음사용시 석회? 하얀가루같은게 보일수있어요그런건 너트뷰나 네이년에 찾아보시고 제거하고 사용하는게 맞는것같아요●처음사용시 검정색옷 다리는건 비추합니다.(처음사용시 석회가루 떨어질수있음)●디자인이 너무 쌔련되었고●설명서가 한글로 된게없어서 불편해요 ●스팀 분사력은 과연 최고! ●절복, 셔츠 다림질은 으뜸이네요 ●앞이 뾰족해서 각잡기도 좋네요●부가기능으로 자기세척 가능●자동전원차단 기능 탑재●예열은 45초 ●일체형 물통(물통 분리×)●열판이 매끄러워 무게가 무겁지않게 느껴져요(개개인의 차이는 있을수있음 )●아직은 물이 안새서 더써보고 다시 리뷰작성할께요이상 간단하고 거짓없는 솔직한 리뷰였습니다! 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2024.01.03",
        "평점": 5,
        "리뷰내용": "쿠팡에 뜨는 다리미중에 이게 제일 좋은가 싶네요ㅎ마덜이 아쉬워 하는건.. 검은색이라는 점? 유색을 좋아하셔서 ;; 근데 전 마음에 들어요. 세련되고 비싸보여요 ㅎㅎ핸디형 스팀다리미는 있는데요런 스팀다리미는 처음이에요.구형만 써왔던지라..물 안뿌려도 된다고 마덜 너무 편하다며 좋아하시네요. 무거울거라고 생각했는데 집어드는 순간 무겁더라고요.근데 다림질 하다보니 생각보다 가볍게 느껴지는 신기한 현상? ㅎ그래도 핸디형 보다는 무거워서 들고 하는건여러벌 다리는건 무리가 있겠는데..한두벌은 괜찮을 듯요.석회질 제거 기능이 있네요?아직 안써봐도 모르겠지만 신기합니다. 그냥 바닥에 대고 하는건 말뭐~ 짱좋아요.미끄러지듯 슬슬 다림질이 되더라고요.완죤 금방 뜨거워지고, 스팀 잘 나오고세워두는 것도 넘 편해요.전선이 밧줄?형태라 선꼬이거나 그런게 없어서 움직임 자유로워요. 코드도 손잡이 있어서 빼는 것도 편하게 되어 있고역시 필립스~~~b 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2023.02.02",
        "평점": 5,
        "리뷰내용": "오픈하자마자 고급진 색상과 디자인에 반했어요 와우~바디가 매끈하고 고급져요~!열판이 넓고 큼직하네요 크기가 있다보니 무게는 있는 편이에요가장 마음에 드는 부분은 세울때 바닥에 닿는 부분이넓어서 좋았어요~ 사용중인 다리미는 쓰다가 스탠딩 할때 세우는 바닥이 좁다보니 앞으로 쓰러지려해서 신경써서 놓아야 했는데이 모델은 넓직해서 안정감이 있어서 좋네요~!스팀 다리미라서 내부에 물통이 있어요물 주입구가 큼직해서 편해보여요물 용기는 따로 들어있지 않네요~분무기 따로 준비하지 않고 다림질 할 수 있어서 좋아요~이 모델의 큰 장점은 물 얼룩의 원인인 석회질 제거 기능이 있다는거에요물 사용 가전은 사용하다보면 하얗게 물자국이 남는데석회질 제거 기능으로 내부 열판 관리가 된다하네요~무상 as기간도 2년이니 굿굿집에서 쓰고 있는 다리미도 필립스 제품으로11년째 사용중인데 고장한번 안났어요필립스 소형가전은 참 튼튼한 것 같아요이 제품도 오래 쓸 수 있을것 같아요~ 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2024.01.08",
        "평점": 5,
        "리뷰내용": "결혼때 선물받은 필립스 다리미가 23년간 열일하고 얼마전 수명을 다했네요다리미가 필요하던 차에 쿠팡 체험으로 새 다리미를 만나게 되었습니다!!역시나 신제품이라 그런지 디자인이며 그립감이 완전 좋습니다. 무게도 너무 무겁지 않고 적당합니다. 설명서 읽어보니 사용하지 않고 두면 일정 시간 후에 자동으로 전원이 차단된다니 왠지 안심이..^^물 넣는 곳도 입구가 넓어서 물넣기 편리할것 같아요코드도 빼기 쉽게 손고리가 있네요. 다리미 선은 안전하게 플라스틱 재질 아니고 당근 천으로되어 있습니다. 다림질 하면서 기존 다리미가 무거워서 팔이 많이 아팠는데 이제품은  훨씬 편합니다!다이얼 돌려서 직물 선택 하고 (이건 예나 지금이나 똑같네요 ㅎㅎ) 스팀 여부는 레버식으로 선택해요. 무겁지 않은데 수월하게 잘 다려집니다.!!스팀 기능 아직 사용 안해봤어요. 사용해본후에 추가 후기 올리겠습니다~ 맘에 쏙 드는 다리미를 만났습니다! 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2022.05.07",
        "평점": 5,
        "리뷰내용": "✔️크기 스팀다리미를 처음 사용해보는건데 크기가 생각보다 커서 놀랬습니다웅장한 느낌!!! ✔️기능스팀다리미!! 바쁜와중 다리미 내려두고 분무기 물뿌리고  다시 다리미 잡고 그럴 필요없으니  말해뭐하나요너무 편해요 엄지손가락 버튼 두개로 밑으로 빵빵! 앞으로 쭉쭉!✔️무게감물을 채운채로 사용해서인지 무게감은 어쩔 수 없네요그렇다고 손목나갈 정도는 아니고 대한민국 주부님들 충분히 사용가능하신 무게입니다✔️나름 좋은점 예열이 빠른거같아요스팀 나오는 양 조절 가능합니다옷감에따른 온도 조절 가능합니다본체에 연결된 전선부분이 360도 자연스럽게 돌아가서 은근 편하네요플러그 뽑기 편하게 되어있는것도 좋아요✔️오토 온오프플러그 꼽은 후 다이얼을 돌리면 자동 ‘온’ 됩니다예전 아는 분 스팀다리미 사용해볼때는 물이 죽죽 나오는 느낌이었는데필립스 5000series 는 빵빵하게 나오면서도 분사가 고르고 부드럽게 됩니다다림질 하는 즐거움이 있어요디자인 예쁨! 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2022.05.08",
        "평점": 5,
        "리뷰내용": "이전에 쓰던 스팀다리미는 스팀이 만들어지는 예열시간이 굉장히 길어서 바쁜 아침에 곤란했어요 ㅠㅠ 또 각도에 따라 물이 조금 새기도했는데 이 제품은 다양한 각도에서도 물이 새는게 없고, 예열도 금방되서 시간단축에도 아주 좋더라구요!! 또, 수평 다림질, 수직 다림질 모두 가능하다는 것도 큰 장점인 것 같아요! 그리고 그립감이 정말 좋습니다~ 여자인 제 손에도 버겁지않게 딱 잡혀서 사용하기 편하더라구요!! 디자인도 날렵하고 색상도 세련된 블랙이라 아주 좋았습니다 ㅎㅎ 자동전원차단 같은 기능도 없으면 참 불안한 기능이라고 생각해요~ 이 기능이 있어서 화상 및 화재 예방도되고 옷감손상도 되고 마음이 편합니다!! 다림질 입으려다가 비싼 옷 옷감손상되면 너무 속상하니깐요 ㅜㅜ 쿠팡에서 주문한거라 빠른 배송은 더 말할 것도 없구요~ 제일 중요한 건 다림질이 잘 되느냐인데, 한두번만 스쳐 지나가도 주름이 쫙쫙 펴져서 확실히 필립스 스팀 다리미가 유명한 이유가 있구나~ 싶었습니다 ㅎㅎ 구입하고 아주 만족한 제품입니다^^ 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2024.01.05",
        "평점": 5,
        "리뷰내용": "이전에 쓰던 다리미가 정말 오래되었어요..nn년째 제 기능을 다하던 다리미..솔직히 그 다리미 아직 작동합니다.근데 슬슬 새거로 바꿔야겠다는 생각이 강렬히 드는 와중,쿠팡이 다리미 바꿔줬어요.-일단 돈주고 사고 부담없을 정도로성능 대비 금액이 괜찮습니다.물 분사하는 버튼 누르면 촥-하고시원스레 나오는데 그게 잘 안찍혀서 못찍었네요...여튼 엄마가 젤 맘에 들어하는 기능이었어요.다리미판에 대고 해도 잘 다려지고옷 걸어놓고해도 잘 다려집니다.온도조절이 가능한데 전반적으로 좀 뜨거운 편이에요.-참고로 무게는 조금 무겁다고 느꼈어요.옷 4벌 다리면 손목이 좀 아플듯..-가장 아쉬운건, 해외제품이라 그런지한국어 설명서가 제대로 없어서처음에는 사용법을 좀 헤맸습니다.영어 알아도 이해가 잘 안될정도로설명서가 전체적으로 좀 조잡해요 ㅠ구매하시는 분들은 꼭 그림이 있는 설명서로참고해서 사용하셔요. 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2024.06.03",
        "평점": 5,
        "리뷰내용": "신혼가구로 삼성한테 받은 핸디형 스팀써봤는데 답답하고 제대로 안펴져서 짜증났는데ㅋㅋㅋ.. 이거 사서 해보니까 진짜 지리긴함..!고민된다면 2~3만원짜리 사지말고 그냥 이거 사세요ㅋㅋ 10년쓴단 마인드로 사면 딱 갠춘!디자인도 좋긴한데 선도 길고 짱짱해요. 그리고 물도 넣고 스팀기능이나 물뿌리기 기능도 있어서 좋네요ㅎㅎ 아주 강추!!온도 조절기도 상세하게 조절 가능해서 린넨이나 실크재질 다릴때도 걱정 없네요ㅋㅋㅋ몇년만에 다림질하는데 재밋기까지 함.. 성능은 지림!참고로 물도 꽉 채우면 여성 입장에서 들기 조금 무거울수있음ㅎㅎ 어차피 열과 누르는 힘으로 다리는거라 더 좋긴해요"
    },
    {
        "작성일자": "2023.01.17",
        "평점": 5,
        "리뷰내용": "1⃣ 구입일 : 2023년 1월 10일 / 도착일 : 2023년 1월 11일2⃣ 구입이유 :기존에 사용하던 국산 다리미가 갈 때가 됐어요.어떤 다리미 살까 했는데 필립스 다리미 시리즈 라인업도많고 쉐입이나 성능 좋아보여서 구입하게 됐어요.3⃣ 사용후기 : 요즘엔 다림질 할 때 분무기 안쓰잖아요? 왜냐 어차피 스팀은다 나오는데 스팀이 어떻게 얼마나 나오느냐가 가장 큰 차이에요.사진으로 스팀 팍팍 나오는거 찍지는 못했는데 스팀 나오는 정도도예전 사용하다 다리미랑 다르게 스팀도 많이 나오고 사용도 편리했어요.집에서 어머니 사용하라고 구입한 제품인데 남자인 제가사용해도 어렵지 않을 정도로 사용하기 좋은 제품이에요.예열 시간도 짧고 아직 사용하지는 않았는데 석회 제거 기능도있고 오래동안 사용할 제품으로 딱인 제품이에요.오래 사용할 제품으로 필립스 시리즈 중에 가격 제일 적당하고성능 확신하 제품으로 추천하고 싶어요. 굿입니다!! 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2023.11.18",
        "평점": 5,
        "리뷰내용": "필립스 다리미 !다리미는 필립스가 유명하잖아요매번 필립스 다리미만 쓰게 되는거같아요튼튼하고 오래 쓰더라구요 ! 기능도 좋아서 옷도 잘 다려지구요 !오래된 필립스 다리미를 쓰다가 요번에 바꾸게 되었는데요예전거에 비해 크기도 크고 무게감도 어느정도 있네요 크기가 커서 몇번만 왔다갔다 해도 금방 다려지니 좋구요무게감이 어느정도 있어서 쓰러질일이 없는것도 장점이에요대신 손목이 조금 아플 수 있는데너무 많이 다리지만 않으면 괜찮을거같아요아마 수직 다림질은 좀 아플수도 있을거같긴하네요아 자동 전원 차단 기능 굉장히 맘에 들더라구요 !!위험한 상황도 잘 안벌어질거같고 !! 유용하겠어요스팀 분사력이 굉장히 좋아서 진짜 세탁소 소리 나요리뷰에서 말하는 세탁소 소리를 실제로 느껴봤는데과장이 아니더라구요 !!!가격대도 괜찮은데 진짜 잘다려져서 좋은거같아요 !!추천드려요 !! 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2024.01.04",
        "평점": 5,
        "리뷰내용": "타제품 스팀다리미를 한15년정도 사용줄도 배배꼬이고 바꿔야지 하면서도그냥저냥 고장이 안나니 쓰다가무료체험에서 필립스 다리미가보여서 망설임없이  선택했습니다 디자인도 블랙색상으로 깔끔하고 든든합니다 앞쪽이 뽀족하여 소매, 다림질하기 어려운곳도 최고자동으로 전원 꺼지는 기능옷걸이에 걸어두고 수직 스팀다림질도 가능  -들고 다리기는 무거움이 있어     원피스나 자켓ᆢ 도움이 될듯물넣기도 편하고예열도 빨라서 기다리는 수고도 덜듯3단계 조절가능 -섬유재질에 따라 단계별로 조졸너무 가벼워도 다리는 동안 꾹꾹 힘을주고  다림질해야 하는데무게도 적당하고 주름도 잘펴지고칼날처럼 바지 주름도 짱~~다림질이  쉽고, 편리한 기능과 디자인  다리는 시간도 단축할수 있어 괜찮습니다 30년  주부내공으로 추천할수 있는 제품입니다 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2022.05.14",
        "평점": 5,
        "리뷰내용": "오랫동안 쓴 다리미가 있었는데, 모처럼 괜찮은 다리미를 운 좋게 득탬했습니다!!디자인 : 다리미가 이렇게 고급져도 되나? 싶을 정도로 멋지게 나왔습니다. 검정바탕에 밑바닥은 단단한 실리콘? 재질로 옷을 덜 상하게 할거 같네요!성능 : 이 다리미의 특징으로 물을 넣어서 주름을 필 수 있도록 물뿌리기 기능이 들어 있다는 점입니다! 그래서 주름 피기도 편하고 물 넣는 공간도 적당합니다! 그래서 한번 넣으면 오래 쓸거 같네요!! 이 점 맘에 듭니다! 그리고 전선 줄고 두껍고 재질이 좋아서 이 점도 꼼꼼하게 만든 제품이라는 점을 알 수 있었습니다.단점 : 설명서가 조금 내용이 부족하여, 어르신들이 처음 구매 후 작동시키는 것이 어려울거 같습니다. 필립스 제품들은 사용설명서가 조금 부실하게 되어 있다는 점이 특징? 인거 같아요 ㅜㅜㅜ 이점이 가장 아쉽습니다.총평 : 고급진 다리미, 필요한 기능은 다 있음 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2021.12.01",
        "평점": 5,
        "리뷰내용": "지금도 집에 필립스껄 쓰고 있습니다!!제가 운이 좋은건지..스팀다리미 인데 고장이 한번 없네요~물론 최근에 분무기 기능이 고장이 났었습니다!저 같은경우는 커프스 셔츠를 항상 입어서 항상 다리미를 사용하는데..필립스께 확실히 바닥에 코팅면이 정말 오래가긴합니다.써보신 분들도 대번 아시겠지만 테팔꺼는 3년에서 5년정도 쓰면 많이벗겨짐 현상이 있더라구요..물론 그게 정상이라고 하지만!!비슷한 가격에 그정도 쓰는거랑 배로 오래쓰믄거랑.이게 틀리거든요..더군다나 다리미를 아주 가끔쓰시는 분들한테는 다리미하나 장만하시는것도 조금 돈 아까우실수 있는데이 제품은..확실히 구형보다는 많이 가볍습니다.물은 안넣어봤지만100%로 가볍구요!! 물 입수구도 예전처럼 들어서 따는게 아니라 옆으로제끼는 타입이라 힘 안들이고 열립니다!스팀의 기능도 많이 추가가 되어있네요! 일반 걸이식 스팀다리미 처럼쓸수도 있는 기능이 있으니..스팀으로만으로도 간단하게 주름을 필수있겠네요~마지막으로 석회제거 하는 기능이 있습니다!스팀하시다보면 가끔 스팀쏘시면 옷에...석회가루랑 잡다구리한 가루가..그걸 제거하는 기능이 있습니다!이게 저한테는 갑중에 갑이네요!! 줄 길이도 이전꺼랑 비교했을때 짧아지지는 않았구여!!가격대 비해 가성비가 아니라 스팀다리미가 물 안새고 석회가루 안나오고스팀 잘나오고 잔 고장 안나면 대박아닌가요???이제 10년 넘게쓴 제 유물은 보내줘야겠네요~^^심플하게 정말 잘 만들었습니다~ 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2022.05.08",
        "평점": 5,
        "리뷰내용": "다리미 사야지 사야지 하다가 스타일러가 있으니 차일피일 미루다가 쿠팡체험단 당첨으로 기분좋게 득템할 수 있게 되었습니다.#성능금액대는 좀 있지만, 필립스브랜드야 워낙 유명하고 성능좋으니 주저없이 고르게 되었습니다.스팀기능이 있고 그냥 물 뿌리는 기능도 있어서 두가지 모두 번갈아 사용하기에 편리합니다.다림질?잘 됩니다.스팀도 잘 나오고 쫙쫙 잘 펴집니다.기능에 충실해요.#디자인디자인은 좀 투박한 편이긴 해요. 일반적인 다리미 디자인이라 보셔도 무방.#크기적당해요. 크지도 작지도 않은 정도?#아쉬운점온오프 버튼이 없어서 켜고꺼짐을 알기가 애매합니다.스팀을 위해 물을 넣는 부분에 물을 채워넣기가 조콤 불편해요.그래도 흐르지않게 잘 넣으면 되긴해요#추천합니다.잘쓰고있어요!!#쿠팡체험단에 선정되어 제품을 받아 작성하게된 후기입니다. 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2022.05.16",
        "평점": 5,
        "리뷰내용": "집에 다리미가 오래돼서 쿠팡체험단으로 다리미 선택했어요. 배송은 정말정말 칼같이 빨리보내주세요. 포장상태 너무 좋았어요.  박스 개봉해보니 비닐과 박스로 포장되어 있었어요. 그리고 보증서랑 설명서가 동봉되어있어요. 설명서는 엄청 자세히 그림으로 설명되어있어서 누구나 쉽게 이해할수 있겠더라구요.다리미 한번 켜봤습니다. 콘센트를 꽂으니까 다리미판에 열이 금방 오르는지 다 데워놨다고 램프가 자동으로 꺼져서 신호를 줘요. 그때부터 구겨진 옷을 다리면 되는데 다리미 판도 넓은데다가 잘 데워져서 구김이 잘 다려졌어요.다리미 사이즈는 생각보다 크긴한데 생각보다 무겁지는 않아요. 다리미 세워놓는 부분이 넓어서 세워놓기도 좋고 색상이 블랙이라 세련되어보여요. 아직 스팀까지는 사용해보질 못했는데 스팀 안해도 면티셔츠는 잘 다려지네요.잘 써볼게요^^ 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2022.05.04",
        "평점": 5,
        "리뷰내용": "기능 성능 다좋은데 설명서가 전부 영어로되어있어좀아쉽지만 사용하는데는 불편한게 없네요~~코드꽃아놓고 열전도도 금방 오르고 스팀기능있어잘다려지고 거기다 안전장치가있어 안심이되네요성능에비해 가격도 괜찮고~급하게 외출시 옷다리려면시간많이드는데 이젠 시간단축되고 간단하게 다려서입고나갈수잇고 좋으네요쿠팡체험단 무료 초대 쿠폰으로 체험하게 되었네요~안그래도 다리미가 오래되어서 바꾸려던참인데체험단 쿠폰으로 테스트도해보고 구김이심한 남방을다려는데 한번 쓰윽 하고 다려보니 구김없이 잘다려지네요~~스팀이라 주름도 펴지고 가끔옷다리다태워먹을때도잇는데 이젠 안전장치장금이있어서안심이되고 태워먹을걱정은 없을거같네요~^^마음에드네요 ~베리베리굿입니다 ~^^ 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2024.01.03",
        "평점": 5,
        "리뷰내용": "말그대로 만족감이 큰 다리미입니다. 옷을 다릴 일이 많아 다리미 사용이 잦습니다. 해서 손목이나 팔에 무리가 없는 가벼운 제품을 선호합니다. 이 제품은 색이 어두운 계열인데 무거울 것같다는 느낌과 완전 반대로 매우 가볍습니다. 그리고 물을 넣는 부분과 증기가 나오는 부분 등이 사용이 편리하고 잘 구획되어 있어서 사용이 매우 쉽습니다. 또, 안전한 느낌이 드는 제품입니다. 필립스 제품을 많이 사용하고 있기에 브랜드에 대한 신뢰감도 있거니와 설명서나 제품의 외관을 볼때 안전에 대한 신뢰감이 더욱 커지는 것 같습니다. 디자인은 매우 고급스럽습니다. 세련된 느낌으로 모양이 나 있어서 날렵하다는 느낌이 드네요. 여러모로 판단해볼때 만족감이 매우 큰 다리미입니다. 추천해요. 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2021.12.01",
        "평점": 5,
        "리뷰내용": "오우~~외관에서풍기는  모던함과 세련됨이 눈길을  확잡네요검은색의 색상에서 풍기는  시크한 느낌 좋긴좋네요다리미가 없는것은 아니지만 오래되었구  하나쯤 바꿔보고싶던차 체.험단 상품으로 구입하게 되었네요새거쓰니 좋긴 좋네요♥♥물떨어짐 방지기능스팀글라이스열반이라  최강 활주로처럼 잘다려지는기능스팀다리미처럼수직ㅈ다리미기능열차단기능으로  안전함다리미에 끼는 석회질과 칼슘제거기능으로 최상의 기능을 유지할수있네요비쌀수록 다양한 기능이 있어  좋긴하네요스팀분사기능이   뛰어나서 주름이 잘펴진다고하니갑자기 집안의 옷들을 다 다려보고 싶네요좋은제품  탁월한 선택이었네요후기코드를 콘셀트에서 꼽고 뺄때 손으로 걸고 잡아다닐수있게끔되어있어요물론 다리미질도 최고지만  이아이디어하나가  정말 편하드라고요 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2024.07.11",
        "평점": 5,
        "리뷰내용": "작년에 구매해서 사용해봤는데 너무 좋아서언니가 다리미 추천해달라고 해서  이제품 구매해 줬어요분무기가 따로 필요없고 물 분사가 앞쪽도 되고다리미 바닥면도 되서 사용하기 편리했어요무게감도 있어서 다릴때 큰힘없이 다릴수있어요선도 길이감도 있고 일반선이 아니라 열에 강해서좋았던거같아요 추천합니다!"
    },
    {
        "작성일자": "2023.11.15",
        "평점": 5,
        "리뷰내용": "다리미를 15년 이상 쓰다가 바꿔야지하면서 고장이 안나서 그냥쓰게되더라구요그러던중 쿠팡체험단에 초대되어 드디어 다리미를바꾸게 되었어요먼저 물부터 부었는데 양이 꽤 많이 들어가고 물의 양이보여서 조절할수있고 스팀기능하고 분무기기능이따로 있어요옷을 다릴때 다리미가 너무 가벼우면 잘 안다려지고꾹꾹 눌러서 다려야하는데 이제품은 적당한 무게여서다리는데 큰힘을 안들이고 다릴수 있어요온도 조절하는것도 다른 제품은 보통 숫자로 표시되는게많은거같은데 이제품은 면 실크등으로 표시가되어있어옷감에 따라서 온도조절을 편리하게 할수있어요디자인이나 색상도 가벼워보이지 않고 전선길이도 길고플러그도 손잡이가 있어서 편리하게 사용할수 있어요 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2022.05.10",
        "평점": 4,
        "리뷰내용": "22.5.3에 상품 수령했고후기작성하는 오늘은 5.10입니다다림질은 거의 매일 하고있어요 ㅜㅜ집에있는 다리미가 오래되서 쿠팡체험단된김에 골랐습니다.일단 외관이 고급져요~ 마지막 사진은 집에서 쓰던다리미인데 늘 이런 디자인 다리미 쓰다가상자 열고 보니 디자인과 색감에서 일단 만족했습니다.기존 쓰던거랑 우아 대박~! 할 정도로크게 차이나진 않아요 ㅎㅎ 잘다려지고 스팀도 짱짱하니 잘나와요.(이거면 충분하죠) 물론 쓰던건 많이 구형이라 당연히 이게 더 좋습니다. 기능이 더 있어서 설명서 보고 익혔어요. 한국어 설명 있고 그림으로 되있어서 금방 익혔습니다. 블랙이라 왠지 무거울거같았는데 들어보니 비슷했어요. 더 사용해보다가 불편한 점 있으면 수정하겠습니다. 아직 많이 사용하진 않았지만현재는 만족 하고 사용하고있어요!"
    },
    {
        "작성일자": "2022.12.17",
        "평점": 5,
        "리뷰내용": "배송은 안전하게 잘 배송되었어요.터미네이터 같은 다리미가 왔어요..ㅎㅎ기존 집에서 같은 제품중에서 1900을 쓰고 있었어요.오래 썼더니 석회물때도 끼고 분사도 조금 덜 되고특히 밑 코팅이 살짝씩 일어나기 시작했어요.그래도 성능이 좋고 안전해서 오래동안 잘 썼어요.요 새 제품을 받아보니색상과 디자인이 세련되게 나와서 맘에 들어요.튼튼하게 생겼고, 지금까지 쓰고 있었던 기존의 다리미보다 가볍지는 않지만 다림질시 잘 미끄러져서 좋으네요.석회화를 막아주는 기능이 있어서 좋은 것 같고 무엇보다도 자동차단기능이 있어서 안전함을 우선으로 만들었다는 점이 좋습니다.코드를 잘 뽑을 수 있도록 만든세심함도 돋보이네요.개인적으로 필립스 제품들을쓰면서 특별히 애 먹은 경우가 별로 없었기에 앞으로 잘 쓸것 같습니다. 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2021.12.08",
        "평점": 5,
        "리뷰내용": "블랙의 심플하고 세련된 필립스 스팀다리미입니다.^^예전에 스팀다리미 사용 해 본적이 있는데.물이 질질 흘러서 잘 사용 못했던 슬픈 기억이 있네여.ㅠㅠ필립스 스팀  다리미 사용 해보니 전혀 그런 걱정 할 필요없네요.^^작은 컵으로 물 채우고.예열 후 사용 해 보았습니다.예열 또한 금방 되어요.45초!?ㅎ스팀모드는 2종류!!앞으로 분사.밑으로 분사.구겨진 셔츠 다리는데, 따로 분무기 사용 안해두 되어서 너무 편하네여.ㅎ스팀이 증말 빵빵하더라구여.잘 다려집니다. 주름이 쫙쫙~ㅋㅋ소재에 맞게 사용하심 됩니다.설명서는 글자 없구.그림으로 되어  있는데. 첨엔 뭐야!? 했는데.들여다보니 아~ 하게 되더라구요.^^남편이 마음에 드는지 직접 본인셔츠를 다리더라구요.ㅎ길이두 길어 세워서 쓰기에 무리없구.젤 마음에 드는 건 증말 물새는것이 없다는 점입니다.^^ 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2022.12.21",
        "평점": 3,
        "리뷰내용": "최근에 스팀 다리미가 고장이 나서, 다리미 구매를 원했는데쿠팡체험단에 딱 다리미 상품이 떠서 냉큼 픽 했어요 ㅠ_ㅠ배송 포장 박스 구김 하나 없이 포장 꼼꼼하게 잘 왔어요, 디자인은 세련되고 깔끔합니다,제품을 들어보았을 때 저에게는 다리미가 무게감이 꽤 있었어요 저에게는 손목에 약간 부담감이 있는 것 같습니다 원래 스팀 다리미의 무게가 어느 정도 인지는 사실 잘 모르겠네요 전에 있던 게 오래돼서 그런지, 뭔지, 하얀 가루도 나오고, 여러 번 다려도 잘 다려 지지가 않았는데 마침 쿠팡체험단에 다리미가 떠서 딱 골랐어요♡아직 옷을 다리지는 않았지만  스팀이 강력하다고 해서 기대 중 입니다!찾아보니 몇몇 리뷰에 제품에서 석회가 조금씩 나온 다는데,석회 만 안 나왔으면 하는 바램 입니다 ㅠㅅㅠ사용 후기는 옷을 다려본 후에 다시 기재하려고 합니당사용 후기: 마지막 사진 석회가 나옵니다대충 네이버에 쳐서 석회 제거를 해보려고 했는데 추천 사항 아무거나 하면 또 고장 난다고 하네요, 요기 조기 석회가 안 나오는 방법을 찾아보고 사용해야 할 것 같아요 석회가 나와서 다림질로 다린 걸 다시 세탁기로 넣었 어요ㅇㅇㅇ이 부분 불편함 원래 스팀 다리미에서는 석회가 나오나요? 불편하니까 별 하나 더 빼야 겠습니다 석회가 나오지를 않는 방법을 좀 찾아봐야 겠습니다.. 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2022.05.16",
        "평점": 5,
        "리뷰내용": "20년 가까이 다리미는 필립스만 쓴거 같아요다른제품은 비교도 안했던거 같아요최근에 저렴이 필립스만 쓰던차에 쿠팡체험단에 당첨되어제품 고르다가 발견한 스팀 다리미~~ 고민없이 선택했어요일단 블랙이라 고급스럽구요박스가 생각보다 커서 열어봤더니 제가 쓰고 있는 제품보다훨씬 크네요 저렴이를 너무 오래 썼나봐요 ㅋㅋ지금 쓰는 제품에 불만이 전혀 없었는데비교샷도 찍고 요기 저기 살펴보니 비싼게 좋긴하네요먼저 열판이 아주 좋아요~~  무엇이든 다 펴질거 같은 느낌입니다커서 셔츠도 몇번만 왔다갔다하면 되구요무게감도 딱 적당하네요물넣는 곳도 넓어서 물흘림 없을거 같구요다이얼도 심플합니다아주 마음에 들어 바로 이제품으로 다리미 교체했어요 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2024.01.03",
        "평점": 5,
        "리뷰내용": "쿠팡체함단 선정상품으로 필립스 다리미 제공받았어요결혼하고 30년이상 쓴다리미 스팀이 고장난지 오래라필립스 다리미 보자마자 바로 선택했어요스팀이 잘 나오니까 넘 좋아요그동안은 분무기로 물뿌려감서 다림질 했었는데필립스 다리미 받고 바로 다려봤어요물통이 넉넉하게 커서 자주넣지 않아도 한참 쓰겠어요옥수수 수염차 360ml에 물한통 넣으니 다 들어가도 되네요음료수병에 물담아서 넣으니 편했어요신랑꺼 면셔츠 다려보니까 완전 만족이에요분무 누르면 조금씩 많이씩 두가지 기능이 있어서 사용하기 편해요오래오래  꼬부랑 할매까지 쓸수 있겠어요필요한물건 때맞춰 구매해서 넘 좋아요 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2024.01.03",
        "평점": 5,
        "리뷰내용": "후기들에 스펙은 다 자세히 나와있으니 전 설명서 두기 귀찮을때 보시라고 그림그로 설명해둔거 올려놨숩니다 기능이 많아서 다 익히는건 좀 시간이 걸릴 것 같지만 빳빳하게 관리하고 옷을 입으려면 그정돈 수고해야죠! 사람의 첫인상의 중요한 부분이 옷이고 옷이날개라는 말이 괜히 있는게 아니니 저처럼 자기관리 입문자에겐 사용해보기 좋을 것 같아요 고장이 안나고 오래가니 안그래도 필입스 다른다리미도 있었는데 좀 더 작은거 기능은 훨씬 많고 무게도 좀 더 묵직해서 뭔가 눌리면서 달 다려지는 느낌?? 계속 해봐야 겠지만 여러기능 활용하며 하나로 오래쓰고싶다 싶으시면 구매하는거 추천드랴용~!! 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2023.11.17",
        "평점": 5,
        "리뷰내용": "양복다려야할 일이 많아져서 걱정이였는데 다리미 브랜드에서 가장 평판이 좋은 필립스 스팀다리미를 사용해볼 좋은 기회가 생겨서 이렇게 후기를 남기네요~ 다리미 예열이 45초만에 되어서 너무 놀랬구요 강력 스팀으로 주름진 옷들을 쉽게 필수 있어서 너무 좋았어요 주름이 얼마나 잘 펴지던지 !!더좋은건 수직 스팀 기능도 있어서 옷걸이에 옷을 걸어두고도 주름을 필수 있다는점이네요~ 오래사용하다보면 석회질 문제도 많았는데 이 필립스 제품은 석회질 제거 기능까지 있어서 오랫동안 좋은 성능을 유지한채 사용할수 있을거같아요.자동 전원 차단 기능도 있어서 바쁜 아침에 얼른 다리미질 해줘도 걱정없이 사용하기 좋아요^^ 오래 잘 사용해볼게요 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2023.01.27",
        "평점": 5,
        "리뷰내용": "결혼한지 14년차처음에는 필요없었고 그다음엔 아이가 태어나니 위험해서안샀었고 다리미없이도 그냥저냥 살았네요그런데 가끔은 필요했어요 가끔..그런데 건조기가 생긴후 옷을 건조하고나면 옷 밑단부분이 접혀 나오더라구요 다리미가 없으니 접힌부분은 손으로 펴고, 빨래를 개었지요남편이 요새 다리미 이야기를 하길래 사야하나 생각했는데내맘을 알아주는 쿠팡 짱짱블랙색상 너무깔끔해요생각보다 무겁네 했지만 사용해보니 괜찮아요처음엔 물이 막나오길래 뭐지했는데 달궈지니 스팀팡팡버튼누르면 세탁소에서 스팀뿌리는것처럼 팡팡 잘나와요. 조금덜 된곳에 스프레이버튼 누르면서 하니 쫙쫙 잘펴져요결혼하고 처음으로 사용하는거라 스킬이 많이부족하네요ㅋㅋ 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2022.05.04",
        "평점": 5,
        "리뷰내용": "일단 제품 자체 디자인이 예뻐요까망까망 시크한 컬러에 날렵한 디자인까지+o+생긴것답지않게 무게도 가볍고요(1.2kg정도)저 손목이 넘 가늘고 약해서 무거운건 꺼려하는데이정도면 괜찮네요선꼬임 방지도 되어있어서 대충 마구 돌려써도 좋아용스팀 퐉퐉 잘나오고 물떨어짐 방지기능에석회방지 기능까지도대체 없는게 뭔가요~일단 셔츠하나 입었던거 시범삼아 다려봤는데 예술이에요~예열은 순식간이고손에 촥 감기는게 그립감도 좋고롤링감이 진짜 예술이에요옷상할까 천대고 이런건 옛날말인가봐요제품자체가 좋으니 옷감상할 걱정도 없네요대충 쓱쓱 밀어주면 촥촥 다려져요이정도면 진짜 강추 합니다~!예쁘고 기능좋고 막세워놔도 넘어지지않아요 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2022.05.06",
        "평점": 5,
        "리뷰내용": "일단 배송 후 열어본 첫 다리미의 모습이 고급져보이네요박스에 안전하게 배송 왔어요다리미 위 쪽에 스팀 조절하는 기능이 있고, 아래에 옷감 종류를 선택할 수 있도록 되어 있네요조절할 때 부드럽게 잘 돌아가요물은 앞쪽 문을 열면 넣을 수 있도록 되어 있고 넣는  물의 양은 꽤 많이 들어 갑니다물이 부족한지 가득 들어 있는지 알 수 있도록 다리미 내부가 불투명하게 보입니다잘 다려지는거야 당연하구요장점으로 물 떨어짐 방지 기능, 수직 다림질 가능, 전원 자동 차단 기능, 강력스팀,빠른예열. 부드럽게 다림질 가능한 열판,석회질 제거 기능 등이 있네요다 쓰고 코드 뺄 때도 코드 손잡이가 있어서 편했어요아쉬운 점은 한국어 설명서가 없다는 거에요 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2022.05.10",
        "평점": 5,
        "리뷰내용": "집에 있는 다리미는 필립스긴한데 20년 전의 것이에요아직도 잘 쓰고있긴하지만, 물이 조금 새고 무거워서 늘 바꾸고싶었어요마침 쿠팡체험단에서 필립스 다리미가 있길래 후다닥 골랐어요모양이 날렵해서 디자인도 예쁘고,전에 쓰던것에 비하면 엄청 가벼워서 좋았어요옷을 눕히지 않고 세워둔 상태로도 다림질이 된다해서 기대되요배송왔을때 박스가 엄청큰데 그안에 뽁뽁이같은 포장없이 다리미가 있어서 당황하긴했지만, 어디 이상한건 없었어요.설명서는 다양한 국가의 언어로 적혀있는데,한글도 있어서 다행이였어요아직 사용해보진 않았는데, 사용하고나서 후기는 추가로 올리겠습니다. 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2022.05.06",
        "평점": 5,
        "리뷰내용": "우선 배송은 무지하게 빠르게 다음날 받았다지요.좀 의외인게 가전제품인데 그냥 박스포장인게 아쉽더라구요.그래도 파손 걱정을 해야 하는게 아닌가싶습니다.다행히 무탈히 도착했어요.박스 퍼플색이 아우라가 압도적이고블랙의 다리미가 고급스럽고 튼튼해보이는것이 흡족하네요.설명서가 꽐라~꽐라 되어있어 눈치껏 만져보고이해해야하는 아쉬움스팀도되고 물분사도 되고성능은 두말할것도 없고무엇보다 화재안전차단 기능있어서 만족~생각보다는 무게감 있어서 의외로 다림질 하기 편하고새워 다림질할때는 살짝 무거워요.결론~! 스팀다리미 참 괜찮네요.가성비 잘 구매한건 같아요~쫙~잘 다림질되네요~ 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2023.03.27",
        "평점": 5,
        "리뷰내용": "집에 있는 다리미가 오래 되기도 하고 잘 안되어서 바꿀까 했는데. 좋은 기회가 생겨서 구매 했네요~오자 마자 바로 사용 했는데... 좋네요~생각보다 조금 묵직 하긴 했는데.. 그렇다고 너무 무거워서 한손으로 들기 힘든건 아니라 좋았네요. 가장 좋은 점이 예열이 엄청 빠르네요. 바쁜시간에 급 다림질 해서 입을 수 있을 정도로 빠르네요. 스팀도 엄청 빵빵하게 나오네요. 순간 스팀 기능이 있어서 누르면 주름도 순식간에 사라지고 분무기 기능 이 있어서 뿌리면서 다리기에도 좋아요~열 강도와 스팀 종류도 다이얼로 선택 할 수 있어서 사용 하기 정말 편하고 좋아요~남편도 다리미 하나 바꿨을 뿐인데... 옷 정말 잘 다려진다고 정말 좋아합니다~^^ 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2022.02.09",
        "평점": 5,
        "리뷰내용": "디자인은 좀 둔탁한것 같아요.하지만 세워서 스팀을 품어 다림질을 할수있어서 좋아요.동영상을 올리고 싶었으나~ 뭐가 문제인지ㅜ.ㅜ올라가질 않아요. 이사 오면서 다리미를 떨어뜨려 고장이 났어요. 그래서 필요했는데~ 쿠팡무료체험이저에게 다리미 선물을 주네요.필립스 거라 믿음직 하고요. 물 넣는것도 편해서좋아요. 스팀도 풍부하게 나오고요. 근데 세로로 들고 다림질 하기엔 조금 묵직 하네요.하지만 전반적으로 만족하고 있어요.조금 더~ 사용해보고 자세하고 세세하게 리뷰를올려 보려구요. 동영상은 고객센터에 문의 했으니곧 어떻게 해야 하는지 해답을 찾아 보려 합니다. 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2023.03.28",
        "평점": 5,
        "리뷰내용": "기존에 사용하던 스팀다리미가수명이 다해서열도 약하고 스팀도 안되길래다리미 바꾸려던 차에체험단 기회로 필립스 스팀다리미5000시리즈를 선택하게되었습니다 리뷰가 좋은건 다 이유가 있죠일단 모델이나 색상이 블랙이라 고급지네요사용해보니 *수평,수직 다림질이 다    가능합니다*열이 빠르게 전달되고  전원 차단 기능도  있어서 화상이나 화재 위험도  없네요*선도 길어서 사용에 불편함은 없었고  약간 무게감 있다 생각했는데   너무 가벼운것보다는  잘 눌러져서 구김이 더 잘펴집니다확실히 기존 사용하던 다리미보다빠르게 잘 다려져서 다림질이훨씬 수월해졌어요 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2023.11.27",
        "평점": 5,
        "리뷰내용": "기존에 사용하는 필립스 스팀다리미가 잇지만몇년된거라 새로운마음으로 사용해봣어요역시 필립스는 필립스예요그립감이나 적당한 묵직함이 다리미질 하는데아주 만족감을 주더라구요기존꺼랑 비슷하지만 사용해보니이번 스팀다리미는 스팀의 양을 조절하는 다이얼이 잇어쫌더 섬세하게스팀다리미를 할수 잇어서 좋앗고다리미질을 눕혀서도 하지만 세워놓고 할때도 잇기에너무 편하더라구요물양도 옆에서 얼마나 남앗나 보이니 편하더라구요역시 필립스다리미는 믿고 사용할수 잇어서 너무 좋앗어요 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2022.06.07",
        "평점": 4,
        "리뷰내용": "일반다리미와 비슷한 무게에 비슷한 사용법이에요!특별히 뭐가 다른점은 잘 못느끼겠지만 사용법이 간단하고 쉬워요! 앞쪽에 물 넣는곳에 물을 넣으면 스팀 다리미로 사용이 가능하며, 가장 중요한 옷이 잘 펴지느냐 다림질이 잘 되느냐는 걱정 안하셔도 될것같아요! 다리미의 역할은 아주 잘해서 만족스럽고, 옷의 감에 따라 온도 조절을 할 수 있는 버튼이 있어서 잘 모르셔도 쉽게 사용할 수 있어요!다만 스팀이 나오는 부분이 너무 앞쪽이라 앞쪽만 물이 집중적으로 도포되는 경향이 있으나, 불편할 정도는 아니어서 전반적으로 만족합니다~"
    },
    {
        "작성일자": "2024.01.08",
        "평점": 5,
        "리뷰내용": "기존에 필립스 다리미릏 잘 쓰고 있었어서 부모님 댁에 고장난 다리미를 고를 때 주저없이 필립스걸 고를 수 있었어요. 끈도 길고 튼튼하고 분무량 조절도 되어요.저는 옛날?거라 그런지 물 주입구가 위로 열려서 잘 닫히곤 했는데 이 다리미는 옆으로 열려서 물 넣을 때 닫히느라 불편하지 않을 것 같아요. 스팀양도 조절 가능하고 클린기능도 있어서 부모님이 쓰시기 편할 것 같아요.면, 린넨, 실크 등 온도 조절도 세세하게 할 수 있어서 더욱 맘에 듭니다. 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2022.05.14",
        "평점": 5,
        "리뷰내용": "이전에 사용하던 다리미는물뿌리는 기능만 있었는데스팀 기능도 있어서 너무 좋네요.사이즈도 훨씬 크고, 사용법도 어렵지 않아요!색상도 디자인도 이뻐서 너무 마음에 듭니당.무게는 좀 있지만무게로 눌려 옷구김이 더 잘 펴지는것 같아요.열전도가 45초로 전원켜고 잠시후 빠르게 뜨거워졌어요.옷위에 다림질도 부드럽게 이동되었고 옷도 잘 펴졌어요.청바지 밑단의 구겨져서 잘 펴지지않는 올풀린 부분이다리미로 바짝 눌러줬는데 아주 잘 펴졌어요~~다리미가 이쁜것 뿐만 아니라 역시 성능이 너무 좋네요~^^ 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2023.02.04",
        "평점": 5,
        "리뷰내용": "집에 기존에 쓰던 다리미가 요즘 잘 안돼서 마침 새로 사려던 참에 이 제품을 사용해보게 되었습니다!저희집은 평소에 화이트 컬러 다리미만 써와서 블랙 색상은 칙칙하지 않을까 싶었는데 막상 받아보니 생각보다 간지나고 좀 고급지고 묵직해보여 더 잘 되는 것 같은 기분이 들어요 ㅎㅎ아무래도 브랜드도 이름 있는 필립스라 그런지 믿음직스럽습니다~!아버지가 다림질 해봤는데 그립감이 좋다고 꼭 쓰라고 하더라구요 ㅋㅋ 그립감도 좋고 너무 무겁지도 너무 가볍지도 않게 딱 튼튼한 느낌이라 남녀노소 부담 없이 쓰기 좋은 것 같아요!특히 버튼이랑 다이얼 등이 직관적이라 필요시에 복잡하지 않게 바로바로 모드 바꿔 사용할 수 있어 좋았어요다만 사용설명서가 자세히 한글로 설명되어잇진 않아서 여기 리뷰 후기보고 터득했답니다..ㅎ 그 점 빼고는 다 맘에 들어요!꽤 묵직해서 슥슥 문질러도 구겨짐이 잘 펴져서 맘에 들어요~ 선도 긴편이고, 안전을 위해 세워두면 꺼지는 기능도 맘에 들어용!아무튼 가성비 튼튼한 다리미 찾는다면 이걸루 사세요 추천합니당! 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2024.01.12",
        "평점": 5,
        "리뷰내용": "원래 쓰던 다리미가 스팀분사력이 약해서 알아보던 중에 체험단을 통해 구매하게 되었어요^^1. 수직 다림질: 수평 다림질 뿐만아니라 수직 다림질도 잘 된다고 적혀 있었는데 실제로 사용해 보니 물떨어짐 방지기능이 있어서인지 물이 떨어지지 않더라구요 . 그래서 화상도 예방할 수 있고, 옷감 손상도 줄일 수 있는 방법이더라구요. 저는 요즘 옷을 걸어 놓은 채로 다림질을 할 수 있는 스탠딩을 사야하나 고민이었는데 필립스 스팀 다리미 5000시리즈 하나로 해결할 수 있었어요.2. 무게 : 생각했던 것보다는 무게가 있게 느껴졌는데 막상 사용해보니 다리미만 대고 있어도 주름이 잘 제거되고 다리질을 하다가 잠시 세워놓았을 때 넘어지거나 하지 않아서 오히려 괜찮다고 생각했어요3. 스팀: 에코 단계로 했는데도 스팀이 잘 나와서 주름이 금방 펴지더라구요~ 열판에서 스팀이 고르게 분사가 되어서 다림질도 금방 끝나요. 굳이 max 로 놓고 하지 않아도 될 것 같아요. 칙칙~하는 소리에 뭔가 기분이 좋아지더라구요. 완전 대만족입니다^^4. 직접 사용해 보니 물 컵이 다로 구성품이 들어있지 않아 저는 종이컵에 담아서 넣어봤는데 주입구가 커서 물 넣기도 편했어요. 처음 물을 넣고 코드를 꽂은 후 두면 빨간 불빛이 들어오면서 예열이 되기 시작하는데 예열시간도 45초 대로 짧아서 다림질을 빨리 시작할 수 있었어요. 그리고 다리미 열판이 넓어서인지 넓은 면적도 금방 다려지고 무엇보다 다리미는 잡는 순간 그립감도 좋고 미끄러지듯 부드럽게 다림질이 되어서 알아보니 '스팀 글라이드 플러스 열판' 으로 되어 있어서 옷감의 긁힘이 없이 미끄러지듯 잘 다려주는 것이었어요.!!  제일 기대했던 부분은 스팀분사력인데 저는 완전 만족합니다. (동영상 참고)    5. 그리고 석회질 제거 기능(calc cleam)이 있다는 건 처음 알았고 다리미 내부에 끼는 칼슘 및 석회질 을 제거해서 성능을 오랬동안 유지할 수 있는 기능이래요! 깨끗하게 다리미의 성능을 오래 유지, 관리할 수 있는 기능이라 필립스 스팀 다리미5000시리즈를 오래오래 사용할 수 있을 것 같아요^^ 저는 강력한 스팀! 부드러운 다림질을 원하시는 분들에게 추천합니다.^^ 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2023.02.08",
        "평점": 5,
        "리뷰내용": "스팀다리미는 이미 있고 무선과 유선 저렴이와 고렴이 고민하다 요걸로 선택했는데 대만족이예요~적당한 무게감과 간편한 사용버튼, 레버 좋아요물 분사력과 스팀 정도도 아주 딱이예요물이 물총처럼 나온다는 다른 다리미 리뷰를 봤는데이 제품은 아주 곱디곱게 나와요 ㅎㅎ전원키자마자 곧바로 스팀올라와서 후딱 끝냈네요아쉬운 점은 다리미에 물 붓는 컵이 동봉되어 있지않아요~참 그리고 첨에 생각지 못하고 바로 옷에 가져다댔더니스팀나올때 하얀 가루가 상당히 나옵니다 조심하세용"
    },
    {
        "작성일자": "2021.12.11",
        "평점": 5,
        "리뷰내용": "제가 비슷한 아니 기능자체는 아예똑같은 20만원가까이하는 필립스 스팀다리미를 쓰고있었는데그새 가격다운 많이 되었네요!가성비 대비 괜찮은 스팀다리미라고 생각이 됩니다.물떨어짐 방지, 수직다림질 가능, 자동 전원차당 기능 등 필요한 기능은 다 있거든요~~건조기를 사용하다 보니 주름이 심하게 생기는데 주름이 잘 펴지더라고요.일단 테스트 삼아 일단 2개만 다림질을 해 보았는데 옷의 제일 아랫부분이 특히 주름이 많은데 주름이 잘 펴지더라고요. 스팀 버튼 누르고 다림질하면 잘 퍼집니다. 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2023.01.15",
        "평점": 4,
        "리뷰내용": "부모님집에 오래된 다리미 바꿔드릴려구요물넣는입구나분사버튼등큼직큼직 하게 되어있는게너무 좋았어요눈에띄게 보이니까엄마가 보시기에도 어렵지 않게사용하실수있을것같아요살짝 투박하게 생긴거같긴한대다림질만 잘된다면야ㅋ무게도 무겁지않고검정색이라 오래써도 때타는것도 티나지않을것같아 좋아요ㅎ다리미가 사용설명서를 크게 살펴볼일은없지만어째 다 꽐라꽐라 글씨인지ㅋㅋ그냥바로 넣어두었네요ㅋ쿠팡체험단에 당첨되어 사용후작성된 후기입니다 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2024.01.06",
        "평점": 5,
        "리뷰내용": "튼튼하고 무게감 있는 다리미가 필요하시면 추천합니다 - 무게감이 있지만 큼직해서 잘 다려져요. - 스팀이 잘 나와서 다림질이 편해요.- 핸디형 스팀다리미만 사용하다가 일반다리미 사용하니까 차원이 다른 다림질이네요. 둘 다 용도에 맞게 사용하면 좋을 것 같아요.직접 사용해보고 작성한 솔직 후기입니다 :) 제 리뷰가 도움이 되셨다면, [ 도움이 돼요 ]를 눌러주세요. 좋은 하루 되세요."
    },
    {
        "작성일자": "2024.01.13",
        "평점": 5,
        "리뷰내용": "결혼 22년차결혼할때 구입한 다리미를 여태 쓰고 있다가 쿠팡체험단 덕분에 다리미를 새것으로 교체하게 되었어요.다리미질이 이렇게나 쉽고 편리하게 되다니 필립스 스팀 다리미가 좋기는 좋네요.스팀 쫙쫙 뿜어주면서 몇번만 왔다 갔다 하면 주름이 쉽게 펴집니다.단점이라면  다리미가 무게가 좀 있다보니 손목이 약한 저한테는 수직으로 사용할시 조금 무리가 되네요. 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2022.05.05",
        "평점": 5,
        "리뷰내용": "핸디형 스팀 다리미를 사용하고 있는데 핸디형은 일반스팀다리미보다 주름을 펴주는데 있어서는 한정적이더라고요블라우스나 티셔츠같은건 핸디형으로 쓱쓱해주면 주름이 펴져서 바로 입고 나갈수 있어서 좋은데 바지같은거나 치마 또는 카라가 있는옷들은 잘 안펴지기도하고 빳빳하게 다려지지 않아서 핸디형은 적합하지 않은거 같아요핸디형은 셔츠종류에 사용하면 될거같고, 필립스 스팀 다리미로는 바지나 치마 같은 쫙쫙 다릴수 있는 용도로 사용하면 좋을거 같아요살짝 무게가 있는편인데 오히려 가벼운거보다 무게가 있어야 다림질이 쫙쫙~ 잘펴지고 잘 다려지는 느낌이 있어요 그런데 물을 넣을 수 있는 물통은 같이 안 들어 있네요? 다리미만 들어있어서 당황물은 어떻게 넣으라는건지 전에 사용하던게 있어서 다행이지 없었으면 뭐로 넣어야 할까요 ? 물 넣을 수 있는 통이 없다는게 좀 불편하긴하지만 다른건 다 마음에 들어요앞으로 옷다릴때 잘 사용하겠습니다 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2023.07.14",
        "평점": 5,
        "리뷰내용": "아마 제품 테스트 했나봅니다. 물기가 있네요. 첫번째로 면바지 다렸는데 첨엔 석회가루도 같이 나오다가 어느정도 증기 뿜어내니 안나옴. 본체에서 나오는 전선부분이 볼형태로 되어 있어 꺽이지 않게 되어 있음. 물 주입구는 아래가 아닌 옆으로 개방(첨에 밑에서 올려보다가 그림 설명서 보고 암). 보증서, 제품 설명서, 사용 설명서 3장이 있는데 한글 설명서는 거의 무용지물, 그림설명서 보세요."
    },
    {
        "작성일자": "2023.01.14",
        "평점": 5,
        "리뷰내용": "일단받았을땐 좀 커보였는대 포장뜯고요리조리만저보니 딱좋은사이즈네요저는 무게감이있는 다림질을 좋아하는편인대 다리미자체는 무겁다는느낌은없었는대 스팀을보려고 물채우고 전원꼽으니 꾀묵직한게 맘에 들더라구요아들들바지도 매번 미니스팀기로했는대 진짜 스팀약해서 수직스팀할때마다스트레스였는대쿠팡체험덕분에 수직스팀빵빵한 제대로된 다리미가하나 생겨서 참 감사한마음입니다^^ 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2024.03.24",
        "평점": 5,
        "리뷰내용": "그동안 스팀 다리미만 사용했는데남편이 칼바지 입고싶다고 해서판다리미도 구매해봤습니다꼭 스팀되는 판 다리미 사라고 강조를 하더군요ㅋㅋ이유가 있었네요~^^디자인 성능 가격대 모두 만족합니다오늘 처음 사용해봤는데다림질이 빠르게 잘되네요~!!못도모르고 면이아닌 셔츠 다리려고 쓱 지나가니 색이 살짝어두워지길래 헉 했는데 소재에 따라 설정하는게있네요초보 다림질 티가나네요좀더 연습하면 주부9단이 되겠죠?ㅋㅋ아무튼 남편은 바지 다려준거보고 아주 만족해하며입고나갔답니다~!!!진작살걸 후회했네요~!구매동기 - 칼각으로 다림질을 원해서장점 - 스팀이되고 엄청 잘다려집니다 칼각 장난아님 새옷이됩니다~^^단점 -  데일까봐 조마조마합니다        애기들이나 반려동물 있을때 하면 절대안될것 같아요"
    },
    {
        "작성일자": "2023.02.01",
        "평점": 5,
        "리뷰내용": "너무 편한 옷보다 셔츠를 많이 곁들어 입는 남편다림질이 편해야 옷을 입을 때 셔츠에 손이 더 잘 가죠필립스 스팀다리미는 물 조금 보충하고 스팀으로 옷감을 상하지 않게 잘 다려집니다무게는 조금 있지만 다른 다리미들과 비슷한 듯?다리미를 사용하고 콘센트 뽑을 때도 잘 안되면 짜증나는데 손잡이 부분에 동그란 홈이 있어 힘을 조금만 들이고도 뽑을 수 있어 편리했어요앞으로도 잘 사용할게요^^ 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2022.05.05",
        "평점": 5,
        "리뷰내용": "기존 쓰던 다리미가  오래되서  연걸선이  다 드러나있어서  위험해보이기도 하고   바꿀때가 된듯 해서~~~새로받은 다리미가  아주 럭셔리하네요받자마자 딸아이  교복을 다렸는데 아주 대만족^^~~~기존 다리미는 좀 가벼워서 다릴때   덜 눌러주는  느낌이었는데  새다리미는 무게감도 어느정도 있어서  아우 잘다려지네요디자인도 세려되고  스팀도 빵빵 잘나오고  좋야요~~~ 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2021.12.07",
        "평점": 5,
        "리뷰내용": "세상에나!사실 다리미를 10년~ 전쯤 사고 정말 오랜만에 새 상품 사용해보네요!요즘 다리미는 예열이 이렇게 빠른지 몰랐어요..ㅎㅎ1분도 안걸렸는데 벌써 다리미가 뜨끈뜨끈!게다가 스팀다리미라 그런지 옷구김 펴쥬는 속도가 장난 아니고 쫙쫙 펴지네요!?기존 다리미보다 훠어어얼 좋은거 같아요!바쁠때도 금방금방 사용 가능하고 ㅎㅎ보기엔 무거워 보이지만 생각보다 무겁지 않은게 장점~~~!!! 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2022.11.14",
        "평점": 5,
        "리뷰내용": "요즘 장보러간게 언제인지 기억도 안나더라고요. 필요한 생필품있으면 쿠팡부터 찾는게 버릇이 되버려서 너무 게을러진거 아닌가 생각하다가도 이 편한걸 포기할수없다는 생각에 꾸준하게 쿠팡을 이용하고있네요~이번에는 다리미를 구매했어요!!집에서 쓰던 다리미가 오래되기도했고 이사가면서 오래쓰던 가전들을 다 벌면서 새로 구매했어요. 이 상품보다 저렴이들이 많았는데 오래써야할 상품이라 이걸로 픽했어요.우선 가장좋았던점은 무게감이 생각보다 가벼웠어요. 기존쓰던 다리미가 무게가 꽤나가던거라 이 제품이랑 더 비교가 되네요. 두번째로 좋았던건 물이 세지않아서 좋았어요. 스팀 다리미를 쓰다보면 내가 스팀누리지않아도 물이 뚝뚝떨이지는 경우가 종종있거든요. 근데 이 제품은 전혀그런게없네요. 컬러도 전체적으로 블랙이라 질리지않을것 같아요.결론을 말하자면 잘다려지고 가벼워요!!"
    },
    {
        "작성일자": "2023.01.11",
        "평점": 5,
        "리뷰내용": "필립스 스팀 다리미는 사랑이죠 ㅎㅎ스팀 다리미중에 제일 원탑인 것 같아요 다림질 정말 스무스하게 잘되고 가볍고 그립감 좋고 ㅎㅎ뭐 하나 나무랄게 없는 다리미에요!!엄마가 정말 좋아하세요!! ㅎㅎ 지금도 필립스 스팀 다리미 사용하고있는데 집에 두개 생겨서 더 좋아요 제 옷은 이제 제가 다림질 해야겠어요 ㅎㅎ쿠팡 체험단은 사랑입니다.감사합니다:) 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2023.03.25",
        "평점": 5,
        "리뷰내용": "다리미는 필립스꺼 좋아서 전부터 사용 중이었어요.무게가 좀 있긴 하지만 다림질 하려면 또 무게로 누르는 것도 필요할거 같아 괜찮은 것 같아요. 물 넣으면 더 무거워질 거라 다리미판은 필수입니다. 디자인도 예쁘고 기능도 다양해서 사용하기 아주 좋네요. 안전기능도 있고, 재질 별로 섹션이 나눠져 있어서 좋네요. 추천합니다. 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2022.05.05",
        "평점": 4,
        "리뷰내용": "쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다.집에 다리미 하나 없는집이었는데와우 이번에 쿠팡체험단당첨되어무려필립스브랜드 다리미를 받게 되었다.배송은 역시나 하루만에 냉큼 도착하였고,한번뜯어볼꽈ㅁ 무게가 제법 무겁다.- 물까지 채우면 더 무겁;ㅁ색상 - 질리지 않도록 검정색이라 괜찮은거같다.ㅁ 기능 - 예열시간이 굉장히 짧아서 빠른시간에 이용.               물방울이 떨어지지 않아서 다림질 이용시               물이 떨어지지 않아서 좋다.               옷걸이에 걸어두고 출근시에 급하게                쟈켓 다림질할때 딱인제품인듯 하다.ㅁ안전 - 사용하지 않을때는 자동으로 전원이차단되어서마음놓고 쓸수있다.전체적으로 마음에든다.근데 다리미 무게가 너무 무거워서그건좀.아쉬운듯하다.쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다. 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2023.05.03",
        "평점": 5,
        "리뷰내용": "세일할때 구매해서 잘 쓰고있어요~스팀다리미만 쓰면 어쩔수없이 다림질이 아쉬운 부분이 있어서큰맘먹고 좋은 시리즈로 질렀어요 ㅎㅎ아주 빳빳하게 셔츠 잘 다려지고 외관도 고급스럽고 맘에들어요5000시리즈 아주아주 추천합니다~"
    },
    {
        "작성일자": "2023.11.02",
        "평점": 5,
        "리뷰내용": "스팀이 있어서 다칠까 조심조심 사용했는데 옷이  시원 시원  잘 다려지고 성능도 좋네요. 가격이 좀 있어 고민했는데 잘 구입했어요. 색깔도 깔끔하게 이뻐요~^^"
    },
    {
        "작성일자": "2022.05.08",
        "평점": 4,
        "리뷰내용": "묵직한게 안정감 있습니다물까지 넣으니 무겁네요자체무게로만 몇번 왔다갔다 하니 쭉쭉 다려집니다첫 사용은 만족합니다신랑도 너무 좋다네요이제 자기 와이셔츠는 자기가 하는걸로.ㅎ 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2024.09.16",
        "평점": 3,
        "리뷰내용": "기존다리미를 10년이상 썻더니고장이 났길래 버리고 다시 샀어요.열판이 달라서인지 부드럽게 잘 밀립니다.근데 처음 딱 썻는데 하얀가루가  나와서 살짝 당황.말려서 털었더니 없어지긴 했어요.좀 묵직하고 , 스팀이 쎄게 나와요.그만큼 물도 계속 보충해줘야 되고요.흰색쓰다가 검은새으로 바꾸니 신선합니다.고장없이 10년이상 쓰길 바라면서..."
    },
    {
        "작성일자": "2024.01.05",
        "평점": 5,
        "리뷰내용": "쿠팡 체험단에 당첨되어 구매하게 됐습니딘아직 사용전이라 제품 편의성은 잘 모르겠네요예전에 홈쇼핑 같은데서 팔던 스팀다리미 하나 부모님집에 갔을때 방송나오는거 보고 와~괜찮아 보인다 했더니어머니께서 주문해서 보내주신 스팀 다리미가 하나 있는데크기도 작고 오래 되기도 했고 작다보니깐 솔찍히 홈쇼핑에서 본거 만치 크게 편하진 않아서 잘 안쓰게 되더라구요이번에 쿠팡체험단에 당첨되어 보던중에 다리미가 보이던데 예전껀 어디껀지 모르겠는데 이건 필립스꺼에 크기도 보통 다리미 만치 크더라구요...받은지 몇일 됐지만 평일엔 회사 작업복만(그냥 일하기 편한 츄리닝정도) 입고 다니다보니 크게 쓸일이 없어 써보진 않았는데 일단 크게 무겁게 느껴지진 않았고 기존 가지고 있는거 보다 크기는 커서 좋았습니다나중에 어머니께 물어보고 필요하다 하시면 드릴 생각입니다필립스면 뭐 메이커도 있으면서 가격도 크게 비싸진 않고 괜찮은거 같아요 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2022.07.08",
        "평점": 5,
        "리뷰내용": "아직 사용전이지만 무선다리미와 유선다리미를 놓고 고민하다 장단점을 파악하고 최신상품이고 리뷰도 좋아 유선다리미로 구매하게되었습니다.박스를 개봉해보니 블랙에 깔끔한 디자인이 마음에 드네요.제품에 아이디어를 추가한다면 유선다리도 간편하고 열에 강한 다리미 받침대가 같이있으면 좋겠어요. 사용하다보면 열판이 뜨거워 화상위험도있어 받침대에 올려놓으면 좋을것 같네요. 다림질 후에도 열식힐때 놔두면 좋겠구요~ㅎ 아무래도 제조사에서 이글을 봐야겠지요. 암튼 빠른배송에 제품사용을 기대하며 잘쓰겠습니다."
    },
    {
        "작성일자": "2024.01.12",
        "평점": 5,
        "리뷰내용": "다림질을 자주 하진않지만 그래도 꼭 필요한 경우가 있어서 핸디다리미를 서용하고있었는데요.  가볍다는 장점도 있지만 광고만큼 잘 펴지지않았어요. 예전에 쓰던거는 꺼내니 석회가 잔뜩떨어져서 버리게 됬구요ㅠㅠ좋은기회에 다리미를 사용하게 되었습니다. 물을 넣는 구멍이 커서 편리하고 옷을 걸고 다림질하기엔 저에게는 좀 무거워서 다림판 사용해서 다림질하고있습니다. 스팀잘나오게 하려면 물을 충분히 넣어줘야 잘나오더라구요. 그리고 다림질도 굉장히 잘 됬어요!! 한번에 슥 구김이 펴져서 놀랬어요 ㅎㅎ전에 쓰던 핸디다리미는 여러번 왔다갔다해도 잘 펴지지않았는데 확실히 좋네요.다만 박스에 들어있는 사용법이나 안내사항은 한국어가 하나도 없어서 좀 아쉽더라구요ㅋㅋㅋㅋ 그래도 시크한 블랙에 다림질도 잘 되고 무엇보다 석회가 안생기게 관리도 되니 오래 사용가능할것같아용!! 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2022.12.02",
        "평점": 5,
        "리뷰내용": "역시 쿠팡 빠른 배송으로 열두시간도 채 되지 않아서 받아보았네요 +_+  갑자기 고장나는 바람에  애매하게  미니 스팀으로 처리했었는데, 역시 로켓배송으로 받아보니 빠르긴 하네요. 다리미는 거의 다 비슷하지 않을까 싶어서,  제품보다는 상품평 위주로 찾아보고 구입하게 되었습니다. 쉐입이 끝쪽으로 빠져있어서 모서리등을 다림질할때 유용한 것 같습니다.  저는 거의 기본 다림질만 하는 편이라 기본에 충실한 제품이 좋더라고요 ㅎ 블랙이라 먼지나 지문이 좀 묻는편을 제외하곤 맘에듭니다! 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2023.10.17",
        "평점": 5,
        "리뷰내용": "자취할 때 괜히 휴대용 미니 써보다가 옷 다려지지도 않고 창고에 쳐박아두는 신세가 되어 구매해본 찐 다리미예요후기를 싹 뒤져보니 가볍고 싼것보다는 기능이 있고 무게감있는 다리미가 좋다고 하더라구요한 번 사면 몇년을 쭉 쓸 제품이니 심사숙고하며 쿠팡을 뒤져보다 평도 좋고 디자인도 예쁜 이 다리미를 택하게 됐어요아니나다를까 주름도 진짜 잘 펴지고 각 잡기도 좋네요예열도 빨리되는 것 같아요"
    },
    {
        "작성일자": "2023.01.15",
        "평점": 3,
        "리뷰내용": "괜찮습니다. 원래 필립스 한 제품을 10년 정도 사용했어요. 걔도 스팀 다리미였는데, 물 안 넣고 그냥 건식다리미로 사용해서인지 오랫동안 망가지지 않고 잘 사용했어요.그거 망가지고, 다리미가 그냥 열만 잘 나면 되지 해서, 테팔 저렴이로 샀는데, 진짜 안 다려지더라구요. 뜨거운데 다려지지 않다니, 이게 무슨 일인지 모르겠어요;그래서 몇일만에 다시 그냥 필립스로 사자 해서 얘로 샀어요. 특별히 필립스 브랜드를 선호해서인건 아니였고 예전에 오래 썼으니 다시 그냥 같은 브랜드 사자 해서 샀죠.근데 애는 그 전 모델 처럼 잘 다려지지 않아요. 안에 물 넣고 스팀으로 다려도 예전꺼만은 못해요. 그런데 그냥 쓰려구요. 다리미에 더 돈 쓰기도 그래서요.그리고 스팀으로 사용하시면 꼭 석회 제거 해주셔야 해요. 저 그거 까먹고 안 했더니, 어느날 다리미에서 갑자기 뜨거운 물이 다리미아랫 부분에서 흘러 나와서 다리에 쏟아져서 깜짝 놀랐습니다.산지 그리 오래 되지도 않았는데 무슨 일인가 했는데, 나중에 식은 다음에 잘 살펴보니, 스팀 나오는 구멍에 석회가 끼여 있더라구요. 제가 스팀 다리미로 본격적으로 사용하는건 이번이 처음이여서 몰랐어요.스팀 처음 사용하셔서 잘 모르시는 분들은 저 같은 실수 없으시길 바래요. 사용하기 전에 스팀 나오는 구멍 깨끗한지 살펴보시고, 사용한 후에 석회 제거도 잘 해주세요."
    },
    {
        "작성일자": "2024.08.31",
        "평점": 4,
        "리뷰내용": "* 구매동기집안일이라곤.. 거리가 멀지만 구겨진옷은싫고 스팀다리미는 아무리 사용해도 구김이 잘 가지 않아 ㅠㅠ 강력하면서 쫙 펴질옷을 기대하고 구매함! * 장점1. 면소재 같은경우 다림질 두세번만에 잘 펴짐2. 디자인이 견고하고 안전장치가 아주 안전해보임 3. 소재별로 기능을 고를수있어 좋은것같음(아직안써봤지만..)* 단점1. 스팀할경우 하얀 석회가루?같은게나옴 (처음이라그럴수도있지만..)2. 생각"
    },
    {
        "작성일자": "2023.01.11",
        "평점": 4,
        "리뷰내용": "리뷰에 솔직한 편이고 쇼핑할 때 좀 꼼꼼한 편이라 다른 리뷰에 도움을 많이 받았기에 저도 리뷰 적어보아요.  체험단으로 받았지만 수많은 리스트 중에 제가 꼭 필요하고 쓰고 싶었거나 꼭 필요한걸 선택해서 받았기에 더욱 진실되게 적을 수 있어요. 일단 간단명료하게 제가 느낀것만 적을게요 ! 본론부터 말할게요 :) 일단 일반 스팀다리미 하다가 맨날 쫙쫙 안펴져서스트레스 받는 찰나에 체험단으로 판다리미 발견해서바로 선택했어요 ..판다리미이면서도 스팀기능까지 있고 사실 이 가격이면합당한 가격인만큼 성능이 괜찮아요.45초면 예열하고 분무기 필요없이 물 쫙쫙 ㅋㅋ 스팀 누르먄 스팀이 쫙하고 나와서 왠만한건 다펴져요.글라이드 플러스 열판으로 성능이 좋은 제품이라앞으로으 다림질이 ㅋㅋㅋ 기대됩니다!!!돈값하는 다리미 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2023.12.31",
        "평점": 5,
        "리뷰내용": "스팀다리미가 필요해서 알아보던중에가격은 싼편은 아니지만 그만큼 잘펴진다는리뷰에 믿고 구매를 해봤어요최근에 모자를 샀는데 구겨져서 다리미로폈는데 두세번 하니 생각보다 잘펴지네요스팀다리미는 고가제품도 많은데 구지 많이쓸일이 없으면 이제품도 만족하면서 쓸거같아요굳입니다!!"
    },
    {
        "작성일자": "2023.10.02",
        "평점": 5,
        "리뷰내용": "스팀 핸드 다리미랑 판 다리미랑 비교하다가 핸드 다리미는 편리하지만 깊은 주름이나 바지 칼주름 등 섬세하게는 못 다릴꺼같아서 고민해보고 구매했어요√ 석회질 제거 가능  - 3000 시리즈부터 있는 기능입니다√ 적당한 가격√ 스팀 글라이드 플러스 열판  - 시리즈 중 5000부터는 스팀 글라이드 열판이더라구요    한번 슥 지나가도 진짜 잘 다려지더라구요 3000 , 5000 , 8000 시리즈를 비교해보고 결정한 제품입니다무난하게 사용하고 싶으시다면 이 제품을 추천합니다직접 구매해서 사용해보고 쓰는 리뷰입니다도움이 된다면 \"도움이 돼요\" 버튼 눌러주세요"
    },
    {
        "작성일자": "2023.01.28",
        "평점": 5,
        "리뷰내용": "그 동안 사용하던 다리미가 사용 기간이 오래되서 이번에 필립스 제품으로 신청을 했어요1. 디자인개인적으로 깔끔한 스타일을 선호하는데 군더더기 없는 깔끔한 디자인이 마음에 듦2. 무게기존에 제품은 조금 무거운 편이었는데 이 제품은 무게감이 덜 느껴져서 좋았음. 단 기존 제품은 무게감으로 인해서 옷감에 눌리면서 다림질을 할 때 누르는 힘은 덜 가해도 되었는데 이 제품은 조금 누르면서 다름질을 해야 할듯. 그래도 움직일 때 손목에 부담감은 덜해서 좋음.3. 사용성물 투입구가 넓어서 좋음. 또한 스팀이 고르게 나오는 점도 좋았고 스팀이 안나올 때 물이 주르륵 흐르는 것도 방지해 놓은 점 칭찬함. 은근 다림질 할 때 다리미에서 물이 주르륵 흐를 때 짜증이 났었는데 이 제품은 그걸 방지하는 기능을 넣었다니 감동. 4. 보완 점요즘 석회를 따로 모아주는 기능을 가진 다리미도 있는데 이것도 석회 분리배출 기능이 추가되면 너무 좋을 듯해요전체적으로 별 4.5개 정도는 되는 것 같아요 ~ 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2024.09.05",
        "평점": 5,
        "리뷰내용": "데워지는 속도 빠릅니다. 스팀 잘 나옵니다. 디자인 이쁩니다."
    },
    {
        "작성일자": "2024.06.04",
        "평점": 2,
        "리뷰내용": "배송 받자마자 바지 다려보려고 물채우고 코드 꼽았습니다스팀버튼 누를 때 마다 흰색 가루가 떨어져서 세탁한 바지를 다시 빨아야하네요^^ 이게 많이 쓰면 생기는건줄 알았는데 바로 나오는거 보고 좀 충격 받았습니다옛날에 스팀다리미 쓰던것도 이거때문에 방치한건데왜 더 비싼 제품을 산건지 모르겠네요물떨어짐 방지기능도 있는건지 없는건지 모르겠고요스팀 많이 분사하면 석회질 없어질까 싶어서 계속 누르고있었는데그냥 물이 주르륵 흐르던데요..."
    },
    {
        "작성일자": "2024.08.10",
        "평점": 4,
        "리뷰내용": "기존에 쓰던 필립스 스팀 다리미를 폐기하고 새로 구입했는데 디자인도 세련되고  가격도 적당했다다만 설명서가 조금 어려웠고  물통이 따로 없어서  많은양의 옷을 다릴때는 조금 불편할듯 ~~~"
    },
    {
        "작성일자": "2024.08.20",
        "평점": 3,
        "리뷰내용": "상품 받았는데 사용 설명서가 한국어로 된게 없네요설명서가 있어야 어떻게 사용하는지 판단을 하죠"
    },
    {
        "작성일자": "2022.06.09",
        "평점": 5,
        "리뷰내용": "이사오면서 옷장에 옷들을  잘 관리해야지라고 마음먹고서 다리미를 구매했습니당더 저렴한 가격의 다리미들도 있었지만  필립스라는 브랜드를 신뢰하고 있었어서 필립스 제품으로 구매했어용정말 좋은 점은 앞코가 뾰족해서  셔츠 단추 사이사이나 깃주름 잡을때  정말 유용하다는 거에요 ! 혹시 셔츠를 많이 입으시면 정말 추천드립니다. (저는 잠옷도 건조기 돌려버리고 다려버려용) 요즘 세워 쓰는 스팀다리미도 많이 쓰던데  써보니까 확실히 눕혀서 다리는게 효율적이더라고요 덕분에 요즘 깔끔하게 옷정리 잘 하구 있어용 이왕 살거면 너무 저렴한 것 보다는 요정도 가격 주고 사도 좋다고 생각을 해요 : ) 소모품이라기보다 오래쓰니까요  적극 추천합니다 !(내돈내산입니당)"
    },
    {
        "작성일자": "2024.05.29",
        "평점": 5,
        "리뷰내용": "가성비 참 괜찮은 제품 같아요 다른친구가 이미 사용하고 있다고해서 저도 사봤는데별로 불편한감 없이 잘사용합니다일반 다리미 스팀다리미로도 사용가능하고옷 걸어두고 스팀쏘는 방식으로도 사용가능합니다물론 잘다려지기로는 다리미판에두고 다리는것만큼잘다려지는것은 없지만요~필립스 제품은 늘 믿고써요저렴하지만 갖출 기능은 잘 갖춰져있는 제품 잚습니다"
    },
    {
        "작성일자": "2024.08.08",
        "평점": 4,
        "리뷰내용": "생각보다 제품의 완성도가 높습니다. 또한 실제 다림질이 참 잘되어 좋다."
    },
    {
        "작성일자": "2024.07.10",
        "평점": 3,
        "리뷰내용": "새상품이아닌 반품 제품이 온거 같은 느낌이에요도착하자마자 다리미질 스팀 분사 했는데 석회 가루가 두두둑 떨어지길래 놀랬네여원래그런건가요??????"
    },
    {
        "작성일자": "2024.06.01",
        "평점": 5,
        "리뷰내용": "받자마자 시운전을 해봤는데 일단 빠른 예열 스팀이랑 분사기능도 적당하고요. 무선이 아니라 불편할수 있는데 전선이 충분히 길어 사용하는데 별 문제는 없을것 같아요.무선보다는 유선이 예열이 빠르니까 작업하는데 용이합니다~ 스팀이 강력해서 델수 있으니 조심하세요~"
    },
    {
        "작성일자": "2024.07.16",
        "평점": 5,
        "리뷰내용": "살짝 무거운 감은 있으나 적당히 잘 눌러주어 다림질이 잘됩니다. 기존 스팀다리미는 꾹꾹 눌러가며 해도 구김이 좀 남았는데 적은 힘으로도 잘 펴져서 좋아요/. 만족해요"
    },
    {
        "작성일자": "2024.08.06",
        "평점": 5,
        "리뷰내용": "고장은없이불은잘들어오네요빨른택배감사힙니다"
    },
    {
        "작성일자": "2024.06.28",
        "평점": 5,
        "리뷰내용": "점점 셔츠가 많아 지다보니 스팀으로만 조지는 다리미의 한계를 경험하게 되어 구매하게 되었읍니다.우선 너무 잘 다려 집니다좋읍니다스팀 압력도 아주 강력합니다다림질이 재미있어 졌읍니다강력 추천합니다"
    },
    {
        "작성일자": "2024.05.27",
        "평점": 3,
        "리뷰내용": "세워서 사용하는 기능이 오히려 불편함. 이 기능이 필요한 사람에게는 유용하겠지만 세워놓을때 스팀이 마구 뿜어나올때가 많음. 없었으면 좋겠다. 이 기능은!또 스팀이 제때 안나올때가 많은데 흔들어 주면 나옴.뭐 팔목이 튼튼하면 괜찮다..가격만큼 하는 다리미다.비싼건 또 다르겠지 싶어서 적응하며 쓰기로 한다."
    },
    {
        "작성일자": "2023.08.07",
        "평점": 4,
        "리뷰내용": "개인 적인 사정으로 병원에 입원중이라 인편에 부탁해서 받았구요 아직 만져보지도 못했어요 다리미르 고르다가 후기가 넘 좋와서 구매하게 되였어요 아마도 좋겠지요?만져보지도 못했지만 좋을거라고 믿고 싶습니다 8월25일직접 시험사용해본후기입니다 가열도 빨리되고  괜찮은거 같았어요 워낙 후기가 좋와서 믿고싶습니다 좀 아쉬운점이랄가 전원이 자동으로 켜졌다 꺼졌다하면서 자동 온도조절이 되는데 그럴때마다 삑 삑하고 소리가 좀 크네요 깜작깜작 놀래요 쓰다보면 익숙해 지겠죠?"
    },
    {
        "작성일자": "2023.10.03",
        "평점": 5,
        "리뷰내용": "내돈 내산다리미경력 45년차 많고 많은 다리미를 써본 1인 입니다스팀 비스팀 유선 무선 국산 수입브랜드 듣보 등등 최근까지도 B브랜드 약 10년넘게 썻어요일단 다리미는 묵직한것이 좋습니다가벼우면 다릴때 눌러주는 힘이 필요해서 적당히 무게감이 있는것이 좋지요 다만 손목이 조금 아플수도 있지만 손목스냅 요령이 필요하긴 합니다스팀도 적당하고 분무 분사 기능도 물보충캡도 편하게 되어 있고바닥코팅이 잘되어 있어서 고온에서도 다림질하기 딱 좋네요 전체적으로 만족입니다"
    },
    {
        "작성일자": "2024.03.29",
        "평점": 5,
        "리뷰내용": "필립스 시리즈 1000부터 쭉~~ 등급이 많이 나눠져 있는데면도기때도 그렇고 중간모델 사면 되는데이 제품도 거기에 포함됩니다.블랙컬러로 디자인도 참 예쁘고견고합니다.처음 사용시엔 물때가 나올 수 있으니꼭 스팀 몇번 뿌리고 사용하시기 바랍니다그러면 괜찮을 거에요~물건 참 좋으니 구매하셔도 좋겠습니다!"
    },
    {
        "작성일자": "2024.04.30",
        "평점": 5,
        "리뷰내용": "스탠드형 스팀 다리미를 살까 고민하다가 결국은 다시 일반 다리미를 사게 되었는데, 제품이 너무 많아서 적당한 가격으로 골랐습니다.다리미는 옷이 잘 다려지는 본연의 기능이 잘되면좋은거죠. 역시 잘 다려집니다.다만 좀 무거워요.색상도 차분하니 좋습니다."
    },
    {
        "작성일자": "2023.07.31",
        "평점": 4,
        "리뷰내용": "받자마자 기분이 상했네요박스상태가 엉망이라 반품된걸 받은건지 축구공대신 차다가 보내주신건지…제품에 이상은 없었으나 떨떠름하네요스탠드형 다리미도 써보고이것저것 다 써봤으나돌고돌아 클래식하게 다시 돌아오게되네요 ㅋㅋ쓰던방식이 최고라고기존형 다리미에 팀이랑 여러 기능이 추가되어 좋습니다"
    },
    {
        "작성일자": "2023.06.04",
        "평점": 5,
        "리뷰내용": "두꺼운 면실로 짠 발매트 한번에 쫙 펴지네요속이다 시원해서 잘 주문했다 싶어요물 투입구도 넓고 줄꼬임 방지도 되고 다리면서 스팀분사 가능한 버튼도  있는데예전 거는 그 버튼 누르면 물이 줄줄 새서 잘 안 쓰던 기억 있는데 이번 거는 그 부분이 완전히 개선된거 같아 너무 좋아요필립스는 엄청 오래 쓸 수 있어서 질리기도 해서다른 제품  썼었는데 다시 필립스로 돌아오게 되네요 이것저것  써봐도  필립스가 젤 나은거 같아요"
    },
    {
        "작성일자": "2022.09.30",
        "평점": 5,
        "리뷰내용": "처음 받고나서 상당히 큰 사이즈에 좀 당황했습니다선이 길어서 멀리있어도 잘 될거같구요처음에 물통 한계선을 못보고 그냥 꽉차게 넣었다가 물이 다 샜습니다.. 참고하세요다리미 아주 잘되구요 부드럽게 잘나가고 칼주름 잘 잡힙니다무게감도 묵직해서 힘을 굳이 안줘도 잘 펴지더라구요사용하시기전에 사용설명서 한번 읽어보시고 사용하시는거 추천드립니다."
    },
    {
        "작성일자": "2023.07.07",
        "평점": 5,
        "리뷰내용": "와!!!!다리미의 신세계이번에 다리미 바꾸려고 이것저것 필립스제품 알아보다가 5000이 제일 긍정적인 상품평이 많아서 구입을 했습니다.너무 잘됩니다. 다림질이 너무나 쉽고 편리하고 손목이 얇은 편인데 사용하기도 그렇게 무겁거나 힘들지 않았습니다.대신 다림이 사용시 항상 조심하는데 이건 열이 잘 올라서 특별히 더 조심해야 할 듯 다림질 너무너무 잘돼서 시간단축 되고 무튼 최고"
    },
    {
        "작성일자": "2022.04.04",
        "평점": 5,
        "리뷰내용": "시범적으로 수건에 댔다가 세우니 스팀발사 되면서 석회가루가 마구 떨어지네요.정수기 물 넣었어요.반품을 신청하겠지만 이유라도 알고 싶네요.문의사항에는 사진을 첨부할 수가 없어 이곳에 올립니다."
    },
    {
        "작성일자": "2023.02.07",
        "평점": 5,
        "리뷰내용": "기존에 10년 넘기 쓰던 다리미가 고장나서엄마호출로 찾아보고 리뷰가 좋아서 구매햇어요무선 유선도 고민했는데유선이 다려지는 강도가 더 좋대서.. ㅋㅋㅋ엄마가 손목이 아프시다고 가벼운거사라고 하셨는데이건 그렇게 가볍지는 않는것같지만엄마가 불편하다고는 안하시고오히려 엄청 부드럽게 잘밀린다고 좋아하시는..!디자인도 세련되고 고급지고믿고쓰는 대기업제품이니 안심하고 사용합니당"
    },
    {
        "작성일자": "2022.12.04",
        "평점": 1,
        "리뷰내용": "디자인 맘에듭니다.무겁습니다.다른 스팀다리미 보다 물이 많이들어갑니다.물이 줄줄.. 가득채우고 반은 줄줄 샙니다...쓰ㅂ처음 사용할때부터 그러네요..미리 알수가있어야 반품하지..쓰ㅂ..제  제품만 그런건지. 불량인지 반품도안되고..아이쓰ㅂ..  절대 구매하지마세요. 사용은 하고있지만, 사용할때마다 욕나오고 바닥 닦아야지.. 수습하기 귀찮아요..테팔로 살걸 후회합니다."
    },
    {
        "작성일자": "2024.05.17",
        "평점": 5,
        "리뷰내용": "다른브랜드꺼삿다가 얼른 취소하고 이걸로 재주문 햇는데 아주 좋아요! 한번밖에 안써봐서 100프로는 아닌데 이정도면 집에서 다림질해도 좋아요!"
    },
    {
        "작성일자": "2022.11.19",
        "평점": 5,
        "리뷰내용": "기존에있던 필립스다리미는 싸구려라 그런지 뻑뻑한 느낌도들고 뭐가묻은게안지워져 옷을 오염시켜서 좋은거사보자하고 주문했어요!근데 비싼갚을하는것같아요~다림질 느낌이 엄청 부드럽고사실 열판다리미에서 스팀기능 처음써보는데 분무기없이 다리미가능해서 넘편한것같아요!다림질도 너무잘되요! 다림질속도도 훨씬빨라졌어요~강추강추"
    },
    {
        "작성일자": "2022.01.10",
        "평점": 4,
        "리뷰내용": "가성비가 좋은 제품인 것 같습니다 그렇게 무겁지도 않고 크지도 않아 휴대가 편리합니다옷방에 놔두었다가 거실에서 사용하는 데 큰 불편없이 이동합니다모드도 여러가지가 있어서 섬유 별로 다르게 적용할 수 있습니다스팀을 조절할 수 있어서 편리합니다바쁠때도 간편하게 사용할 수 있어 도움이 됩니다"
    },
    {
        "작성일자": "2023.07.09",
        "평점": 5,
        "리뷰내용": "20년 넘게 쓴 다리미 바닥이 벗겨져서 새로 구매했어요. 이전거도 필립스여서 오래 사용하고 싶어서 또 필립스를 샀어요. 20년 사이 기능이 엄청 좋아졌네요. 또 잘 쓸게요.^^"
    },
    {
        "작성일자": "2023.03.27",
        "평점": 3,
        "리뷰내용": "딴 기능은 다 만족하는데  아래스팀분사버튼 누르면 저렇게 하얀 알갱이가 나와요.아~~  1년이 지난 지금도 알갱이가 나와요. ㅠㅠ  결함인듯,  암튼 뭐가 문제가 있는 상품인가봐요."
    },
    {
        "작성일자": "2023.08.18",
        "평점": 5,
        "리뷰내용": "필립스 무선 3,4년 쓰다가..결국은?다리미의 생명은 바닥코팅..이게 수명이 다 하면?끝이더군요..가격대비 딱 맞는..고급스러워요.사진참고하세요"
    },
    {
        "작성일자": "2023.04.28",
        "평점": 5,
        "리뷰내용": "구매하고 이제 첨 사용해보고 깜놀역대급임 진짜 넘 부드럽게 잘 다려짐다리미 자체는 무게감이 느껴졌지만 사용할땐 무겁지않음다려보면 알게됨 스팀분사도 분자가 작아서 아주좋음(물이 조금 분사된다는거 아님)주의: 첨 사용때 바로 스팀이 팍팍 안나와서 스팀표시를 계속 누른채쓰는건가 당황횄는데 1분정도 쓰니 정상작동.새거라 그런가봄완전강추~여태써본것중 최상급"
    },
    {
        "작성일자": "2023.09.19",
        "평점": 5,
        "리뷰내용": "배송 빠르고 무게강 적당하고디자인 색상 세련되었어요다림질 잘 됩니다.진작 살 껄 괜히 이것저것 잡다한 스팀다리미 산다고 생활품목만 늘렸네요."
    },
    {
        "작성일자": "2023.08.10",
        "평점": 5,
        "리뷰내용": "신랑이 지취할때 부터 쓰던 다리미를 아직도 쓰고 있었는데이제는 바꿔야 될것같아 구매합니다제품이 검정이라 마음에들고 스팀도 잘 분사되요너무 마음에 들어요"
    },
    {
        "작성일자": "2023.06.01",
        "평점": 4,
        "리뷰내용": "스팀하고 잠깐 세워놓으려고만 하면 물이 사방으로 튀어요내부 뜨거운 곳에 물이 닿아서 김나면서 물이 나오는거 같은데그거때문에 원치 않는 곳이 물에 젖어요+다리미질 할때 앞에 누구 있으면 사방으로 튀는 물에 화상입을것 같아요 저도 하면서 무서울정도인데ㅠㅠ아직 제가 숙련도가 부족해서 일수도 있어서 더 써봐야할것 같아요 효과는 좋습니다"
    },
    {
        "작성일자": "2024.05.30",
        "평점": 4,
        "리뷰내용": "드라마틱하게 다림질이 잘되는건 아니지만 가성비 좋고적당하게 사용하기에 좋습니다."
    },
    {
        "작성일자": "2023.12.26",
        "평점": 5,
        "리뷰내용": "핸디형 스팀다리미를 쓰다가 성에 차지 않아 정말 고민 끝에 이 다리미를 구매하게 되었어요!저는 개인적으로 시간은 조금 더 걸리고 번거롭지만 다림질하면서 주름이 쫙 펴질 때 너무 좋더라구요10년 전에 교복 다릴 때 다리미를 써보고 오랜만에 써보았는데 옛날 다리미들과 다르게 부드럽게 잘 다려져서 좋아요"
    },
    {
        "작성일자": "2024.03.29",
        "평점": 5,
        "리뷰내용": "오랫만에 다리미 새로 장만했어요검은색이라 망서림이 있었는데 내 물건이 되니 조금은 괜찮아졌어요.아직 검은색 다리미라 좀 그런 생각은 들어요처음 만들때 왜 검은색으로 했을까하는 마음이 드네요 예쁜 색 많은데"
    },
    {
        "작성일자": "2024.02.06",
        "평점": 5,
        "리뷰내용": "갑자기 집에 있는 다리미가 다 고장나서 급하게 주문했어요. 후기랑 다 따져봤을 때 가장 좋은 것 같아 구매했는데, 진짜 세탁소 다리미 취취 소리도 나고 은근 무게감이 있어 그 무게감으로 옷을 꾹 눌러 다려줘요. 너무 맘에 들고 디자인도 나름 깔끔하니 좋습니다!"
    },
    {
        "작성일자": "2022.06.19",
        "평점": 5,
        "리뷰내용": "다리미 처음 개시하며 울었네요. 그동안 와이셔츠 잘못이 아니라 다리미 잘못이었어요. 남편이 매일 화이트 와이셔츠만 입어 다림질에 스트레스받는 일인인데 이건 요술방망이에요. 그냥 다펴져요. 사용도 간편하고 가볍고 흠잡을데가 없어요. 너무 행복해요 ㅠㅠ 그동안 무거운 일제다리미로 몇번씩 셔츠등판 앞판 돌려가며 스트레스 받았던거 생각하믄 ㅠㅠ"
    },
    {
        "작성일자": "2023.10.01",
        "평점": 3,
        "리뷰내용": "알부로 가격 더 주고 샀는데 기존 재거 쓰던 다리미(2만원대)랑 큰차이 못 느끼겠어요... 코팅처리가 더 잘되어서 다림질에 손목 무리는 안가는건 좋은데 합성섬류로 설정해서 다리면 합성섬유 옷들은 다려지지 않아요 면으로 최고온으로 해야 다려지지;; 제가 못 하는건지.... 스팀도 팡팡 나오는 거 같지도 않고....."
    },
    {
        "작성일자": "2023.05.21",
        "평점": 4,
        "리뷰내용": "디자인이나 무게 등은 만족스럽습니다. 다만, 설명서가 좀 난해하네요.. 필립스가 유독 설명을 그림으로 되어있는데, 다리미처럼 복잡하진 않아도 맞춤형 기능을 사용하고 싶을 땐 약간 설명이 충분치 못한 것 같아요.그리고 스팀 뿜을 때 하얀 가루? 같은게 나오던데 뭔가요?"
    },
    {
        "작성일자": "2023.06.22",
        "평점": 4,
        "리뷰내용": "포장박스가 여러번 개봉했던 흔적이 확실합니다.그리고 취급설명서가 너무 부실합니다.꼴랑 그림 몇개 뿐.무슨 석기시대도 아닌데 상형문자 몇개로 설명 끋.홈페이지에 들어가봐도 똑 같네요.테스트 결과 기능은 만족합니다만, 옛날 일제 다리미가 생각나는 건 왜 일까요?"
    },
    {
        "작성일자": "2023.05.22",
        "평점": 5,
        "리뷰내용": "1. 가격대비 성능 정말 좋습니다.1. 바느질을 많이하고 옷 중엔 리넨종류가 많은 사람이라     다리미 고르기가 쉽지 않았는데,,1. 영업용 다리미에 못지않게 옷 다림질 만족합니다.1.  망설여지시는분께 깔끔하게 권해드리고 싶어요.1. 저처럼 많이 고민하고 결정하는 타입이신분 ,,      후회하진 않으실것 같습니다."
    },
    {
        "작성일자": "2023.06.03",
        "평점": 4,
        "리뷰내용": "조금은 무거운듯 하지만 쉽게 넘어지지 않는 이점이 있다고 긍정적으로 생각합니다.사용하는데는 전혀 불편함이 없고 다림질에 특화된 느낌마저 있습니다.다만 조금 아쉽다고 여겨지는 점은 기능을 아직 터득하지 못한 점입니다.사용법을 잘 숙지해서 쉽게 다룰수 있도록 노력하겠습니다."
    },
    {
        "작성일자": "2023.10.24",
        "평점": 5,
        "리뷰내용": "배송도 빠르고 상품의 질도 상당히 조아요.가성비, 가용비, 등등 타인에게도 권하고 싶네요.보관을 잘하여 계속 사용할 예정 입니다.온라인 오프라인 에서도 상품을 구입하여 비교를해봐도 월등히 구매한 상품이 우세합니다.향후에도 같은 제품으로 구입하겠습니다."
    },
    {
        "작성일자": "2023.12.24",
        "평점": 5,
        "리뷰내용": "자취하는 딸에게 선물했어요 좋아하네요^^제가 쓰고 있는 필립스다리미는 벌써 20년 넘은 제품인데 아직 고장 한번 없이 잘쓰고 있어서 딸 선물도 고민없이 필립스로 골랐어요 디자인도 예쁘고 기능도 훨씬 좋아졌네요"
    },
    {
        "작성일자": "2022.04.23",
        "평점": 3,
        "리뷰내용": "정수기 물을 넣고 처음 사용하는데... 왜 석회 가루가 나오는지 모르겠네요... 누가 좀 설명해 주세요!!"
    },
    {
        "작성일자": "2023.12.26",
        "평점": 5,
        "리뷰내용": "은근히 다리미가 컬러풀한 게 많아서 블랙 좋아하는 분에게 특별한 다리미. 필립스 다리미는 원래 좋아서 흠잡을 게 없음. 아주 고급지진 않지만 너무 저가도 고가도 아니라 만만하게 쓰기 좋은 다리미임."
    },
    {
        "작성일자": "2023.12.09",
        "평점": 5,
        "리뷰내용": "이전에 사용하던 다리미와 비교하면 너무 좋습니다.신세계를 경험하는 느낌.물론 이전 다리미가 오래되긴 했지만 이렇게 차이갈 날 줄은 몰랐네요.사용해보니 이제품 선택하길 잘했다는 생각이 듭니다.좋은 제품이니 강추합니다."
    },
    {
        "작성일자": "2023.10.26",
        "평점": 5,
        "리뷰내용": "가볍다 무겁다라는 느낌 보다는 그냥 일반적인 다리미 무게코드 선 사용이 용이 하게 되어있어 좋음적은 힘으로 잘 다려짐청소 기능은 아직 사용해보지 못하였으나 기능이 있는것으로 만족"
    },
    {
        "작성일자": "2023.11.07",
        "평점": 5,
        "리뷰내용": "쏘고있는 다리미가 스팀분사가 고장나서 분무기를 사용하여 다림질을 하니 불편해서 구매했습니다.후기에 만족하시는 분이 많아서 이 모델로 정하였습니다.아직 사용전이지만 필립스 이름값은 하리라 생각합니다."
    },
    {
        "작성일자": "2023.03.23",
        "평점": 5,
        "리뷰내용": "첫 사용시 물이 샤워기마냥 쏟아져내려섳놀랐습니다설명서가 제대로 되어있지않아 잘못사용했던것 같네요홈페이지에서 컬러로된 그림 설명서 꼭 한번 보고 사용하시길..그것도 좀 부족하긴 하지만 그래도 이해가 되는편입니다."
    },
    {
        "작성일자": "2024.01.04",
        "평점": 3,
        "리뷰내용": "기존에사용하는다리미에서 오래사용해서그런지 녹물이 나와서 구입. 기존사용하던것보다 가볍습니다."
    },
    {
        "작성일자": "2024.01.25",
        "평점": 5,
        "리뷰내용": "기존에 집에서 쓰던 DST5040 모델이 잘 다려지고 사용하기 편해서 똑같은 것 구매를 해서 큰애한테 선물해줬습니다.정말 좋아요."
    },
    {
        "작성일자": "2023.11.25",
        "평점": 5,
        "리뷰내용": "가볍고 스팀기능도 좋고어릴때부터 익숙한 브랜드라 믿고 구매했어요다림질 역시나~만족합니다가볍워서 손목에 무리가 기질않을것 같아 더욱더마음에 듭니다"
    },
    {
        "작성일자": "2022.12.18",
        "평점": 5,
        "리뷰내용": "스팀핸드다리미 쓰다가  손목이 너무 아프더라구요 무겁고그래서 구매했는데너무짱이에요 ㅎㅎ 다림판이랑 같이쓰니까넘 잘 다려지고 . 무겁다는 분들있으신데전 별로안무겁네용 ㅎ잘다려져서 너무조아오ㅠㅠ"
    },
    {
        "작성일자": "2023.11.12",
        "평점": 5,
        "리뷰내용": "물 채워넣으면 좀 무겁지만 무난하게 쓸만해요쓰다보니 다리미도 중요하지만다리미판도 중요하다는걸 알게 되어서 다리미판은 좋은거 쓰는게 좋을거 같아요"
    },
    {
        "작성일자": "2022.09.17",
        "평점": 5,
        "리뷰내용": "전에 사용한 건식 다리미에 비하면 정말 숨통이 트이게 좋은 것 같습니다.다만 개인적으로 배송하는 분이 바닥으로 내려치면서 배송하던데상품이 멀쩡한지 아직은 잘 모르겠습니다."
    },
    {
        "작성일자": "2023.06.06",
        "평점": 5,
        "리뷰내용": "테팔제품 7년쓰고 사망하셔서필립스로 다시 건너왔습니다테팔전에 필립스 쓰다가 테팔한번 써본다고 구입했서7년정도 투덜거리며 간신히 썼습니다;;다시는 필립스 배신 안하려고요역시 필립스입니다ㅠㅠㅠㅠ!!!강추!"
    },
    {
        "작성일자": "2023.03.28",
        "평점": 4,
        "리뷰내용": "필립스다리미 29년 사용하다(고장 아님)개비 해보았는디첫사용때 부터 물이 새네요 ~~제품 퀄리티(소재)는 29년 제품이 훨신 좋은거 같네요부품들이 약해보여요잘사용하겠읍니다다리미는 필립스가 최고"
    },
    {
        "작성일자": "2022.11.08",
        "평점": 4,
        "리뷰내용": "아직 다리미판이 안 와서 사용전입니다.예쁘고, 줄꼬임 방지 등 가격만큼 좋아보입니다.하지만 마감이 아쉽습니다.성능 및 기능은 아직 잘 모르겠네요."
    },
    {
        "작성일자": "2022.09.08",
        "평점": 5,
        "리뷰내용": "무거운 다리미 손목 나갈까 가벼운걸로 고르려다가그래도 누르는 힘이 있어야 다림질이 잘될 것 같아서이걸로 했는데 아주 만족해요! 생각보다 안무겁고일단 세련됐고 블랙이라 너무 예뻐요!"
    },
    {
        "작성일자": "2024.01.09",
        "평점": 5,
        "리뷰내용": "비교적 저럼한 제품만 쓰다가 중급기 사용해보니 확실히 좋아요"
    },
    {
        "작성일자": "2023.06.27",
        "평점": 3,
        "리뷰내용": "다림질 처음해보고아직 세번밖에 사용하지 않았지만잘 다려지는듯근데 뭐라하더라 무슨 흰색 가루가 자꾸나옴정수물로 하라고 주워듣고정수기물만 사용하는데 그러네"
    },
    {
        "작성일자": "2023.10.15",
        "평점": 4,
        "리뷰내용": "다리미를 처음써보는 자취초보인데전원을 꺼도 원래 이렇게 물이 줄줄세나요?쫙쫙 잘펴지는건 좋은데 전원 꺼도 물새는거랑사용후 제품안에 물을 다 뺄수없는게 불편하네요"
    },
    {
        "작성일자": "2022.10.10",
        "평점": 4,
        "리뷰내용": "이거 왜 물떨어지나요. 첫사용인데 스팀나오라고 버튼눌렀더니 물떨어지네요 ㅠ 다림질 하는데 젖었어요~~사용설명서가 바디랭귀지 마냥 그림으로만 되어 있어요.그게 불편합니다."
    },
    {
        "작성일자": "2023.03.04",
        "평점": 1,
        "리뷰내용": "이렇게들어가있어요 누가꼭쓴것같아서 기분나빴지만 버튼이 나오면 그냥쓸려구했는데 나오지가않네요"
    },
    {
        "작성일자": "2023.11.09",
        "평점": 5,
        "리뷰내용": "신혼 때 구매한 다리미가 드디어 말썽을 부려서10년만에 바꿨어요이것도 10년 사용하면 좋겠네요코드 모양이 특이해서 다리고 코드 뽑을 때 너무 편해요"
    },
    {
        "작성일자": "2023.10.16",
        "평점": 5,
        "리뷰내용": "핸디형 스팀 다리미 사용하다가 이걸로 바꾸니 다림질이 훨씬 더 빠르고 잘 됩니다.ECO 기능이 있으니 스팀 분사도 옷감 종류에 따라 조절해줘서 편합니다.추천해요~"
    },
    {
        "작성일자": "2022.06.25",
        "평점": 5,
        "리뷰내용": "백만점을 주고 싶네요 인도네시아에서 만들어서 설명서가 약한데오ㅡ너무 너무 대만족이에오쿠팡 물건이 잘못사면 쓰레기도 많아서 고르기가ㅈ쉽지않은데 이번엔 굿쵸이스~♡"
    },
    {
        "작성일자": "2022.05.02",
        "평점": 1,
        "리뷰내용": "배송도 빠르고 제품에는 불만이 없는데요택배 상자가 뜯어져서 왔고요열어보니 제품 상자도 개봉되어 있었습니다무슨 상황인지 모르겠네요반품 상품인가요 너무 찜찜하네요 ㅜㅜ"
    },
    {
        "작성일자": "2023.09.23",
        "평점": 4,
        "리뷰내용": "20년 쓴 건식다리미 고장으로고심끝에 쿠팡 제일 저렴하고 배송 빨라 주문했어요물넣기 조금 불편아직 미숙하데 다림질은 나쁘지 않네요"
    },
    {
        "작성일자": "2023.06.12",
        "평점": 5,
        "리뷰내용": "그립감 정말 조쿠여 줄꼬임도 없고 스팀도 넘 좋아요 전 에코정도 쓰니 적적해서 좋터라구여 리뷰 안쓰려다 ~~사용후 씁니다 옷에닿아서 다림질된는 감도 넘 좋아요~~"
    },
    {
        "작성일자": "2023.03.09",
        "평점": 5,
        "리뷰내용": "열이 금방 올라옵니다  플러그도 사용하기 편하고 온도조절 다이얼도 굉장히 부드럽습니다  대단히 만족합니다"
    },
    {
        "작성일자": "2023.12.18",
        "평점": 5,
        "리뷰내용": "배송이 3번정도 지연돼서 좀 그랬지만 상품자체는 좋아요"
    },
    {
        "작성일자": "2024.01.07",
        "평점": 5,
        "리뷰내용": "금액%품질 가성비 괜찮습니다. 추천 드립니다."
    },
    {
        "작성일자": "2023.05.21",
        "평점": 5,
        "리뷰내용": "저렴한 다라미보다 휠씬 좋네요.. 물도 흘러 내리지 않고 가격대비 좋은 제품입니다."
    },
    {
        "작성일자": "2023.04.16",
        "평점": 5,
        "리뷰내용": "무엇 보다  줄이 길어요그래서  서서  다림질 할때 정말 사용하기 좋와요이런재품은  가성비 보다  품질을  원할때  구입하세요"
    },
    {
        "작성일자": "2023.10.30",
        "평점": 4,
        "리뷰내용": "가격 대비 좋다고 느꼈어요. 아직 다루는데 미숙하지만 적응될수록 더 좋은 성능을 낼거라는 생각이드네요."
    },
    {
        "작성일자": "2022.11.03",
        "평점": 5,
        "리뷰내용": "용량과 온도조절, 연속순간스팀량, 누수방지, 소비전력 등 여럿 다리미 고려하고 구매해서 어머니께 선물해드렸습니다.아주 좋아하세용 ㅎㅎㅎ"
    },
    {
        "작성일자": "2022.10.30",
        "평점": 5,
        "리뷰내용": "기존에 사용하던 다림미 고장나서 엄청 고민하다가 구매 했는데,무게감이 좀 있다 보니 정말 잘 다려집니다."
    },
    {
        "작성일자": "2023.07.31",
        "평점": 4,
        "리뷰내용": "조금 무게감이 있지만 다림딜이 부드럽고 잘 다려지네요 생각보다 크고 무게감 있지만 다림질은 잘됩니다."
    },
    {
        "작성일자": "2022.12.17",
        "평점": 3,
        "리뷰내용": "물넣는 분분이 다소 불편함 다른것은 만족스럽습니다"
    },
    {
        "작성일자": "2023.03.24",
        "평점": 5,
        "리뷰내용": "커서 넓게 다릴수 있긴 해요.다림질도 잘되고,,물주입 입구가 넓은게 가장 맘에 들어요"
    },
    {
        "작성일자": "2023.08.31",
        "평점": 5,
        "리뷰내용": "가정용으로 사용 하기때문에 크게 불편한 점이 없는것 같습니다."
    },
    {
        "작성일자": "2022.05.02",
        "평점": 5,
        "리뷰내용": "바로전에 사용하던것도 필립스 제품인데 이번제품은 스팀이 여러가지로 사용하게 되어있어서 좋습니다"
    },
    {
        "작성일자": "2023.11.08",
        "평점": 5,
        "리뷰내용": "블랙색상 세련되고 좋네요무게도 적당하니 다림질이 빨리 잘되요맘에 쏙 들어요"
    },
    {
        "작성일자": "2023.11.13",
        "평점": 5,
        "리뷰내용": "다림질이 아주 잘 됩니다.다리미를 사용하는 가족들이 매우 만족스러워합니다."
    },
    {
        "작성일자": "2023.05.28",
        "평점": 5,
        "리뷰내용": "적당한 가격에 사용하기도 괜찮고 디자인도  예쁨니다"
    },
    {
        "작성일자": "2023.11.09",
        "평점": 4,
        "리뷰내용": "사출 상태가 A+급은 아니지만 디자인 무난하고 사용성 좋을 것으로 예상"
    },
    {
        "작성일자": "2023.06.27",
        "평점": 5,
        "리뷰내용": "좋네요 사용법도 간단합니다.고민고민하다가 구매했는데 매우 만족스럽습니다^^"
    },
    {
        "작성일자": "2023.08.12",
        "평점": 5,
        "리뷰내용": "이제야 제대로된 다리미를 샀네요!!물도 안새고 다림질도 너무 잘되고 너무 맘에 듭니다!"
    },
    {
        "작성일자": "2023.03.24",
        "평점": 5,
        "리뷰내용": "다리미가 아주 튼튼한거 같아요.무게감이 있지만 그만큼 잘 다려줄 것 같아요.기능도 다양하네요"
    },
    {
        "작성일자": "2023.03.26",
        "평점": 5,
        "리뷰내용": "디자인이 이뻐서 샀는데 써보니 마음에 드네요 분무도 잘되고!"
    },
    {
        "작성일자": "2023.07.17",
        "평점": 2,
        "리뷰내용": "이회사 다른 제품을 구매하길 추천드립니다.구매후 셔츠하나 태워먹었습니다."
    },
    {
        "작성일자": "2022.10.27",
        "평점": 5,
        "리뷰내용": "늘 사용하는 제품이라 또 주문했어요.튼튼하고 고장 잘 안나고 좋아요"
    },
    {
        "작성일자": "2022.04.08",
        "평점": 5,
        "리뷰내용": "가격대비 좋은 제품입니다.디자인도 무난하고 좋습니다"
    },
    {
        "작성일자": "2022.02.19",
        "평점": 1,
        "리뷰내용": "잘 다려지지 않아요전원도 너무 빨리 꺼지고 별루입니다"
    },
    {
        "작성일자": "2022.12.09",
        "평점": 4,
        "리뷰내용": "물넣고 사용하긴 좋은데 나중에 남은 물이 깨끗이 안비워져요"
    },
    {
        "작성일자": "2023.02.07",
        "평점": 5,
        "리뷰내용": "전자제품은 와트보고 비교해서 구매하는데 성능이 최상이에요"
    },
    {
        "작성일자": "2022.11.29",
        "평점": 5,
        "리뷰내용": "어머님 필요하셔서 주문 드렸는데 편하다고 하십니다.^^"
    },
    {
        "작성일자": "2022.01.22",
        "평점": 4,
        "리뷰내용": "가격대비 성능이 괜찮습니다!!"
    },
    {
        "작성일자": "2023.01.14",
        "평점": 5,
        "리뷰내용": "나쁘지 않아요. 더 써봐야알겠지만."
    },
    {
        "작성일자": "2023.06.13",
        "평점": 5,
        "리뷰내용": "다리미 강추입니다 만족합니다 ^^"
    },
    {
        "작성일자": "2022.02.08",
        "평점": 5,
        "리뷰내용": "잘 쓰겠습니다."
    },
    {
        "작성일자": "2023.10.09",
        "평점": 4,
        "리뷰내용": "쓸만 합니다."
    },
    {
        "작성일자": "2023.04.03",
        "평점": 5,
        "리뷰내용": "덕분에 쭈구리 셔츠 아웃."
    },
    {
        "작성일자": "2024.02.04",
        "평점": 5,
        "리뷰내용": "써본 후 다시 리뷰 남기겠습니다"
    },
    {
        "작성일자": "2023.11.02",
        "평점": 5,
        "리뷰내용": "잘 사용해봐야죠"
    },
    {
        "작성일자": "2023.12.20",
        "평점": 5,
        "리뷰내용": "사용하기 편하고 좋아요"
    },
    {
        "작성일자": "2023.03.25",
        "평점": 5,
        "리뷰내용": "사용하기 편리하고 좋아요^^~"
    },
    {
        "작성일자": "2023.09.26",
        "평점": 5,
        "리뷰내용": "튼튼해보이고 편해요!"
    },
    {
        "작성일자": "2022.12.03",
        "평점": 4,
        "리뷰내용": "아직은 사용해보지않아서 잘모르겠군요."
    },
    {
        "작성일자": "2024.05.09",
        "평점": 5,
        "리뷰내용": "쓸만합니다"
    },
    {
        "작성일자": "2022.06.17",
        "평점": 5,
        "리뷰내용": "좋아요"
    },
    {
        "작성일자": "2023.12.19",
        "평점": 5,
        "리뷰내용": "쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2023.03.23",
        "평점": 5,
        "리뷰내용": "좋습니다. 좋아요."
    },
    {
        "작성일자": "2024.07.29",
        "평점": 5,
        "리뷰내용": "스팀이 잘 나오고 다려져요!"
    },
    {
        "작성일자": "2023.05.09",
        "평점": 5,
        "리뷰내용": "좋아요~"
    },
    {
        "작성일자": "2023.07.31",
        "평점": 3,
        "리뷰내용": "가격대비 괜찮은 정도"
    },
    {
        "작성일자": "2022.11.30",
        "평점": 5,
        "리뷰내용": "다림질 평생 안해보다가 구매해서 써봤는데 좋네"
    },
    {
        "작성일자": "2024.03.20",
        "평점": 5,
        "리뷰내용": "묵직허니 좋아요!!스팀도 잘 나오고~~"
    },
    {
        "작성일자": "2023.08.02",
        "평점": 4,
        "리뷰내용": "아직사용전인데 잘 됐으면 좋겠습니다"
    },
    {
        "작성일자": "2022.04.21",
        "평점": 5,
        "리뷰내용": "가성비 퀼 대박입니다"
    },
    {
        "작성일자": "2023.10.22",
        "평점": 1,
        "리뷰내용": "배송 너무 문제예요. 전기제품을 뽁뽁이같은 보강재를 하나도 안 포장해서 그대로 택배상자에 넣어서 보냈어요. 다리미상자 안에도 스티로폼같은 보강제가 하나도 안들어있는데 배송과정에서 무슨일이 생길줄 안다고 이렇게 포장해서 보내나요? 택배 배송될때 보니까 상자를 마구 던지기도 하던데 전기제품에 충격이 가해져서 망가지면 어쩌라고 아무런 뽁뽁이포장도 없이 그대로 보내다니 충격적입니다. 다른분들도 그냥 배송되었을때 사용하지 마세요. 내부에 어떤 하자가 생겼을지 어찌 아나요ㅠㅠ 배송받은 상자내부 사진 참고하시라고 올려봅니다. 저는 제품하자여부를 확인할 수 없어서 그냥 반품하고 다른곳에서 사려구요. 혹시 다른분들을 미사용 반품상품이 약간 더 싸다고 이런 전기제품을 덥썩 구매하지 마세요ㅠ 저는 반품상품을 할인받아 산것도 아니고 정상제품 구매했는데 포장이 너무 불량해서 환불하려구요. 가격은 할인쿠폰있어서 5만8천원대로 샀어요."
    },
    {
        "작성일자": "2023.04.17",
        "평점": 1,
        "리뷰내용": "필립스 다리미 사용한지 2년만에 물이 줄줄 새서서비스센터갔더니 부속없다고 감가 돈 돌려준다해서돌려받고 쿠팡서 검색끝에 이거 샀습니다.전에것보다 사양도 높고요물넣고 예열후 다림질하는 찰나파파버박 치치직 하더니 물이 기름 튀길때처럼구멍에서 엄청 튀어오름니다.  그리고 놀래서 다림질하려 뉘었더니 물이 아래구멍에서  줄줄,,처음 사용이고 물을 가득  채워 문제인가 해서물량 줄이고 다시 해도 마찬가지네요경미한 화상인지 손가락에 물이 튄 부분이 따끔거립니다주변에 사람있었음 큰일날뻔했습니다. 클레임 재기하려다 증빙하고 설명하며 짜증날거고,그러면 피곤하고 나만 손해인지라 이정도는 감수하고 그냥 쿠팡 교환 요청했어요6만원대 저가 싸구려도 아닌게 왜 이런건지 기가막힙니다.필립스 QC가 최악이라서 그런지, 뽑기운 나쁘다 생각하고 다시 교환품오면 후기남길께요ㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡ교환 품없어서 5천원 쿠폰받고 끝났어요테*샀어요"
    },
    {
        "작성일자": "2023.08.27",
        "평점": 4,
        "리뷰내용": "배송 잘 받았습니다.신속, 안전, 깔끔하게 도착!이전에 구매한거가 배송중에 문제였는지 다리미 모서리가 뚤려서 와서모서리 코팅부분이 까져왔어요. 교환 상품은 괜찮게 왔네요.다만 새제품으로 구매했는데 사이드에 스크레치가 좀 있네요..ㅜ 처음 구매했던거도 그랬는데.. 그래도 이정도면 그냥 쓰려구요.저렴하게 구매 하기도 했고 재봉시작으로 구매한건데 빨리 써보고 싶기도하고.아직 사용 전이긴 한데 평이 괜찮아서 디자인도 맘에들어요!"
    },
    {
        "작성일자": "2023.03.15",
        "평점": 4,
        "리뷰내용": "처음 한번 써보았는데 제품 괜찮습니다. 고장없이 오래 썼으면 좋겠네요. 배송시 박스안에 다리미만 덜렁 들어 있던데 이제부터라도 완충제로 다리미 싸서 배송해주세요. 택배사에 따라 엘베에서 거의 던져 버리듯 하는 경우도 있는데 파손될 수 있습니다. 잘 쓸게요."
    },
    {
        "작성일자": "2024.03.11",
        "평점": 3,
        "리뷰내용": "필립스 말고 테팔 제품 삿더니 쓰던거를 보낸건지 물이 이미 들어 엣고다리미에 지문 묻어 잇고 반품 신청햇더니 스팀 테스트 땜에그렇다는 둥 반품도 잘 안해주려고 하고피곤햇는데 이 제품은 받으니물도 안들어 잇고 깨끗하고사용해보니 스팀도 잘되고다림질도 잘되서 민족함"
    },
    {
        "작성일자": "2023.05.20",
        "평점": 2,
        "리뷰내용": "물이 새는 불량에 교환요청하였으나 맞교환이 아닌 물품 입고 후 불량 확인하고 교환 물품 보내준데서 AS받아서 썼네요~바로 써야하는데 교환이 4~8일이나 걸린다 하고, 불량 내용 동영상이나 사진 보내겠으니 확인하고 맞교환 요청했으나 확인이 불가하다며 대처가 불만족스러웠습니다~쿠팡에서  직접 관리하는 가전은 다시는 안 사겠습니다"
    },
    {
        "작성일자": "2024.04.16",
        "평점": 2,
        "리뷰내용": "필립스 물건치고 마무리상태가 뭔가 조잡하다는 느낌을 받았어요. 게다가 마치 상자를 누군가가 이미 뜯어본 것처럼 낡고 뜯겨진 상태였구요. 반품하기 귀찮아 그냥 쓰긴하겠지만 기분이 정말 나빴습니다. 반품한 물건을 새상품값 주고 산 것같은  마음이랄까요.이런 리뷰 처음 써봅니다."
    },
    {
        "작성일자": "2023.04.18",
        "평점": 2,
        "리뷰내용": "새거 맞나요?제품 옆면 왜 갈렸나요?물티슈로 지워도 안지워지고 기분 나쁩니다심지어 상단 분사버튼 푸쉬하면 다시 안올라와서 불량이라 교환해야하는 과정이 너무 짜증나네요 검수해서 교환 제대로 해주세요"
    },
    {
        "작성일자": "2022.05.08",
        "평점": 3,
        "리뷰내용": "딴데보다 산가격 이유가 있어저번에 옷도 그렇고 지저분한 상태 도착했고이번에 다리미도 포장상태 누가 반품 시키다 우리한테 보내주는 느낌이 들어 다음주 청소기 받아야되는데 정말 걱정 ㅜㅜ"
    },
    {
        "작성일자": "2022.10.03",
        "평점": 5,
        "리뷰내용": "디자인도 이쁘고 배송도 빠르고 고급스럽고 좋네요"
    },
    {
        "작성일자": "2022.10.05",
        "평점": 5,
        "리뷰내용": "배송이 빨라서 구매함 ㅎㅎ"
    },
    {
        "작성일자": "2024.03.23",
        "평점": 5,
        "리뷰내용": "빠른 배송으로 상품 잘 받았습니다"
    },
    {
        "작성일자": "2022.09.18",
        "평점": 1,
        "리뷰내용": "이크! 새거 시켰는데 중고가 와버렸어요!"
    },
    {
        "작성일자": "2022.05.26",
        "평점": 5,
        "리뷰내용": "빠른 배송 감사합니다 잘 쓸게요"
    },
    {
        "작성일자": "2022.01.23",
        "평점": 5,
        "리뷰내용": "배송빠르고 좋습니다~~"
    },
    {
        "작성일자": "2022.08.29",
        "평점": 5,
        "리뷰내용": "배송도 빠르고 제품도 맘에 들어요 ㅎㅎ"
    },
    {
        "작성일자": "2023.11.03",
        "평점": 4,
        "리뷰내용": "배송이 빨라서 좋네요잘 작동합니다"
    },
    {
        "작성일자": "2024.06.24",
        "평점": 5,
        "리뷰내용": "좋아요. 좋습니다. 좋아요. 좋습니다. 좋아요. 좋습니다."
    },
    {
        "작성일자": "2022.11.09",
        "평점": 5,
        "리뷰내용": "만족합니다 만족합니다 만족합니다 만족합니다 만족합니다 만족합니다 만족합니다"
    },
    {
        "작성일자": "2022.05.05",
        "평점": 5,
        "리뷰내용": "구매일자 22.05.03구매가격 0원쿠팡체험단 자격으로 선정되어 쓰는 리뷰라 평점은 못깎겠어요. 그러나 솔직히 남깁니다.배송:사람마다 안전하게 온 기준이 다르지만 소형이라도 가전은 가전인데 스티로폼 같은 충전재 없이 온 것이 이게 안전 배송이 가능하기나 할까 싶네요. 이리던지고 저리던지는 물류센터 특성상 배송기사한테 조심해달라고하는 것은 포장이 제대로 된 후의 이야기 같고 포장상태는 가전제품 치고 허술했어요.사용 후기:깔끔한 블랙 디자인으로 빠져 굉장히 세련되보여요.무게가 나가서 손목에 무리가 갑니다.예열시간은 손잡이 하단 빨간불이 켜졌다 꺼지면 다 된 것으로 빠른편이에요.물 넣기 쉽구요 빼기도 쉬워서 좋아요첫 사용시 이상한 꼬랑내가 납니다 ㅡㅡ 진짜 개꼬랑내쓰다보니 없어져서 다행이에요앞으로 분사되는 형태와, 판에서 분사되는 형태의 버튼이누르는게 좀 부드럽지 않고 무거운 느낌이에요.계속 눌렀다 뗐다 눌렀다 뗐다 해야하는데 이게 버튼이 키감이 안좋아서 힘들어요.위에 사진 보시면 안 다려지는 것들이 있어서 황당해요.집에 스탠드 스팀 다리미 타사 것이 있는데 그거는 스팀 나오고 대기만 해도 바로 바로 모든 주름이 펴지는 형국인데 이거는 판이 뜨겁긴한데 아무리 다려도 잘 안다려지네요.특히 에코로 해놓으면 더 안다려지고 에코말고 분사쪽으로 방향을 돌려놓고 해야 그나마 잘 다려져요.무게나 버튼 키감이나 다려지는 정도나 이걸 자주 잘 쓸 수 있을까 싶어요ㅜㅜ 집에 있는 미니 스팀다리미 그것도 이정도는 아닌데 글쎄요... 생각보다는 잘 모르겠어요.얼마 후에 다시 한번 사용해보고 리뷰 남겨볼게요. 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2022.01.18",
        "평점": 5,
        "리뷰내용": "필립스 스팀 다리미 5000시리즈색상: 단일색상모델명/품번: DST/80판매가: 56 000원와우가: 53.200원한해를 마무리하며 쿠팡 체험단으로 초대 받아 득탬한 필립스 스팀 다리미 우선 꼼꼼하게 포장 되어 파손없이 잘 도착했어요.퍼플색 박스에 깔끔하게 포장된 다리미 오픈하니 제법 무직하고 큰 다리미가 짜잔 ~기존에 세워서 사용하던 다리미도 좋았지만 새로온  필립스 스팀 다리미로 가장 먼저 남편의정장바지를 다렸어요.겨울 정장바지라 두께도 있고 해서 여러번 다려야 할것 같았는데 의외로 수월하게 잘 다려져  역시 필립스이름값 하는구나 했네요.두꺼운 겨울 정장도 스팀 글라이드 플러스 열판 덕분에매끈하고 효과적으로 주름 제거 해 주며 칼주름도 잘잡혀 사용하기 좋았어요.자켓 다릴때도  옷걸이에 걸어서 수직다림질이 가능 해 얼마나 편하지 몰라요.물 떨어짐 방지 기능이 있고 자동 전원차단 기능이있어 옷감손상이나 화상 화재 위험에서 안전하게사용할 수 있고 무엇보다 다리미 내부에 끼는 석회질제거가 되어 오래동안 최고의 성능을 사용할 수 있은데한달에 한번씩 사용하면 좋다고 하네요.그리고 강력한 스팀력과 빠른 예열로 다림질 하기가정말 수월한데 계절상 두꺼운 옷을 자주 다림질 하다보니 강한 스팀력이 다림질에 도움도 되고 코로나로힘든데 의류를 소독하듯 다림질을 하고 있어요.제품 받고 일주일에 두세번 약 3주정도 사용하며 주로남편와 아들의 와이셔츠와 정장바지 자켓등을 다림질 했는데 순간 스팀 최대 170g과 분당지속 45g으로수월하게 잘 다려져 좋구요.예열도 45초만에 2600W파워로 금방 올라 다림질을빨리 할 수 있어 편해요.그동안 서서 사용하는 다림질로 깊은 주름은 잡기어려웠는데 수평 수직 둘 다 가능한 필립스 스팀다리미로 다림질 시간이 한결 시간이 단축되었어요.단 한가지 개개인 차이는 있겠지만 오래 사용하면 살짝손목이 아프네요.쿠팡 체험단으로 초대되어 좋은 제품을 경험하게 해주셔서 감사드리며 정장바지의 매끈한 칼주름을원하신다면 필립스 스팀 다리미 추천합니다.* 필립스 고객센터 소비자 가전 연락처 *    080 - 600 - 6600사용하다 AS 받을일이 있지 않을까 하며고객센터 연락처 남겨 놓아요. ^^"
    },
    {
        "작성일자": "2022.01.08",
        "평점": 5,
        "리뷰내용": "쿠팡 체험단으로 ‘필립스 스팀 다리미 5000 시리즈, DST 5040/80’ 상품 체험 후 상품평을 작성합니다.●제품의 특징 및 장점•가격: 52,800원(와우회원가)•품목: 스팀 다리미•물통: 일체형 물통•물탱크 용량: 320ml•순간 스팀: 최대 200g(강력한 스팀 침투력으로 효과적인 주름 제거)•분당 지속 스팀: 45g•스팀 방식: 수직, 수평, 순간, 연속•수직 다림질: 수직 스팀 기능으로 옷걸이에 옷을 걸어 놓은 채로 주름 제거•초대형 물 주입구 뚜껑•열판: 스팀 글라이드 플러스 열판(수명 4배 연장)의 최강의 활주력으로 부드럽고 쉽고 빠른 다림질 가능•예열 시간: 45초•물 떨어짐 방지 기능: 물방울이 흐르는 것을 막아 화상 방지와 옷감 보호•자동 전원 차단 기능: 전원을 자동으로 차단해 화재 방지•자기 세척: 간편하게 다리미 내부 칼슘 및 석회질 제거(1달에 1번, 사용설명서 6페이지 참조)•크기: 가로 312*높이 147*세로 127mm•코드선 길이: 1.9m•중량: 1.255kg, 작업시 특별히 무겁다는 느낌 없이 편리하게 사용 가능•소비 전력: 2400W•제조국: 인도네시아(디자인은 네덜란드)•2년 월드 개런티●단점: 특별히 찾아볼 수 없음●주의점:다리미 첫 사용 예열시 연기가 2~3초 가량 피어올랐는데 금세 사라졌습니다. 이는 지극히 정상적인 현상이라고 하니 안심하고 사용하셔도 되겠습니다.●다리미 사용 상세:우수한 성능의 다리미입니다.체험 상품인 다리미를 받아 제일 처음 손에 잡아본 느낌은 ‘다소 무겁다’, ‘장시간 사용시 어쩌면 손목에 무리가 갈 수도 있겠다’ 였습니다.하지만 정작 다림질을 시작하고 보니 무게감에 대한 생각 자체가 들지 않을 정도로 손목에 전혀 무리가 없었습니다.이는 다리미의 무게가 실제 사용에 있어 가벼웠다고도 생각할 수 있겠으나 오히려 스팀 글라이드 플러스 열판의 매끄럽고 부드러운 활주력 덕분으로 손목에 부담을 주지 않았다고 해석하는 편이 더 타당하지 않나 생각합니다.왜냐하면 기존에 사용하고 있던 스팀 다리미는 체험 상품인 ‘필립스 스팀 다리미 5000 시리즈, DST 5040/80’ 제품보다 무게면에서는 훨씬 가벼운 제품인데요.체험 상품인 필립스 다리미로 다림질 작업을 하는 것이 더 편하고 작업 시간도 빨랐습니다.사용법은 사용설명서를 참조하지 않아도 될 정도로 매우 간단하여 기존에 다리미를 사용해보신 분이라면 누구나 쉽게 사용이 가능합니다.옷감별 온도 조절 다이얼, 스팀 기능 버튼, 물탱크의 물 주입구 뚜껑 등의 기능이 그 예입니다.예열 시간 또한 예정 시간(45초)보다 훨씬 더 빠른 시간 내로 완료되었어요.개인적으로 이 제품에서 가장 마음에 드는 점은 역시 사용감입니다.다림질 작업시 옷감에 걸리는 것 하나 없이 매끄럽게 스르륵 옷 위를 미끄러져 작업자가 손으로 일부러 하나하나 작업을 해주는 느낌이라기 보다는 오히려 다리미 스스로 작업을 알아서 마무리해주는 느낌이 강했습니다.또 강력한 스팀 침투력으로 주름 제거 및 잘못 다린 셔츠의 엇나간 줄의 수정이 한결 쉬웠습니다.이 외에도 수직 스팀 기능, 물 떨어짐 방지 기능, 자동 전원 차단 기능, 자기 세척 기능, 어느 집에나 어울릴 디자인과 컬러, 2년 월드 개런티, 줄꼬임 방지, 뽑기 쉬운 플러그 채용이라는 장점 또한 가지고 있습니다.●체험 후기 및 추천:코로나로 웹회의를 더 자주 하게 되었지만 여전히 필요한 것이 수트 또 그 안에 갖춰입는 셔츠입니다.직접 만나지 않아도 서로의 마음가짐과 열의를 전달할 수 있는 것이 복장이라고 생각합니다.옛날 방식으로 다리미판을 펴놓고 승부복들에 칼주름을 잡아주는 수평 다림질은 물론 바쁘고 급한 일상에서 옷걸이에 옷을 걸어 놓은 채로 간편하게 수직 다림질도 할 수 있습니다.우수한 성능, 강력한 스팀, 쉽고 빠른 작업의 특징을 가지는 제품으로 스팀 다리미를 고민하고 계시는 분들께 추천드리고 싶습니다. 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2021.12.05",
        "평점": 5,
        "리뷰내용": "✴필립스 스팀 다리미 5000시리즈✴색상;검정 단일색상정상가;70.000원 현구입가;57.350원출시연도 ;2021년10월(최근이라 너무 좋으네요)제조국;인도네시아제품무게;1.255kg(손목에 무리가 없어요)코드길이;1.9m(다림질하기 좋은 적절한 길이)예열시간~45초 대박 좋으네요‼️바쁜아침에 아이옷이 옷장서랍에서 꼬깃거릴때입힐려고 하니 영~찝찝할때  빠른 예열로 ok~수평다림질만?수직다림질도!물떨어짐없이~수직다림질도 간편해 졌어요스팀글라이드 플러스열판의 최강활주력끝내주는 다림질의 신세계를 느껴보세요미끄러지듯 주름을 쫙~~~예전 다리미는 물떨어짐 현상이 있었는데요제품은 물떨어짐방지가 되어있습니다그래서 너무 좋은거 같아요자동전원차단 기능으로~옷감손상 화상 화제위험을 방지해주네요안전하게 사용할수 있어서 편리합니다그리고 내부에끼는 석회질  제거까지^^칼슘및 석회질을 제거해서 최고의 성능을유지해준다고 하니 역시 필립스~빠른예열로 쉽게 사용하고요 강력 스팀으로 깊은주름 제거해주고요스팀 글라이드플러스 열판으로 부드럽게~다림질을 쉽게 빠르게 합니다손목에 무리가 없어서 한결 편해졌습니다스팀다리미가 필요하시다면요필립스스팀 다리미 5000시리즈로추천드립니다 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2021.12.30",
        "평점": 5,
        "리뷰내용": "●제품명: 필립스 스팀 다리미 5000시리즈●제품일:21년 12월31일도착(로켓배송) ●구매금액:51.750원●색상:단일색상●모델명/품번:DST5040/80-------------------------------------------------■석회질 제거기능다리미 내부에 끼는 칼슘및 석회질을 제거하여 최고의 성능을 오랫동안유지■강력 스팀 침투력순간 스팀 최대 170g, 분당 지속 스팀 45g으로 깊게 잡힌 주름을 쉽게 제거할수 있음■빠른 예열2600W의 파워로 45초의 빠른 예열과 강력한 성능을 제공■스팀 글라이드 플러스 열퍄옷감 긁힘없이 미끄러지듯 부드러운 활주력으로 빠르고 손목이 편한다림질이 가능■물 떨어짐 방지기능물방울이 흐르는 것을 막아 화상을 방지하고 옷감을 보호■수직 다림질수직 스팀 기능으로 옷걸이에 옷을걸어 놓은 채로 주름을 제거■자동 전원 차단 기능전원을 자동으로 차단해 화재른 방지-------------------------------------------------집에 세워두는 비~~싼 스팀다리미를 사용중이예요한번씩 정장바지 각을 잡아야하는데..솔직히 두줄씩 잡히거나..면  제질 옷들은 다림질이 잘 안되더라구요초보 주부이기에 혹시나 하고 다리미 판도 구매 해 보았지만..다리미가 문제 였어요..일반 다리미가 필요했어요스팀까지 되니 다른 이유가 필요 없겠죠^^도움되실까 몇자 적어보았습니다.<도움되셨다면> 꾹~욱 눌러주세요^^ 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2022.01.07",
        "평점": 5,
        "리뷰내용": "리뷰 작성 기준 현재 와우회원 할인가 - 52,460원저는 옷에 구김이 있어도 어느정도는 그냥 무시하고 입는 편이었는데 건조기를 사용한 이후부터는 그게 안되더라고요특히나 여름철에는 옷이 얇기도 하고 와이셔츠나 반팔티의 구김이 심할 때가 많아서 다림질을 해주고자 당근에서 저렴하게 구매한 스팀다리미를 사용해주면서 옷의 구김을 펴주곤 했는데 확실히 필립스가 태?가 다르긴 하네요자취생이고 다림질할 옷이 많은편이 아니라 처음에는 아무거나 사서 잘 몰라요ㅎㅎ그래도 아주 잘 됩니당가볍고 아담해서 무난하게 쓰기 좋아요무엇보다 건조기를 사용하다보니 그 안에서 바싹 마를때가 많은데 대부분 구김이 많이 간 상태로 마르다보니 다림질이 필수가 되어버렸고요타이밍만 잘 맞추면 상관없긴 한데 저는 건조대가 없어서 그냥 아예 바싹 말리는 편이라..필립스 제품이 스팀 분사도 시원스럽게 잘 나오고 내구성 좋아보이고 튼튼해요크기도 어느 정도 있는 편이라 다림질 중요하게 생각하시는 분이나 가정집에서 사용해주기 좋아보여요무게는 크기가 좀 있다보니 제가 쓰고 있는 것보다 더 있어요무겁다는 느낌은 아니에요퀄리티 좋고 기능도 여러개 있어서 옷의 재질이나 온도나 그런건 어느정도 다 맞출 수 있고요물론 옷도 아주 잘 다려집니다~설명서는..... 그냥 그림보고 감으로 사용해줍니다ㅎㅎ대충 옷 다릴때는 작은거 쓰고좀 각잡고 옷 다릴때는 필립스 써주려구요*^^* 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2022.05.05",
        "평점": 5,
        "리뷰내용": "79950원 스팀다리미와우.. 너무 만족스러운데요구겨진바지가 아주 반듯하게잘 펴졌어요 안그래도 다리미가 고장나서 없었는데좋은기회가 생겨서 써보게되었는데흠잡을게없어요.아주 견고한상품 이네요상품이 좋은것도 있지만금액이 좀 있어서 더 좋게느껴지네요필립스 제품 첨 사용해보는데아주 만족합니다 제돈주고 살 기회가 생긴다면필립스 찾을것같네요상세설명도 아주 잘 나와있구요어느누구라도 쉽게 사용가능해요1.뚜껑열고 물을넣는다2.코드를 꽂는다 주황색불이 들어와요3.물버튼누른다 4.스팀버튼누른다5.옷을 반듯하게 다리미로 민다끝~~^^ *쿠팡체험단에 선정되어 제품을 받아 진심을 담은후기를 작성합니다* 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    }
]