[
    {
        "작성일자": "2024.09.04",
        "평점": 5,
        "리뷰내용": "안녕하세요LG전자 트롬 오브제 컬렉션 드럼 세탁기 FX24GNG제품 구매후기 남겨요. 저 처럼 몇날몇일 세탁기 여러 브랜드 고민하시지 마시고 제 리뷰보시고 도움 되셨으면 좋겠습니다.✅이 세탁기는 그 성능과 내구성 면에서 아주 탁월한 선택이라고 할 수 있습니다.먼저, **국내 제조**된 제품이라는 점에서 신뢰성이 높습니다. LG전자의 제품들은 오랜 시간 동안 꾸준히 사랑받아 온 만큼, 품질에 대한 믿음이 가질 수 있습니다. 또한, FX24GNG 모델이 **DD(Direct Drive) 인버터 모터**를 탑재하고 있다는 점도 매우 큰 장점입니다. 이 모터는 전통적인 벨트 구동 방식이 아닌, 모터가 직접 드럼을 회전시키는 방식으로 작동합니다. 덕분에 소음이 적고 진동도 줄어들며, 에너지 효율도 높아집니다. 이런 특징은 장기적으로 전기 요금 절감에도 기여할 수 있어, 사업장에서 사용하는 경우 더욱 경제적입니다.또한, 이 모델은 **24kg**의 대용량을 자랑합니다. 이는 많은 양의 세탁물을 한 번에 처리할 수 있어, 세탁 빈도를 줄여주고 작업 효율성을 높여줍니다. 특히, 소상공인 지원 사업의 혜택을 받아 합리적인 가격에 구매하셨다는 점은 더욱 좋습니다. 고효율 가전 제품을 사용함으로써 환경 보호에 기여할 수 있을 뿐만 아니라, 에너지 비용 절감이라는 추가적인 혜택도 누리실 수 있을 것입니다.**디자인** 면에서도 LG 트롬 오브제 컬렉션은 고급스러운 네이처 그린 컬러로 인테리어와 조화를 이루며, 세련된 분위기를 자아냅니다. 사업장의 이미지 개선에도 긍정적인 영향을 줄 수 있습니다. 이뿐만 아니라, 직관적인 디지털 디스플레이와 사용하기 쉬운 조작 버튼들은 세탁기를 처음 사용하는 사람도 어렵지 않게 사용할 수 있도록 설계되었습니다.이 세탁기의 또 다른 장점은 다양한 **세탁 코스**를 제공한다는 점입니다. 특히, 고온 세탁, 스팀 세탁 등의 기능은 위생적인 세탁을 가능하게 해줍니다. 이는 사업장이나 외부활동으로 인해 가정으로 발생할 수 있는 다양한 오염물이나 세균을 효과적으로 제거하는 데 도움을 줍니다.마지막으로, **에너지 소비 효율 등급**이 높아 전기 사용량을 줄일 수 있는 점도 고려할 만합니다. 이는 환경에 친화적일 뿐만 아니라, 장기적으로 운영비를 절감하는 데도 큰 도움이 될 것입니다. ⭕이 모든 장점을 종합해보면, LG 트롬 오브제 컬렉션 드럼 세탁기 FX24GNG은 내구성, 성능, 디자인, 경제성 등 다양한 측면에서 최상의 선택이라고 할 수 있습니다. 앞으로도 오랜 기간 동안 만족스럽게 사용할 예정입니다.제 리뷰가 도움이 되셨다면 '도움이 돼요' 버튼을 눌러주시면   리뷰작성시 많은 도움이 된답니다. 항상 좋은일만 가득하세요"
    },
    {
        "작성일자": "2024.09.24",
        "평점": 5,
        "리뷰내용": "아주예쁩니다24킬로는 1인가구래도 꼭 추천이불빨래 때문에 시간절약피로도를 줄여줍니다기본 준비되야되는 세탁기 이양이면큰거로 준비하시고 이제품 너무 좋네요"
    },
    {
        "작성일자": "2024.08.03",
        "평점": 5,
        "리뷰내용": "세탁기 가격은 다른 사이트와 비슷했으나 로켓배송에 이끌려 주문했네요. 정한 일자와 시간에 정확히 배송 및 설치 해주셨네요.기존에 건조기가 있어서 직렬로 설치 했습니다.다만 직렬 설치할 때 설치비가 발생하네요. 상품 안내에는 표기가 안된 내용이라 당황스럽기는 했습니다.직렬로 설치하니 공간에 여유도 생기고 보기에도 좋아 너무 만족스럽습니다.블루투스로 건조기와 통신도 할 수 있어 편리하고 세탁도 깨끗하게 되는 것 같습니다.적극 추천하는 상품입니다."
    },
    {
        "작성일자": "2024.06.04",
        "평점": 5,
        "리뷰내용": "배송도 원하는 날짜에 잘해주셨고 오프라인보다 아주 좋은가격에 구입했습니다.용량이크니 이불 넉넉하게들어가구요세탁도 깨끗하게 잘되구 조용합니다.통돌이쓰다  드럼쓰니 신세계입니다진작구입안했을까 ㅠ  통돌이는 깊어서 까치발들다 내가 세탁기로 들어갈뻔하는데  이건  바로 꺼내서 건조기로 넣으니 아주 굿이네요삶음기능이나  온도조절 다되고 통세탁도 한달되니 알람이 뜨더라구요 까먹지않고 세탁기 관리까지되니 역시 엘쥐인가봐요실물이 더이쁜 세탁기 내돈 내산입니다~~"
    },
    {
        "작성일자": "2024.08.21",
        "평점": 5,
        "리뷰내용": "엘지드럼세탁기 2004년에사서 시골 농장에서20년을 차고넘치게 넣으며무리하게 돌려도 머슴처럼 힘있게고장한번 안나고 잘 썼답니다.그런데 어느날 물이 흘러서뒤집어 봤더니 고무호스가 삭아서찟어지고 빠져있더군요as접수해놓고 곰곰생각하니호스갈면 몇년은 잘쓰겠지만20년이면 수명이 다 된것같아이제품으로 선정해샀는데국산제조 이고 오브제 제품이라샀는데 카드할인도 받아저렴히 잘 샀네요.오늘 시범 세탁하니아주 조용히 신속하게 세탁이 되네요정말좋습니다.종다리 태풍에 폭우가 쏟아지는데시골화단에서 벌도 쏘이시고기사님들 고생하셨어요 얼마나 친절들하신지 엘지제품도 좋지만 서비스센터 기사님들도짱입니다."
    },
    {
        "작성일자": "2024.02.23",
        "평점": 5,
        "리뷰내용": "일단 알고 가셔야 할 가장 큰 옵션 !! 저렴이 버전 오브제 콜렉션 입니다. (스팀 기능이 빠진 버전 + 자동 세제 투입기능 없음)세탁기가 고장으로 인해 빠른 설치를 알아본 결과 LG 공식 서비스에서 구매하면 느리고 가격은 조금 더 비싼 편 이였습니다. 하지만 제휴 카드로 결제 시 제휴 포인트가 들어오기 때문에 비슷해지지만 설치 시간이단점이 되었기에 로켓 설치로 주문하게 되었습니다. 통돌이 + 가스건조기 사용에서 드럼 + 가스건조기 사용자로 바뀌었네요..참, 이 모델은 스팀 기능이 빠진 모델입니다. 스팀 기능이 추가로 있는건 20만원 가량 가격이 상승하오니구매시 참고 하세요. 오브제 콜렉션이라는 네이밍에서 오는 멋진 디자인은 정말로 만족스럽습니다. 설치도 LG 공식 물류 기사님들이 직접 오시기에 안심하고 설치를 맡길 수 있어서 더욱 좋았구요.친절하게 무사히 설치 받았습니다. 설치 전 보통 현장을 살펴보고 설치가능 여부를 알려주지는 않고 약속 날짜에 현장에서 바로 때립니다. 저희집은 세탁기 다리가 놓이는 부분에 하수도 구멍이 있어서 설치불가로 판정받았답니다. 그러나 세탁기가 조금 앞으로 이동설치 한다는 조건으로 설치받았어요.. 저희집처럼 하수구 구멍 위치 가 세탁기 앞에 있다면 주문 전 조사해보시고,, 생각보다 길이가 상당히 길기 떄문에 구 아파트에 있는 세탁기를 올려놓는 장소 실측이 상당히 중요합니다. 무조건 통돌이 외치는 분들도 계시는데요, 울 집사람 또한 그렇습니다..요즘 드럼 잘 나오네요.. 세탁기가 일단 굉장히 조용합니다. 문 닫으면 세탁기가 작동하는지 모를 정도.디자인도 신형 모델 답게 상당히 예쁘며, 색상 또한 모두들 예쁘다고 하네요.세탁력은.. 세제가 70%  를 차지하기에.. 옷감 손상 (헤짐,, 늘어남) 을 줄이기 위해 드럼으로 선택했습니다. 요즘 드럼의 부가 기능 ??세탁 코스를 커스텀 할 수 있으며, 모든 동작은 터치 다이얼로 할 줄 알았는데, 메뉴창도 터치로 작동하구요.앱을 통한 원격 사용이 가능하다지만 (안전 문제로 원격 작동은 세탁기 도어를 닫고 본체에서 활성화 해야 함)즉, 반쪽짜리 원격 제어인 셈입니다. 앱을 이용하면 세탁 코스 순서랑 행굼, 탈수강도등 세부적으로 내 입맛에 맞게 설정해 놓을 수 있다는게 가장 큰 장점이였습니다. (예를 들어 표준 모드에 행굼이 2회면 3회로 저장가능)단, 코스 이름은 수정이 안 됩니다. (이것까지 되면 정말로 좋았었을텐데.. 너무 욕심이였나요)앱을 통해 세탁기 부가 업그레이드 가능하고요 (멜로디, 세탁코스)세탁 코스가.. 살펴보면 중복되는게 좀 많은데.. 물 온도, 행굼의 강도, 탈수 강도 이런 것들이 조합되어 세탁물의 성향에 따라 최적의 셋팅으로 되어 있습니다. 리스트가 너무 많아서 빼어버린 기능들도 있어요.다이얼 방식이라 리스트가 많으면 휠을 많이 돌려야 하기 때문입니다. 코스 버튼이 없고 오로지 휠로 선택해야 하기 때문에 물리적인 버튼이 없다는게 조금 아쉽네요. 그러나 깔끔한 외관을 가진다는게 장점 !!드럼 세탁기는 기본적으로 굉장히 무겁기 때문에.. 무게 때문인지 안정적으로 돌아갑니다. 소음은 뭐 당연 굉장히 만족하구요, 다이얼 방식 조작 체계도 사용할 만 합니다. 시인성도 좋구요.일단 드럼 입문자라 더 사용해 보고 추가 예정입니다."
    },
    {
        "작성일자": "2024.09.19",
        "평점": 5,
        "리뷰내용": "오늘 잘 받았습니다. 색도. 너무. 예뻐요.  너무 맘에 들어요. 이제 발래도. 힘들지 않고요.  감사합니다. 그리고. 방문설치 아저씨도. 너무. 작해요 잘 가르져서요. 너무 감사해요.많이. 파세요."
    },
    {
        "작성일자": "2023.07.05",
        "평점": 5,
        "리뷰내용": "세탁기는 역시 엘지 ! 맞네요 ㅎㅎㅎ설치 기사님들 넘 친절하셨고,설명도 너무 잘해주셔서 제일먼저 언급하고싶었네요 ㅎㅎ사실 제품이 좋아 후기를 쓰는것도 있지만설치기사님께서 너무 친절하셔서 후기를 꼭 써야겠다고 생각했습니다 ^^ 세탁 너무 잘되고 디자인도 너무 만족스러워요 :)건조기랑 함께 구입했는데 진짜 신세계입니다...옷이 너무 많아서.. 이번에 옷 정리 싹 하면서 박스 안에 들어있던 옷들 다 꺼내었는데요박스 안에 있었지만..먼지가 너무 많아서  모두 세탁 돌렸어야 했어요먼지 가득한 옷무덤들 진짜 편하게 세탁 잘했네요진짜 진짜 만족합니다 ! 하루종일 내내 풀가동으로도 돌리고 있어요 ㅋㅋㅋㅋ 조용하게 편하게 잘 쓰고 있습니다 ! ㅎㅎ 너무 좋아서 \"세탁기는엘지 트롬 ! \" 지인들한테도 엄청 추천하고 있어요!!!! 말로 듣는것 보다 직접 써봐야 신세계를 알수가 있는듯해요 ㅋㅋㅋ 저의 구입 후기가 도움이 되었거나 공감이 되었다면 아래 [도움이 돼요 ] 클릭 한번 부탁드려요 :)"
    },
    {
        "작성일자": "2023.10.21",
        "평점": 5,
        "리뷰내용": "하이마트에서 가격을 보니 쎄더라구여.그래서 사양을보고 검색해보니쿠팡에서 무료배송에 무료설치까지 신속하게!!!한방에 해결했습니다!!가전은 LG라는 말이 있잖아요?!그래서 s사 보다는 가격이 좀 있더라도LG로 선택 했습니다.원래는 이불빨래도 수월한 통세탁기로 구매하려다가드럼도 24kg가로형이라 편하고,기능도 한층 업그레이두 되서 이불빨래도 거뜬하고,특히나 삶는 기능과 소량빨래 기능도 있어서너무 좋았어요!!쿠팡에서 주문하도 바로 다음날 설치기사님 바로 오셔서너무 기분좋았고 기사님도 친절히 설명도 도와주셨어요“그리고,주위 몇분들은 가전응 LG이긴하나가전은 인터넷으로 구매하지 말라고 하시더라구여.같아도 부속품들이나 인터넷 판매용은 다르다고,그래도~ LG다 싶어서 구매 잘했구여설치하자마자 다음날 삶는 기능 써보니이건 대박!!!빨래를 이렇게 조용하게 한다고??!!!밤에 돌려도 되겠다 싶을정도 네요!!!후회없습니다.하이마트에서 본거보다에너지효율도 1등급이라 아주 대만족입니다"
    },
    {
        "작성일자": "2024.06.06",
        "평점": 4,
        "리뷰내용": "세탁기 고장으로 급해서 여기저기 알아보다 최저가옥션에서 구매했는데   배송이 언제 될지 기약이 없어  쿠팡에서 같은 모델인데  색상만 그린으로  바꾸고 다행히  오늘 쉬어서 배송 설치  받았어요온수 호스  불량으로  오늘  다시 오셔서  연결해  주신다  하셔서  후기 남깁니다  삼성드럼 16쓰다가엄청  클줄  알았는데 생각보다 전에 거랑 비슷 비슷안에 통은 훨  더커졌구요딸이  그린  인터넷으로 보더니   촌스럽다하더만   실제 보니  괜찮다고  하네요~~삼성과 엘지 디자인은  이쁜데  소모품이 좀  약하고 튼튼 한거 같지는 않아요  내구성에  좀더  신경써 주시길 수입제품은  디자인은 그닥이지만 안에  부속품은튼튼 오래가는 장점~제 겐적 생각;;"
    },
    {
        "작성일자": "2023.08.28",
        "평점": 5,
        "리뷰내용": "8년정도 사용한 삼성 세탁기가 시들시들 고장날거 같다 싶더만 역시나 ㅜㅜ토욜에 주문 넣고  일욜에 약속전화 받고월욜에 바로 설치 완료했어요엘지 매장에 갔는데 물론 모델명은 다르지만 200이 넘데요비슷한모델명 검색해보고 가격 성능 다 따져보고 구매했어요 17킬로 쓰다 24킬로 쓰니 아유 넓어요 빨래도 잘될거 같아요 이젠 건조기도 큰걸로 바꿔야될듯 하네요엘지 기사님들 두분 오셔서 땀뻘뻘 흘리시며 잘설치해주고 가셨어요 정말 설치 일도 보통일이 아닐듯 해여"
    },
    {
        "작성일자": "2024.01.06",
        "평점": 5,
        "리뷰내용": "와우회원으로 배송비도 절약되고, 시기가 잘맞아 시세보다 저렴하게 사서 일단 기분이 좋습니다 냉장고와 세탁기를 따로 구매하였는데 같은 날짜에 받을 수 있게 lg 배송기사님이 조율하여 주셨어요시간도 미리 고지하여 주셔서 혼자 이사해야 해서 손이 부족한 저에게 동선이 겹치지 않게 해주셨어요위치 확인하고 바로 설치해 주셨고 주요 사용 설명과 주의할 점 이야기해주셨습니다통돌이 인생 살다가 유튜브 블로그 등으로 드럼과 통돌이의 장단점을 많이 검색해 봤어요세척력의 아쉬움, 세탁 시간의 긺 등의 걸리는 부분들에도 불구하고디자인, 추후 이사시 세탁타워 설치 예정으로 드럼으로 결정했습니다일단, 다양한 코스가 있고 무게를 자동으로 감지하여 세탁 시간 설정이 되어 무척 좋았어요 생각보다 짧은 시간에 세탁이 완료되어 무척 마음에 드네요세척력은 통돌이와 크게 차이를 못 느끼고 있습니다"
    },
    {
        "작성일자": "2024.03.01",
        "평점": 5,
        "리뷰내용": "백화점가서 설명듣고 고민하다가 쿠팡에서 구매했어요.매일 달라지는 금액때문에 좀 오래보고 결정했는데,쿠팡이라고 다를건없고 엘지에서 다 처리해주시더라고요.제가 구매하고 금액이 더 떨어져서 속은 좀 쓰리지만,통돌이 쓰다가(보통 2시간) 드럼으로 바꾸니깐 (1시간)시간절약이 많이되네요.통돌이가 물을 많이쓰니깐 더 개운한것같은데,우리집껀 세탁기에서 자꾸 어디서 기름때가뭍어나와서 세탁기 돌리면 더 더러워짐..기존꺼가 LG꺼라 열받아서 다음은 삼성제품으로 갈아탄다고 벼르고있다가 백화점가서 보니깐 디자인이 삼성이 엘지보다 안예뻐서 다시 LG로......;;암튼 물도 많이 안쓰니깐 통돌이쓸땐 냉수로만 (온수가격 너무 부담...)세탁했는데, 이젠 30도의 온수로 세탁합니다 ㅋㅋㅋ 고장나지말아라 ...."
    },
    {
        "작성일자": "2023.10.10",
        "평점": 5,
        "리뷰내용": "갑작스럽게 세탁기 주문하는데 로켓설치라서 주문했네요~ 금액도 저렴하게 잘샀어요~ 공휴일이라서 설치가 될지 걱정했는데 공휴일까지 친절설치~~ 건조기 21kg이랑 사이즈도 같네용~ 오브제스퇄로 동일한 색상으로 선택했어요~ 모델별로 기능이 상이해서 LG전자에서 상담받고 쿠팡에서 저렴하게 구매했어요~ 드럼도 예전보단 훨~~신 기능이 다양하고 좋아졌네용. 타사 에드워시윈도우 매력으로 고민했는데 중간 빨래투입이 가능해서 놀랍고 좋았습니다~ 밀린빨래도 쏵!! 소음도 작고 LG ThinQ 앱으로 설정이 가능해서 좋아요~~"
    },
    {
        "작성일자": "2024.01.16",
        "평점": 4,
        "리뷰내용": "기존에 사용하던 제품도 LG 트롬제품이었는데,잔 고장없이 10년넘게 잘 사용하니또다시 LG 오브제드럼으로 찾게되네요.디자인 외형도 기존에 보던 컬러가아닌다크한 그린색이라서 중후하고 세련되보여첫눈에 들어와 결재햇네요.  ㅎ첫세탁으로 작동해보니 소음없이 조용하고세척력도 더 깔끔하고 파워풀하게 빠른시간안에끝나니 역시 LG로 선택하길 잘 했나봅니다.설치해주시는 기사님도 친절하고자세한 사용법 알려주셧고앞으로도  오랜기간 잘 쓸것같습니다.LG의 기술력오래도록 세계적으로 뻗어나가길기원합니다."
    },
    {
        "작성일자": "2023.07.18",
        "평점": 5,
        "리뷰내용": "색깔 예쁜 건 다들 아실 테고이불빨래까지 할 수 있는 넉넉한 크기,인공지능 기능에, 다양한 모드까지.기능 전반적으로 만족하는데저는 조용하다는 게 가장 큰 강점이라고 봅니다.소음이 정말 적네요.이전에 통돌이를 썼기 때문에 더욱 대조됩니다.설치기사님도 넘 친절하게 잘해주셨습니다. 첨엔 \"오브제라인이라 역시 비싸네\"  싶었는데사놓고 보니 \"이 정도면 오히려 안 비싸네?\" 싶습니다.건조기 같이 들일까 고민하다 포기했는데,조만간 같은 라인으로 건조기도 장만해야겠습니다.옛날부터 가전은 LG라는 게 일리있는 말이네요.추천합니다 !"
    },
    {
        "작성일자": "2023.09.16",
        "평점": 5,
        "리뷰내용": "16년정도 쓰던 세탁기님이 그만 운명을 다했네요..그래서 매장도 가보고 다했는데  쿠팡만큼 괜찮은 물건에 또 괜찮은 가격을 찾아 볼수 없었네요..그래하여 주문했고 다음날 설치....  너무 빠르고 또 친절한 상담 친절한 배송  친절한 설치까지너무너무  마음에 들었어요...설치하고  빨래를 돌리는데  헉..빨래가 움직이는 소리만 나는듯하네요...  기계음은  거의 들리지도 안고  너무너무 조용하고  또 24키로라  이불도 말할것없지  다돌아갈듯해요.  잘쓰갰습니다.  감사합니다"
    },
    {
        "작성일자": "2023.12.26",
        "평점": 5,
        "리뷰내용": "매장상품과 같다고 합니다 ~물류센타에서 온다고 하시네여 전자랜드보다 저렴구매할수 있어서 좋네여.(완전조아여,결혼하구 12년쓰던거 고장나 구매한건데 성능이 점점좋아지네여 흰수건도 삶은것처럼 뽀해지고 강추입니다)야간에는 자동불도 들어와 어둡지않아여"
    },
    {
        "작성일자": "2024.07.14",
        "평점": 5,
        "리뷰내용": "부모님 선물로 놔드렸습니다! 크기도 정말 크고 너무 만족해하세요."
    },
    {
        "작성일자": "2024.05.01",
        "평점": 5,
        "리뷰내용": "드럼 세탁기을 쓰고있던터라 조작법은 어렵지 않고 설치가 복잡하고 번잡할거같아 구매을 망설였는데 설치도 빠르게 해주셨고 설명도 잘 해주셨네요 단정들하신 용모도 흡족했구요.. 좋아하는 색상이고 디자인 또한 굿! 밀린 숙제을한 기분이네요..  설치기사님  수고하셨고 감사드립니다 ^^"
    },
    {
        "작성일자": "2023.08.01",
        "평점": 5,
        "리뷰내용": "타사 드럼 세탁기 5년쯤 사용했데 기나긴 7월 잠마때 고장나 완전 속상했네요~ AS받는 시간 많이 걸리고 비용도 많이들고 또고장 날수 있다 는 말에 여기저기 검색도 하고 매장도 둘러 봤는데 배송이 제일 빠르고 가격도 착해 선택했네요~~ 설치하루전 콜오셨어 방문 시간 약속하시고  방문 하여 친절히 설치 해주셨네요~~5년된 세탁기보다 디자인도 예쁘고  좋아요~성능도 완전 좋고 장마때 하루가  급한데 바로 데려 와줘 넘 감사 했네요~~적극 추전 합니다~대박나세요~~"
    },
    {
        "작성일자": "2023.07.08",
        "평점": 5,
        "리뷰내용": "10년이상 사용한 LG트롬세탁기가 고장나서 급하게 세탁기구입을하였어요.저희는 세탁실이 좁아서 실내설치를 하였습니다.배송되기전 세탁실에 구멍을 뚫어놓은후 그다음날 설치받았습니다.복층이여서 기사님들 너무너무 고생하시며 실내설치해주셨습니다.역시 LG세탁기 너무 좋아요!!25kg세탁기와 고민하다가 24kg으로구입했는데,너무마음에들어요^^"
    },
    {
        "작성일자": "2023.12.03",
        "평점": 5,
        "리뷰내용": "1등급가전환급대상모델이고 카드할인까지받아서 매우저렴하게 바꿨네요 설치는3일걸림세탁코스 업댓도 가능하고 어플로 조작가능하니 매우 편하네요 인공지능코스로 주로 세탁하는데알아서 오염도에 맞춰서 세탁 헹굼 탈수강도가 자동조정되니 넘편해요 세척력도 매우좋아요~"
    },
    {
        "작성일자": "2024.04.29",
        "평점": 5,
        "리뷰내용": "어르신들이 사용하시기엔좀 불편할듯이뿌고 세탁도 잘하는것같고좋아요"
    },
    {
        "작성일자": "2024.03.28",
        "평점": 5,
        "리뷰내용": "이렇게 큰데 조용하고 무게감지로 알아서 시간설정해서 작동하고.도중에 빨래추가가  되다니...우아...너무예쁜 그린색^^"
    },
    {
        "작성일자": "2023.12.20",
        "평점": 5,
        "리뷰내용": "전에 쓰던 통돌이는 용량이 작아서 이불빨래시 오염부분이 고대로였는데 이건 용량이 커서그런지 통돌이보다 훨씬 깨끗이 빨리네요물도 적게쓰고 AI모드로 돌리면 세탁도 빠른데 세탁물이 깨끗해서 넘나 만족스러워요"
    },
    {
        "작성일자": "2024.01.25",
        "평점": 5,
        "리뷰내용": "17킬로 쓰다 24킬로로 바꾸니 너무 좋아요가격도 맘에들고 오래오래 잘쓰면 좋겠네요"
    },
    {
        "작성일자": "2023.09.19",
        "평점": 5,
        "리뷰내용": "오브제 상품으로 짙은 그린색상이 주변환경을 깔끔하게  장식해주고소음이 적어서 아주 좋고 스마트폰앱에서 더욱 편리한 기능이 있어 편리하게 사용합니다"
    },
    {
        "작성일자": "2023.11.27",
        "평점": 5,
        "리뷰내용": "오래된 세탁기 바이바이하고 바꿨어요.진작에 바꿀껄 그랬어요.너무 좋네요."
    },
    {
        "작성일자": "2023.12.07",
        "평점": 5,
        "리뷰내용": "어머님댁에 설치했는데아주 마음에 든다고 하시네요~"
    },
    {
        "작성일자": "2023.12.06",
        "평점": 5,
        "리뷰내용": "너무예쁘네요! 맘에들어용"
    },
    {
        "작성일자": "2024.08.29",
        "평점": 5,
        "리뷰내용": "이쁘고 좋네요 굿 초이스네요"
    },
    {
        "작성일자": "2023.06.07",
        "평점": 5,
        "리뷰내용": "매우 만족합니다"
    },
    {
        "작성일자": "2023.10.18",
        "평점": 5,
        "리뷰내용": "소음도 없고 색상이 넘 고급져요~~"
    },
    {
        "작성일자": "2024.07.26",
        "평점": 4,
        "리뷰내용": "화요일 새벽 주문해서  목요일 배송이였는데 사다리차때문에  금요일로 변경낮 12시에오셔서 설치해주시고 가셨어요날씨가 날씨인지라 땀을뻘뻘 흘리고 설치해주시니상단 스크래치가난걸 보고도 어쩌겠어요  그냥 써야죠 했죠  사용법 다설명해주시고 싸인받아가셨는데  도어 옆에가 파였네요 .. 설치는 참친절하셨는데  맘이좀 그래요3일 밀린 빨래는 잘돌아가고 있어요생각보다 조용하네요"
    },
    {
        "작성일자": "2024.07.13",
        "평점": 5,
        "리뷰내용": "오프라인 매장은 비교가 안되겠지만 온라인 쇼핑몰 중에서 쿠폰  및 할인 적용해서 가장 저렴하게 구입한거 같습니다. 용량도 24킬로이다보니 크고, 색깔도 은근히 고급스럽게 보입니다. 무엇보다 배송일자에 정확하게 배달 및 설치해주셔서 좋았고, 특히 저희 집은 건조기가 직렬로 연결되어있고, 설치하기가 좀 힘들었는데 잘 설치해주시고 친절하게 응대해주셔서 감사합니다. 이 부분은 LG전자 설치기사분들의 칭찬이겠지요."
    },
    {
        "작성일자": "2024.07.22",
        "평점": 5,
        "리뷰내용": "쿠팡으로 가전제품 사는건 처음인데 원하는 날짜에 딱 맞춰서 배송,설치 해주시고 기사님도 시간 약속 잡으실때 친절하셔서 좋았습니다! 만족해요"
    },
    {
        "작성일자": "2023.09.14",
        "평점": 1,
        "리뷰내용": "기사분께서 아무런 조치를 안해 주셔서 고객센터 문의 해도 정확한 답변도  없습니다 광고랑 사용 가이드는 세탁 헹굼 탈수 단독 설정하여 사용할 수 있다고 했는데  서비스 기사분께서 사용자 메뉴얼에 들어가면 세탁 헹굼 단독 사용시 배수된다고 하였습니다  그러면 세탁 단독 사용시 탈수가 되면 고장인데  Lg 서비스센터 10일 지나도 수리도 안해주시고 반품 처리도 안해주시네요~~  소비자는 Lg 전자회사를 믿고 샀는데 서비스 받아보고 실망입니다  전자제품을 구매하기전에 고객지원앱 들어가 사용자 메뉴얼 보고 구매 하셔야  합니다 온라인 광고에는상세하게 설명이 안되어 있어요"
    },
    {
        "작성일자": "2024.05.21",
        "평점": 5,
        "리뷰내용": "로켓설치 처럼 빠르고 정확한 배송설치최고입니다"
    },
    {
        "작성일자": "2023.12.07",
        "평점": 5,
        "리뷰내용": "주문한지 4일만에 도착했네요. 여기가 섬이라 보통 2주는 생각했었거든요. 설치기사님들도 너무잘 설명해주셨구요. 많이 판매하세요. 역쉬 엘지 입니다."
    },
    {
        "작성일자": "2023.05.31",
        "평점": 5,
        "리뷰내용": "10년된 세탁기가 갑자기 고장나는 바람에 급하게 주문오프라인 다 돌아다녀봤지만 여기가 젤 저렴했어요LG 물류에서 바로 오니 믿을수 있고 기사님들도 넘나 친절"
    },
    {
        "작성일자": "2023.09.08",
        "평점": 5,
        "리뷰내용": "배송소요 15일정도이고 배송일도 정확하지 않은 다른 사이트에 비해  빠른 배송일자(주문후 6일) 요청하였는데 정확하게 배송되어 더욱 만족하였습니다."
    },
    {
        "작성일자": "2023.11.03",
        "평점": 5,
        "리뷰내용": "배송도 빠르고 기사님들 친절하고 좋아요!!"
    }
]