[
    {
        "작성일자": "2023.01.19",
        "평점": 5,
        "리뷰내용": "[첫인상]상당히 스팀펑크 느낌의 토스터기.다이얼부터 버튼, 올 스댕 마무리와 저 레트로한 강도조절 표기판까지 정말 디자인 너무 맘에 든다.버튼은 3개:  - 취소(누르면 튀오름) - 재가열(짧게 굽기) - 해동(기본 단계보다 조금 더 굽기)정말 그냥 디자인 이쁘고 뭔뮤다만큼 비싸지 않으며 간결하고 간편한 토스터기 느낌이다.[편의]코드 길이가 상당히 짧다. 아마 토스터기들 코드 길이가 다 비슷한거 같아서 크게 문제되진 않았다.굽는 슬롯이 한쌍이라 자취생들이 사용하기는 편하겠지만 가족 인원이 많아지면 귀찮을 것 같다. 하지만 난 원룸 자취요정이라 전혀 상관없으며.... 혼자 먹을 일이 대부분이기 때문에 토스트를 한번에 4조각씩 먹는 사람 아니면 아주 좋다.. 또르륵...후면에 부스러기 받이가 있어 청소하기 용이하다.[성능 - 굽기 강도]강도 조절은 총 6 단계이며 각 단계별로 명확하게 스텝핑으로 구분되어있다.1단계 조리 시 약 1분 20초 정도 걸렸고 6단계 조리 시 약 3분 15초 정도 걸렸다.한 가지 아주 마음에 들었던 점은 6단계로 구웠을 때 정말 알맞게 구워진 토스트가 완성되었다. 너무 타지도 않고 정말 바삭바삭 그 자체.[성능 - 무슨 빵?] 금일 테스트에 참가한 빵은 빵집에서 정사각형 빵보다 자주 보이는 직사각형 약간 긴빵이다.여기서 별 하나 감점... 직사각형 빵의 경우 거진 K-베이킹스탠다드 사이즈인데 위에 부분이 남아서 균등하게 토스트되지 못했다. 미드나 이삭토스트에서 쓰는 정사각형 빵은 정말 딱 알맞게 구워질것 같으나 직사각형 빵은 가로로는 들어가지도 않고 세로로는 윗부분이 덜구워진다(6단계 기준 정사각형 모양은 6단계, 위에 남는 부분은 2단계?정도 구워진 느낌)토스트 슬롯의 너비는 약 오뚜기 케챱 사이즈.마침 베이글이 없어서 설명처럼 베이글 반쪽이 들어가는지는 확인할 수 없었으나 균등하게만 잘려있다면 전혀 문제 없을 것 같다. 6센치 넘는 베이글은 없으니..[총평] - 디자인 이쁨. 스팀펑크 - 기능 간편. 1단계 부드러움 6단계 스모키바삭바삭 - 해동 기능, 재가열 기능 등 미세컨트롤 기능 탑재 - 직사각형 빵 중 좀 긴애들은 윗부분 잘 안구워짐... - 코드는 너무 길지 않음 - 쓰면 제품 재질로 인하여 매우 뜨거우니 주의 - 가격면으로 본다면 훨씬 저렴한 제품들이 있긴 하나 인형뽑기방에서 사은품으로 주는 수준의 마감이나 디자인이 대다수. 추가적으로 살짝 재가열, 해동 등 기능도 있으며 이왕 구매하려 이쁜게 비지떡 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2023.01.16",
        "평점": 5,
        "리뷰내용": "일요일 아침. 간단히 토스터와 계란후라이, 베이컨,치즈,아보카도로 만든 브런치로 우아하게 시작하고 싶은 휴일날 아침입니다. 이때 꼭 필요한 것이 토스터기 입니다. 토스터기는 빵을 굽는 시간을 좀 더 단축시켜주는 소중한 존재입니다. 필수템. 후라이팬에 빵을 굽는 것도 몇번하니 힘들어서 토스터기가 필요했는데 마침 리큅 올 스테인리스 토스터기가 눈에 띄여서 선택하게 되었습니다. 토스터기는 기본적으로 빵이 타지않고 잘 구워져야합니다. 리큅 올 스테인리스 토스터기는 빵투입구가 넓어서 식빵 뿐만아니라 베이글같은 빵도 데울 수 있습니다. 그리고 전체적인 디자인은 무난해서 쉽게 질리지 않는 기본적인 두리뭉실한 사각형 심플한 디자인이며 재질도 스테인리스로 때가 묻어도 닦기 쉽습니다. 그리고 빵을 냉동실에 보관하는 경우가 많은데 보통의 토스터기에는 있지 않는 해동 버튼이 이 토스터기에는 있어서  냉동된 빵을 해동하기도 용이합니다. 버튼을 보면 빵의 굽기 정도를 다이얼 버튼으로 조절하여 선택할 수 있으며 저는 보통 3~4 정도로 해서 구워서 먹는데 조금 더 바삭하게 하려면 한 번 더 눌러서 하면 크게 타지않고 맛있게 먹을 수 있습니다. (참고로 식물성 유기물은 타도 발암물질이 아닙니다)혹시 빵이 탄 냄새가 나면 언제든지 취소 버튼을 눌러 빵을 빼낼 수 있어서 편리합니다. 주의할 점은 다른 여타의 토스터기와 마찬가지로 열을 가하여  빵을 데운 직 후에는 토스터기 입구가 뜨거우므로 조심하여야합니다. 그것만 조심하면 언제나 빠르게 맛있는 토스터를 먹을 수 있습니다. 그래서 저는 토스터기가 필요하다면 '리큅 올 스테인리스 토스터기'를 추천합니다. 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2023.01.12",
        "평점": 5,
        "리뷰내용": "넓은 베이글 빵도 OK식빵도  OK촉촉  빠싹 입맛대로 빵굽기가 가능한리큅 올스테인리스 메탈 토스트기~~~!!!기능이 업그레이드 된 감성까지 더한  세련된 메탈 소재의 디자인이예요**일단  리큅 올스테인리스 토스트기는 6단계 굽기조절과 올 스테인리스로 위생적인 관리가 되구요얇은 식빵부터 두꺼운 베이글까지 구울 수있어 취향에 맞게  브런치 카페  못지 않는아침   식사를  즐길 수 있다는 거에요**전면을 보면  취소 재가열  해동 버튼이  3개있구요옆에  굽기조절 다이얼이 6단계로 되어있어요우선 3단계로 굽기조절 다이얼을  맞춘다음  식빵을 구웠더니 고소하고 바삭한 식감의  겉바속초의 토스트가 구워져 나왔어요.다음은 제가 좋아하는 완전 빠싹이  토스트를 만들기 위해  5단계로 맞춘다음  구웠더니 안은 촉촉 겉은 바삭한  맛있는 누룽지 느낌의 빠싹 토스트가 됩니다**저는 일반 토스트기에도 두번 정도 눌러서 빠싹하게  구워먹는 취향이라  조절버튼이 너무  맘에 드네요식빵뿐 아니라   베이글도 구울 수 있도록  빵넣는 투입구도 일반토스트기보다 조금더 넓은 사이즈예요리큅 올스테인리스 토스트기의세련된 디자인과 깔끔한 외형은 주방뿐만 아니라 식탁위에 놓아도 잘 어울립니다**앞부분은 레트로 스타일의 다이얼방식으로 감성Up주방을 시크하고 세련된 분위기로 만들어줍니다모서리 부분도 세심하게  곡선으로 부드럽게 마무리하여  편안한  느낌입니다**다이얼은                  1단계 :  촉촉하게                2단계  : 겉은 바삭하고 속은                                 촉촉하게                3단계  : 바삭바삭하고 고소하게선택해서 구워 드실수 있습니다이거 아주 제맘에 쏙 듭니다    그리고 타거나 덜구워지는 부분없이 균일하게 구워져요위험하게 손을 넣어 꺼내지 않고도  하이리프트 기능으로원하는 익힘정도로 조리 완료시자동으로 빵이 위로 올라옵니다.**동그란버튼은  * 취소 * 재가열  * 해동등 3가지  버튼으로 구분되어 있는데요 * 취소ㆍ작동중 굽기를 취소하고 싶을때  누르면 자동으로 중지되면서  레바가 올라옵니다* 재가열(30초)이미  한번 구워진 빵을 데우거나 조금 더굽기가 필요할때  사용합니다* 해동 : 일반동작+10-30초 추가가열됩니다**빵부스러기는 토스트기 뒤쪽 하단에 있는 트레이를 빼서 닦으시면되구요**해동과  단계별 굽기조절기능과 식빵은 물론 큰 베이글 까지 굽기가 가능하구요사용이 간편하고다양한 기능이  추가되어 있어서 사용하기 매우좋습니다 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2023.01.11",
        "평점": 5,
        "리뷰내용": "⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀__________________________________________저희집에 기존에 쓰던 토스트기가아마 첫째 출산 전 아마 그쯔음.... 벌써 7-8년이나 지났네요고장 없이 정상 작동은 하지만관리를 제대로 하지못해 상태가 말이 아니고 ㅎㅎㅎ7-8년 전 구매한 제품이다보니요즘 나오는 이쁜 가전들 보다가 기존거 보면 엣헴...☺️인테리어 바사삭 해치우는 비주얼집 안에 바꾸고 싶은 가전 중 하나인 토스터기 였습니다여러 이쁘고 이쁜 제품들도 더 많지만성능은 다 거기서 거기일거고기본만 하면 되고 관리하기 쉬워 보이는 요거 !❝ 녹이 쉽게 생기지않고,가열해도 중금속이나 유해물질이 생기지 않는 ❞스테인리스 / 올스테인리스라는 명칭이 눈에 들어왔어요❥･•포장은 아주 깔꼼안전하게 양쪽에서 받쳐주어 단단히 고정되어 있던 토스터기박스를 뒤집어 탈탈 털듯이 살살살 꺼내주었어요상태는 상세사진에서처럼 세상 깔~~~~끔집에 있던 기존거랑 비교하니 더없이 깔끔하죠 ㅎㅎㅎㅎㅎㅎ요즘 워낙 이쁘고 알록달록 아기자기한 것들이 많아색 부분에서 호불호가 갈릴 수도 있을듯 한데,리뷰에 실물사진도 함께 첨부 하니 참고 하심 좋을듯 합니다 :)화이트, 그레이 톤의 그런 집안에는 찰떡같이 어울릴거 같은 느낌❥･•사용방법은설명서가 동봉되어 있지만 따로 보지도 않았어요보자마자 방법을 알겠더라구요 뭐..........설명서를 보지않고도 뚝딱이니혹시나 처음 사용해 보시는 분들이 계시다면설명서 짧게 훑어주시면 그음방 어려움 없이 쓰실거예요다른 토스터기와 다를거 없었고기능 완벽 제 눈에는 생긴것도 따악 너무 깔끔하니 이뻤...물건 받자마자 작동은 잘 되는지 확인겸식빵 구워 생크림만 찍어서~그리고 딸기잼 발라 생크림 콕 요구르트랑 맛있게 먹었습니다사진에서 보이는거처럼 균일하게 전체적으로 아주 잘 구워지고사용법 역시 간단하고 매우 만족해요 ദ്ദി⑉¯ ꇴ ¯⑉ (아! 크기는 기존거랑 비교해보면 살짝 큰편이예요)________________________________________여기까지 제 솔직한 리뷰였습니다구매하시는데 조금이라도 도움이 되셨길 바라며다들 현명한 소비하세요 ! ∧,,,∧(  ̳• · • ̳) 읽어주셔서 감사합니당~♥️/    づ♡⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀ 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2023.01.16",
        "평점": 5,
        "리뷰내용": "아주 깔끔한 올스테인리스 토스터기에요!++토스터기 첫 사용시 청소처음 사용 시에는 포장지를 모두 제거하고 난 후 아무것도 넣지 않은 상태에서 가장 높은 온도로 맞춰주고 몇 번 작동을 시킨 후 사용 하는 것이 좋다고 해요!! 저도 5에서 맞춰두고 레버를 눌러서 작동을 시키니 처음 기계에서 나는 냄새가 올라오더라고요. 제작과정에서 쌓인 불순물 제거를 위해 필요하다 하니 처음 사용 하실 때에는 꼭 하시고 사용하세요.++사용후기깔끔한 디자인이 이쁩니다 :) 다이얼방식이 재밌네요 ㅎㅎ모서리가 둥글게 처리가 되어서도 좋네요. 취소/재가열/해동 3가지 기능이 있습니다.1-6단계 히팅시스템이 있습니다.냉동실에서 꺼낸 빵은 해동기능이 있어서 해동과 같이 2단계에 맞춰서 구우니 촉촉하게 맛있게 잘 구워 졌어요~ 겉바속촉이네요 ㅎㅎ(저는 청소한다고 작동을 시켰더니 열이 있는 상태라서 2분 했어요) 올스테인레스다 보니 사용 후 외부가 뜨거워지니 조심하시면 좋겠습니다. 아이들과 빵을 자주 먹는데 기존에 사용하던 토스터기보다 큼직하고 빵 넣는 입구가 커서 좋네요 ^^ 빵가루트레이가 있어 사용할 때마다 비워주면 더 꺠끗하게 사용할 수 있겠어요! :)쿠팡체험단 이벤트로 상품을 무료로 제공받아 작성한 구매 후기입니다. 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2023.01.16",
        "평점": 5,
        "리뷰내용": "우선 디자인이 매우 이쁩니다.작은 크기에 공간도 많이 차지하지 않고 기존 가구들과 잘 어울립니다.스텐 재질은 오래도록 변형없이 사용할 수 있기에 신뢰가 갑니다.제품을 받고나서 식초와 오일로 한번 세척했는데 이물질은 나오지 않았습니다.누구나 쉽게 사용 할 수 있을만큼 직관적이고 잘 작동합니다.총6단계 중 2,3단계로 구워서 먹었는데 적당히 바삭하고 잘 구워집니다.빵 부스러기 걱정도 받침대가 있어서 청소도 간편합니다.전원선이 짧지 않습니다. 저희집 멀티탭 위치가 애매하여 조금 길면 좋았겠다 싶었지만 이건 각 가정에 따라 다른 환경이므로 걱정하지 않으셔도 됩니다.바쁜 아침시간이나 간식이 필요할때 유용하게 사용할 수 있는 아이템입니다. 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2023.01.13",
        "평점": 5,
        "리뷰내용": "집에 있는 토스터기가 생명을 다하여....새로 구매하려던 중에 좋은 기회로 리큅제품으로 구매하게 되었어요 ㅎㅎ 우선 비주얼이 압도적이에요 ㅎㅎ레트로한 느낌, 올 스테인리스로 굉장히 고급스러운 느낌이구요!스테인리스 자체도 저렴이가 아닌 고가의 스테인리스로 만든 것 같습니다~모서리 부분도 부드럽게 마감처리가 되어서 혹시나 아이가 만지더라도 괜찮을 것 같구요~저의 경우는 쌀식빵을 주기적으로 구매해서 냉동실에 쟁여놓고 꺼내어 먹는데..해동기능이 있어서 너무 편리 할 것 같구요!간혹 아이가 먹다 남긴 식빵 다시 먹을 때에는 재가열 기능으로 조금만 더 구울 수 있어서참 편리하다 라는 생각이 드네요! 예열이 진짜 빨라요 ㅎㅎ나중에 선물용으로는 꼭 이 제품으로 구매하려고 해요~ 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2023.01.12",
        "평점": 5,
        "리뷰내용": "평소에 소장하고싶었던 모델의  토스터기...ㅋㅋ.어제 주문하고오늘 배송받았네요.역시 로켓배송 개빠릅니다!!!포장도 안전하게 되있고상품도 외관상은 하자없네요.구비해놓은 빵이 없어서아직 미사용중...ㅠㅜ빨리 구워서 먹어보고 싶네용.ㅋㅋ올 스테인이라 보기도 좋고관리도 쉬울듯~뚜껑도 있어 먼지 걱정없고믿에 빵조각 버리기도 쉽다고허니완전 맘에 드네요.일단 전  디자인이 너무맘에 들어요.요즘 레트로 디자인에꼿혀서 요런 디자인만눈에 들어옴..ㅋㅋㅋ암튼 너무너무 귀엽고 예쁩니당!쿠팡 체험단으로 체택되어 무료로 제공받아 작성한 후기였습니다 ~~~~~♡! 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2024.09.11",
        "평점": 5,
        "리뷰내용": "일단 예쁘네요 첨엔 냄세 좀 나더니 곧 없어 졌습니다.다 구워지고 나면 퓽 올라오는 것도 신기하고  잘 사용하고 있습니다"
    },
    {
        "작성일자": "2024.01.01",
        "평점": 5,
        "리뷰내용": "어제 저녁에 주문했는데 방금 하루도 안걸리고 도착했어요상품 개봉하고 보니 디자인 예뻐요처음 가열 할때 냄새나니까 문열고 하시면 좋겠어요"
    },
    {
        "작성일자": "2024.08.28",
        "평점": 4,
        "리뷰내용": "열을 가하는거라 가격은 좀 있어도 올스텐 구입했어요"
    },
    {
        "작성일자": "2023.10.14",
        "평점": 5,
        "리뷰내용": "왜 이제야 샀는지결혼생활 8년만에 토스트기라니여러분 그냥 사세요.요고 스테인리스라 여기저기 잘 어울리고 모양 예쁨바닥에 부스러기 많이 떨어지는데 청소가능주에 세번씩은 아침에 토스트 해묵음간단한데 바삭하고 아이들이 칭찬함엄마! 맛있다!하, 진작살껄"
    },
    {
        "작성일자": "2023.06.05",
        "평점": 4,
        "리뷰내용": "가끔씩 다시 들어와보면 가격이 조금씩 내려있네요 특히 가전제품!!! 토스터역시 5프로 다운되어있어 허탈~디자인이 리큅처럼 단순간결한 게 없어 구입했음너무 크지도 않고 생활 먼지도 안쌓여요근데..양면이 다르게 구워져서 놀람 ㄷㄷㄷ 이럴 수가 있나"
    },
    {
        "작성일자": "2023.08.25",
        "평점": 3,
        "리뷰내용": "첫날 쓸때 약간에 고무 냄새가 나서 교환할려다가 새것이라 그러나 했는데 3일 정도 냄새가 남더 써보고 후기 올리겠습니다"
    },
    {
        "작성일자": "2023.12.16",
        "평점": 5,
        "리뷰내용": "굽기조절도 잘되고 반짝반짝 이뻐요"
    },
    {
        "작성일자": "2024.01.01",
        "평점": 2,
        "리뷰내용": "처음배송된 동일한 토스트기가 다 찌그러져서 배송이되어교환 신청해서 다시 받았어요다시 받은것도 살짝 스크래치가 있고 움푹 패여있네요"
    },
    {
        "작성일자": "2023.05.25",
        "평점": 4,
        "리뷰내용": "빠른배송 감사합니다 상품도 물론 좋습니다 감사합니다..."
    }
]