[
    {
        "작성일자": "2024.09.18",
        "평점": 5,
        "리뷰내용": "애플 덕후 남편의 이번 픽! 아이패드 프로!!!!! 집에 있는데 굳이 가야할까 싶었는데 이번 프로 제품은 꼬옥 사야한다며 출시되자마자 쿠팡에서 바로 질렀어요! 역시나 만족해하고 감탄하네요! 애플 안써본 사람은 있어도 한번만 쓰는 사람은 없을 거에요 호환 잘되고 스마트한 아이패드 프로로 업무의 질 상승!*아이패드?Apple이 개발하고 판매하는 태블릿 컴퓨터 브랜드이다. 2010년 1월 27일 Apple 이벤트에서 최초 공개되었고, 4월 3일 최초로 판매되었다.2022년 말 기준으로 약 6억 5,800만 대의 판매고를 올렸다.iPhone과 MacBook의 중간 단계에 있는 제품으로서 태블릿 컴퓨터의 가이드 라인을 성공적으로 제시한 최초의 제품으로 볼 수 있다. iPhone과 같은 iOS 기반의 iPadOS(공식 설명 페이지)를 탑재하고 있기 때문에, iPhone에서 구동되는 거의 모든 프로그램을 사용할 수 있다.출시 당시, 사실 기술적으로는 크게 새로울 것이 없는 물건이었다. 화면 크고, 배터리 빵빵하고, 빠른 프로세서를 탑재한 iPod touch라고 보아도 큰 무리는 없었다. 다만 화면이 커진 덕에 iPhone과는 사뭇 다른 UX를 느낄 수 있으며[1], 큰 화면을 이용해 사진ㆍ동영상ㆍ문서 등을 살펴보기 편해졌으며, iPhone이나 iPod에서 하기 힘들었던 세세한 작업을 컨트롤할 수 있다는 점이 iPad의 핵심 요소이다. 사용자 입장이 아닌, 기업 입장에서 본다면 기술적으로 전혀 새로울 것 없는 기기로 완전히 새로운 대박시장을 창조한 것은 어찌 보면 대단한 경영수완이라 볼 수도 있겠다.[2]개발 자체는 iPhone보다 먼저 시작했다. iPad에 들어갈 Multi-Touch 기술을 확보 및 보완한 후 개발하는 과정에서 \"이것을 휴대전화에 적용하면 어떨까?\"라고 생각해서 개발한 것이 iPhone. 그렇게 iPad는 iPhone을 개발하는 동안 개발이 중단되었다가 iPhone이 정상궤도에 오르자 다시 개발을 재개해 2010년에 출시했다. # D8 컨퍼런스에서 스티브 잡스 본인이 직접 밝힌 내용.참고로 iPad 최하위 기종의 가격은 새 기종이 나올 때마다 매번 동결이다. iPad 첫 출시 때부터 지금까지 계속 같은 가격을 유지하고 있다.[3][4] 오히려 2014년에 출시된 iPad Air 2와 iPad mini 3의 경우 32GB 모델의 단종과 함께 64GB와 128GB 모델은 가격이 하락했다. 다만 하락의 이유로 플래시 메모리를 TLC로 교체한 것도 있으며 이로 인한 성능 하락 문제도 있었다. 게다가 iPad Pro 라인업부터는 가격이 확 올라가면서 큰 비판을 받았다. 다행히 iPad(5세대)를 시작으로 한 엔트리 라인업의 경우 기존 iPad 보다도 낮은 가격을 형성하고 있으며, 심지어 iPad 6세대와 7세대부터는 엔트리 라인업 iPad도 각각 Apple Pencil과 Smart Keyboard를 지원하기 시작했다.터치방식은 iPhone과 같은 정전식이다. 인터페이스에 대한 자세한 내용은 iPadOS와 iOS 참조.iPad의 해상도에 맞추어서 개발된 전용 앱뿐만 아니라, iPhone을 위해 개발된 프로그램도 거의 모두 실행 가능하다. 하지만 해상도가 차이 나므로 이를 해결하기 위해 iPhone/iPod touch 앱들을 원래 해상도[5]로 구동하거나, 픽셀을 뻥튀기하는 2x 모드를 지원한다. 대개 세로 화면으로 동작하는 iPhone용 앱 특성상 iPad에서 iPhone용 앱을 쓸 때는 세로 모드로만 쓸 수 있어 사용자들의 불편이 있었지만, iPadOS 15에서부터 가로모드에서 세로로 iPhone용 앱을 쓸 수 있게 되었다. [6] 반대로 iPad SDK로 개발된 iPad 전용 앱은 iPhone이나 iPod touch에서 실행할 수 없다. 이러한 문제를 해결하기 위해 유니버설 앱이라는 개념을 만들어냈는데, 이는 어떤 기기냐에 따라 아예 다른 버전의 UI를 보여주는 방식이다. 따라서 유니버설 앱은 iPad, iPhone를 가리지 않고 실행이 가능하다.* 이 후기는 \"내돈내산\" 찐 후기랍니다 ^_^* 제 후기가 도움이 되었다면 \"도움이 돼요\" 꾹 눌러주세요!"
    },
    {
        "작성일자": "2024.09.09",
        "평점": 5,
        "리뷰내용": "..️️✔️ 구매동기퇴사 기념 셀프 선물로 인생 첫 아이패드를 구매해봤습니다 ㅎㅎ한번쯤은 사용해봐야 하지 않겠나 싶어 구매했어요!!처음엔 당연히 Air를 사려고 했는데,출시 당시 후기를 많이 봐보면서 프로로 마음을 굳힌 이유는바로 ‘음질’ 이었습니다. (+미래에 편집도 하지 않을까 하는 마음…?)음질이나 기능에 크게 의미를 두지 않으신다면에어를 추천드립니다!!✔️ 3개월 사용 후기급하게 이것저것 사용해본다기 보다는앞으로 몇 년 쓸거라 천천히 이것저것 사용해보고 있었어요~여태까진 게임, 유튜브 시청 용도로 사용했는데 누워서 들고 보면 팔이 너무 아프더라구요ㅠ그러다 한동안 사용 안하게 되어서역시 아이패드 병이었나…? 싶었지만요근래 굿노트 어플 깔고 나서는 계획을 짜고 관리하기에는 좋다는 생각을 하고 있습니다!핸드폰과 컴퓨터만 사용해오던 저에게는 그부족한 점을 채워주기도 하고(화면 크기, 휴대성 등)모자라다고 느끼는 부분도 있었어요그렇지만 각 기능이 정말 다르다고 생각하기 때문에저처럼 고민하시는 분이 계신다면한번쯤 사용해보시기를 추천드려요!!+ 그리고 일단 기분이 좋습니다…ㅎㅎ그리고 정말 몰랐던 부분이고 당연한 것일수도 있는데 블루투스 마우스로 연결해서 조작이 가능하더라구요~!사용해보기 전엔 모르겠더라구요ㅠㅠㅎ혹시나 저처럼 고민하시는분 있을가봐 남깁니다! ✔️ 장점다른 장점은 많으니 한가지만 적어볼게요~- 혹시나 마음에 안들어도 되팔때 금액이 좋다!✔️ 단점그동안 느낀 단점은- 무게 :가볍긴한데..? 계속 들고 있을수는 없더라구요 ㅠ여행 갈때는 짐 줄이려고 안챙겨가게 되고명절에는 본가나 친척집 갈때는 챙겨요!- 기타 액세서리 비용 :애플펜슬, 케이스, 거치대, 매직키보드, 필름 등 끊임없이 들어가요..ㅠ4-50만원 하는 정품 키보드는 가격이 세서애플 제품 관련 액세서리를 다양하게 파는 곳을 알아보니니케라는 곳이 있어서 그쪽에서 살듯합니다!여유 있으시면 정품 키보드를, 가성비가 좋다 하시는 분은 니케 제품을 추천드려요!(관계자 아닙니다 ❌)✔️ 이상 아이패드를 처음 사용해보고 느낀 내돈내산 솔직 리뷰였습니다.조금이라도 도움이 되셨다면 ‘도움이 돼요’ 한번씩 클릭 부탁드립니다! 감사합니다 :)...+ 도움이 돼요 알람 보고 추석 후 추가로 적는 간단 후기명절때 들고다녀보니 휴대폰보다 화면이 커서 받아들이는 정보의 양이 확실히 다릅니다!같은 어플, 화면이라도 더 많은 양을 스캔할수 있고게임은 핸드폰에서 보이지 않던 부분이 보이거나애플펜슬로 조작할 수 있어서기분 탓일수도 있지만 승률이 올라가서 좋더라구요+_+사용해보니 너무 좋은것같고이정도 사용해보니 과거로 돌아가도 다시 구매할것 같습니다 ㅎㅎ.."
    },
    {
        "작성일자": "2024.08.17",
        "평점": 5,
        "리뷰내용": "★구매동기와 사용목적기념일에 남편이 아이패드를 새로 갖고싶다고 하여 구매하게 되었어요원래 프로 예전 세대를 쓰고 있었는데새로 나온 세대를 꼬옥 사고싶다고하여.. 하하★특징과 장단점사실 아이패드나 맥북을 사는 이유는 아이폰, 애플워치 등과의호환성을 최대로 끌어올리기 위해 산..다고 생각했는데^^남편은 갤럭시(안드로이드) 유저거든요곧죽어도 패드는 더 예쁜 애플을 원하여ㅋㅋㅋㅠㅠ결국 애플 아이패드프로 11 그것도 2024 신형을 사주게 된 것입니다!그래요 아이패드 몇년 지나도 훨씬 가격방어도 잘 되죠웬만한 pc나 갤럭시패드에 비하면 가격방어율 엄청납니다한번에 쓰는 돈이 많이 깨질뿐 하핫하지만! 존중해요역시 예쁜게 최고죠남편은 이걸로 웹툰 보고 게임 합니다 ㅋㅋㅋ★이런 분들께 추천해요아이폰,애플워치와 호환성을 원하여 타블렛을 찾는 분영상같은걸 보거나 편집하는 분들이 더 좋을 것 같지만저희 남편처럼 예쁘고 비싼 타블렛^^ 원하시면..지르셔야죠!! 고민은 배송만 늦출 뿐입니다. 하하하!!----읽어주셔서 감사합니다 :D 제 리뷰는 여기까지입니다!여러분들이 구매를 결정하는데 있어 제 리뷰가 작은 도움이라도 되길 바라며제 리뷰가 도움이 되었다면 하단의 [도움이 돼요] 버튼을 한 번씩 눌러주세요!↓↓↓여러분들의 추천이 양질의 리뷰를 작성하는데 많은 도움이 됩니다♥"
    },
    {
        "작성일자": "2024.09.19",
        "평점": 5,
        "리뷰내용": "✳️제품명: Apple 정품 2024 아이패드 프로 11 M4칩 스탠다드 글래스✳️구매수량: 1개✳️구매시기: 2024.09✳️수령시기: 2024.09✳️별점 ⭐⭐⭐⭐⭐✔️제가 직접 사용해보고 느낀점을 솔직하게 적은 리뷰입니다. 최대한 꼼꼼하게 적었으니, 구매에 도움이 되시길 바랍니다.✔️기존에 아이패드 에어를 오래 사용하다가 점점 배터리도 빨리 닳고, 반응 속도도 느려서 고민끝에 프로로 구매했습니다. 아이패드는 화이트보다는 그레이 색상이 진리라고 생각해 그레이로 구매했어요.✔️우선 생각보다 가볍고 얇아서 놀랐습니다. 무게도 가벼워서 들고 다니기에 편하고 작업성도 좋아서 역시 애플이구나 싶었어요. 펜슬, 키보드와 블루투스 연결도 빠르고 무엇보다 가벼운게 너무 마음에 드네요. 이전에 쓰던 에어보다 훨씬 얇아서 더 예쁩니다.✔️저는 별점 ⭐⭐⭐⭐⭐ 드릴게요.✳️저도 다른분들의 리뷰를 보고 구매결정에 도움을 받아서 제 리뷰도 꼼꼼하게 작성하려고 노력합니다.제 리뷰가 도움이 되셨다면 하단의 '도움이 돼요'를 눌러주시면 감사하겠습니다❤"
    },
    {
        "작성일자": "2024.09.25",
        "평점": 5,
        "리뷰내용": "* 내돈 내산 리뷰입니다 *# 구매이유블로그 작성이나 영상편집을 해보고 싶어서 구매했습니다. 아이폰으로 사진이나 영상을 찍어서 윈도우 컴퓨터로는 호환성이 좋지 않아 맥북을 살까 아이패드를 살까 하다가, 끄적 끄적 그림도 그리는 거 좋아해서 아이패드로 구매했습니다.# 배송상태솔직히 거의 200만원이나 하는데 펜슬은 그렇다 쳐도 , 아이패드가 너덜너덜한 박스 안에 간신히 들어가 있어서 속상했어요.내 패드…ㅠㅠ 패드 박스도 살짝 찍힘이 있어서 걱정했는데 다행히 안에 상품은 괜찮았어요. 전 명품도 안사는데 유일하게 사는 고가 제품이 이렇게 오니까 속상했습니다..허허# 외관 아이패드는 역시 예쁩니다. 그냥 예뻐요.. 실버 색상으로 구매했고, 얇기도 엄청 얇아서 휴대성이 좋아요저는 11인치로 구매했습니다. 13인치는 실제도 봤는데 거의 노트북 사이즈라 부담이 돼서 가격도 있지만… # 용량 사진 편집, 영상 편집, 드로잉 등을 해보려고 구매한거라 512기가로 구매했습니다. 제가 살 때 256 실버가 품절이기도 했어서 ..쓰면서 용량 걱정은 당분간 안할 것 같습니다 :)마음이 불편하면서 편한 뭐 그런 겁니다 허허 # 성능 저는 아이패드를 처음 써봤고, 아이폰만 써봤는데 삶의 질이 달라지는 것 같은 느낌이에요 . - 원래 에어를 사려고 했다가 실물 보고 화면 차이가 많이 나서 허리가 휘어도 프로 모델을 구매했습니다, 확실히 에어 모델과는 비교가 되더라구요. 120hz와 60hz 차이가 확실히 보여서 프로로 구매했습니다.제가 현제 아이폰15 프로 모델을 쓰고 있어서 , 역체감이 있었던 것 같기도 해요. 에어도 100만원 돈인데.. 90hz라도 해줬으면 하는 생각입니다.그리고 이번에 프로 모델은 m4 칩을 찹재했다고 하는데 사실 전문적인 목적으로 쓸 게 아니면 m2 모델도 차고 넘친다는 유튭이나 얘기를 많이 들어서 고민을 많이 했는데화면을 보고 나니 에어에 맘이 쉽게 가진 않습니다. # 활용성 아직 영상 편집은 해보지 않았지만 , 기대되긴 합니다.지금은 우선 일정 어플이나 투두 리스트 같은 어플들만 사용중인데, ( 오늘 새벽에 배송왔어요 ) 굿노트 써봤는데 너무 활용도가 높더라구요 그래서 바로 구매 했습니다. 블로그 작성할 틀을 짜는데 사진 넣고 , 애플 펜슬로 필기하고 하니 편합니다. 하지만.. 사진 편집 어플이나 프로크리에이터, 동영상 편집 어플들이 유료가 많아서 그거 다 구매하면 그냥 텅장이 아니라 마이너스 텅장이 되겠어요….. 하하# 장점 - 필기감이 좋습니다 . 예전에 다른 사람 아이패드 한 번씩 써보고 하면 필기감이 이질감이 들었는데, 진짜 필기하는 듯한 느낌이라 편합니다.- 키보드 마우스랑 같이 쓰면 노트북이 따로 필요 없습니다._ 아이폰 쓰시는 분들은 호환성이 좋습니다. 사진도 바로 에어드랍으로 옯길 수 있고 둘이 왔다갔다 쓸 수도 있습니다 제가 폰으로 메모를 작성하면 아이패드 메모에서 폰 표시가 뜨면서 호환이 되어 아이패드로 넘어와 하던 작업을 계속 할 수 있습니다. - 활용도가 높습니다. 아이패드 하나로 영상편집, 그림, 블로그, 등등 활용할 곳이 많습니다. 그림 그리시는 분들도 이모티콘이나 인스타 툰 등을 만들어 제작하고 판매하시는 용도로 많이 쓰시더라구요, 저는 똥손이라 편집만 배우겠습니다 :) # 단점 - 쓸만한 앱은 거의 다 유료입니다제가 아까 챗 gpt한테 물어봤는데 쓸만한 어플 추천해달랬더니이것 저것 해주길래 여기서 무료 어플은 뭐야 ? 했더니 원래 기본앱 말곤 거의 유로거나 부분 유로 라고 하더라구요 하하 _ 쿠팡앱이 핸드폰 화면처럼 보입니다 ㅋㅋ큰 화면에 덩그러니 폰 화면이 떠있는 느낌입니다.그런 어플들이 몇몇 있더라구요 ㅋㅋ _ 아이패드를 사면 주변기기 사느라 허리 휩니다. ㅋㅋ저는 애플펜슬만 정품 구매했고, 키보드는 키*론 제품 구매 , 그리구 마우스도 구매했습니다.그리구 케이스랑 애플펜슬 케이스랑… 그리구… 하하"
    },
    {
        "작성일자": "2024.09.23",
        "평점": 5,
        "리뷰내용": "구매품 : Apple 정품 2024 아이패드 프로 11 M4칩 스탠다드 글래스구매이유: 아이패드 프로 2세대 10.5인치 사용 중 인데 아이용으로 막쓰려고 새로운 아이패드를..?ㅎㅎ좋은점: - 얇아진 두께 ( 와이프가 사용하는 M1 아이패드 프로 보다 얇아짐) - oled 패널을 사용하여 엄청난 화질과 명암비( 밝기도 밝음) - 쿼드스피커로 음질 좋음 - 전에 사용하던 모델은 8핀 충전포트 였는데 c타입으로 변경아쉬운점: - 비싼가격 - 애플펜슬을 별도로 사야 함(사주세요ㅜㅜ)총평: - 오랜만에 바꿔서 그런지 많이 좋아졌다는게 느껴짐 - 전에 사용하던 모델보다 가벼워지고 두께도 얇아져서 휴대성 좋아짐 - 가격이 너무 비싸긴해도 한번사면 오래쓰니 위안을… ㅋㅋ재구매의사: - 아이패드는 필수 구매, 여유된다면 13인치를?? ㅎㅎ"
    },
    {
        "작성일자": "2024.06.25",
        "평점": 5,
        "리뷰내용": "✅구매동기✅사실 그림 그리는데 아이패드 굳이 엄청 좋은 거 살 필요 없고이전 세대도 충분하다는 말을 많이 들었는데요,기왕 사는 거 좋은 거 사서 오래도록 쓰는 것도 괜찮을 것 같고,또 쓰다보면 그림그리는 거 말고 다르게 쓰게될 수도 있을 것 같고,무엇보다 아이펜슬 프로 3세대가 새로 나와서 기능이 추가되었는데,아이펜슬 프로가 호환되려면 신상 아이패드를 사야되고...이런 잡다한 이유와 핑계로아이패드 프로 11인치 7세대를 구매했어요.✅구매후기✅구매는 쿠팡에서 사전예약으로 구매했습니다.가격비교했을 때 쿠팡이 제일 싸더라고요.제가 쿠팡와우카드도 있고 해서...그래서 6월 19일에 바로 받았어요.배송 빠른 쿠팡~13인치와 11인치 중 고민을 많이 했는데,굳이 13인치까지 필요할까? 11인치도 충분히 나에게 큰데...요런 생각이 들어 11인치를 택했어요.사용해보니 11인치도 나쁘진 않지만,왜 13인치를 그림용으로 많이 추천하는지는 공감이 가더라고요.정말 딱 그림 스케치만 한다면 11인치가 충분하지만,실제 사용해보니레퍼런스 창 (보고 그릴 사진자료) 띄우고,색상 팔레트창 띄우고 하다보니실제 그림그릴 수 있는 공간이 2/3 이하로 줄어들더라구요.이런 설명 없이 보통은 \"그림 그리기에 화면이 크면 더 좋아요\" 라는 분들이 많아서저는 꼭 이 부분을 언급하고 싶었어요.그래서 '그리다보니 아이패드가 13인치면 더 좋겠다' 하는 생각이 들기는 했어요.색상은 가장 흔한 스페이스그레이 색상했고요,용량은 엄청 고민했지만 가장 적은 용량인 258GB로 선택했어요.1테라부터 램 용량이 다르던데...그래서 고민했지만258GB도 많은 용량이니까요.아이패드 프로 7세대 도착전에 미리 주문해야할 것이...강화유리필름, 그리고 케이스.사실 그림그릴용도로 산 거라서 종이질감필름을 쓰려고 했는데요,여러가지 정보를 찾아보니, 꼭 종이질감 필름이 필요 없더라고요.그 이유는...1. 아이펜슬 펜촉이 빨리 닳아 자주 교체해야되서 돈이 많이 듦.2. 그냥 그려도 그리다보면 결국 적응됨.3. 종이질감필름도 닳아서 교체를 더 자주해야되서 돈이 추가로 듦.4. 종이질감필름을 쓰면 그리는 손에 더 힘이 들어가서 빨리 지침.5. 종이질감필름을 쓰면 영상을 보거나 평소 사용할 때 화질이 현저히 떨어짐.이런 이유들인데요,직접 아이패드로 그림그리는 친구한테 물어보니그 친구도 종이질감필름을 쓰지 않는다고 하네요.2번의 이유가 가장 컷던 것 같아요.결국에 적응해서, 이런 악세서리들 없이도, 잘 쓸 수 있다면굳이 돈 + 귀찮음을 더 감수해야할 필요가 있을까?저도 막상 써보니까...인간은 적응의 동물이라고, 몇일 그려보니 적응합니다.(저 처럼 그림용으로 구매하시는 분이 계실까봐 적어봅니다)몇일 집중적으로 사용해봤는데요,프로크리에이트로 그림 그리고 있는데 만족스럽습니다.아이패드 프로크리에이트 하나로다양한 미술도구들을 한번에 갖춘 느낌을 주어서 좋아요.그림용으론 너무 럭셔리한 게 아닐까 싶지만,아무리 지금 최신기기고 좋다고 하더라도시간이 흐르면서 구형이 되고 능력이 점점 딸리게 느껴지는 건어쩔 수 없기 때문에, 좋은 스펙의 제품을 사서오래오래 쓰는 것도 좋은 방법이라고 생각해요.현재 매우 만족하고 있습니다.참고로 저는 집에서만 쓸거라 애플케어는 하지 않았습니다.❤도움이 되셨다면 '도움이 돼요' 눌러주심 감사합니다❤"
    },
    {
        "작성일자": "2024.06.23",
        "평점": 5,
        "리뷰내용": "✨구매목적아이패드는 매번 출시할때마다 사고 싶죠.... 저는 아이패드가 없었습니다... 하지만 이번기회에 무려 M4칩 그리고 새로운 애플펜슬!!! 탠덤 OLED까지 들어간다는데 안살수가 없었어요...ㅎㅎㅎ 이번기회에 평소에 해보고 싶었던 이모티콘 드로잉이나 영상편집도 하려고 아이패드 프로로 구매하였습니다.✨활 용다들 프로 VS 에어 두 제품 라인을 많이 고민하실텐데요!!!✨ 프로 - 영상편집과 드로잉에 더 많이 사용한다 + 나는 무조건 120HZ다 + 화면이 OLED는 되야지!!!이러면 무조건 프로로 가시는게 나중에 후회가 없다고 생각합니다. 저도 정말 고민고민하다가 과연 150만원이나 주고 이걸 사는게 맞을까? 라는 고민을 수십번도 더 했는데요. 그냥 나중에 후회하는거 보다 사서 150만원 이상 잘 활용하자로 마음먹고 구매하였습니다.!!!✨ 에어 - 단순 필기 + 영상시청용 + 간단한 드로잉 정도? 이러면 에어로 가는게 무난하게 사용하기에도 좋고 에어도 이번에 M2칩셋을 넣어주었기때문에 성능자체는 어느 제품과 비교해도 뛰어나기때문에 사용목적을 잘 생각하셔서 구매하시면 좋을 것 같습니다 ㅎ✨총 평아이패드는 매번 출시할때마다 엄청난 이슈를 가지고 오는데요!!! 특히 이번에는 정말 놀라울만큼 얇아진 디자인과 한번에 M4칩셋으로 업데이트!!! 혁신적인 탠덤 OLED 디스플레이가 가장 큰 변화이지 않나 싶어요 ㅎㅎㅎ이전 모델이 있는 분들이라면 새로 출시한 애플 펜셜 프로때문에 고민이 많으실 것 같은데 이번에 아이패드를 입문하시는 분들은 한동안 이 컨셉으로 유지를 할 예정이라 지금이 처음 구매하기에는 좋은 타이밍이라고 생각합니다!✨저의 리뷰가 도움이 되셨다면 [도움이 돼요]버튼 눌러주시면 사랑합니다.✨실제 사용하고 솔직한 리뷰 열심히 남기겠습니다.✨즐겁고 합리적인 구매하세요."
    },
    {
        "작성일자": "2024.06.19",
        "평점": 5,
        "리뷰내용": "예약 구매로 구입했습니다. 덕분에 7만 원 정도 저렴하게 살 수 있었습니다. 예약 구매가 더 저렴한지 몰랐는데 지금 보니 더 할인이 들어갔었네요. 로켓 배송 답게 약속한 날짜에 도착했고, 새벽배송이 아니었음에도 불구하고 새벽에 도착하여 아침부터 기분이 좋았습니다. ☑ 성능 M4칩, OLED 디스플레이, 오래가는 배터리 등 안 살 수가 없습니다. \"놀라울 만큼 얇고 가벼운 디자인\"이라고 하는데 그 전에 사용하던 제품에 비해 가볍습니다. 광고할 때 보니 air보다 가볍다는데 진짜 체감할 정도로 가벼워졌습니다. 이 제품 구매 직전까지 아이패드 12.9 pro 4세대를 사용했습니다.이것도 크게 불만은 없었지만 4세대와 다른 점이 있다면 우선 여러 어플을 구동해도 버벅거림이 전혀 없다는 겁니다. 아래는 개인적으로 느끼는 4세대보다 좋은 점들입니다.   1. OLED 디스플레이 확실히 화면은 다릅니다. 진짜 선명합니다. 고사양 그래픽 게임도 제대로 구동합니다. 특히 OLED로 변경되면서 OTT로 영화볼 때 화질이 정말 좋습니다. 전 라인과는 화질의 차원이 다릅니다. 2. M4칩M4칩이라 여러 앱을 동시에 실행해도 전혀 느려지지 않습니다. 이게 이번 모델의 가장 큰 장점인 거 같습니다. 3. 배터리 온종일 가는 배터리라고 하는데 일단 아침부터 사용했는데 아직 배터리가 남아 있습니다.배터리 시간은 확실히 길어진 듯 합니다. 4. 얇아진 두께 두께가 얇아졌습니다. 덕분에 무게도 가벼워졌습니다. 물론 케이스 끼우니 여전히 무겁긴한데 그래도 제품 자체는 가벼워진 게 맞습니다. ※ 총평 ※확실히 M4칩이라 좋다.OLED로 변경되면서 화질도 많이 좋아졌다.  이왕 살거면 아이패드는 돈 좀 더 주고 pro를 사는 게 맞다."
    },
    {
        "작성일자": "2024.06.19",
        "평점": 5,
        "리뷰내용": "진짜 쿠팡은 미쳤네 오후에 올줄알았는데 세벽 배송 ㅜㅜ 올해 제일 기분좋았다제거는 완전깔끔하고 하자없네요 2월에 에어5 미니6 다팔았는데프로 라인은 안써바서 혹해서 샀는데 얘는 아마 망가질때까지 쓸듯합니다몇 시간 설정및 상태 확인을 해봤는데 완전 만족합니다.우선 제가 써본건 위에 쓴것처럼 에어5 미니6 현제는 갤탭플러스를 사용하는데 현제 이m4 프로11인치가 제일 맘에드네요2월에 사과농장 탈출한다고 애플 다팔고 갤럭시로 갈아탔는데 또 아이패드병이걸려질렀어요1.우선 제가 제일 만족감을 가지는건 11인치크기 및 무계감입니가 갤탭9+사용중 무계감때문에 미니6를 다시 사야하나 고민중 예구가떠서 무지성으로 질렀는데 딱 좋은 크기와 무계감임.ㅋ크기는 에어5와미니6 사이 어딘가 정도 ㅋㅋ2.이건 3가지 테블릿과 확실히 느껴지는 배터리 타임입니다지금까지 써본 3가지 모두 배터리가 빨리 떨어진다 느껴졌는데 m4프로는 오래간다는 느낌이 확실히 느껴지네요3.디스플레이 화질이 그냥 내 50인치 올레드 tv를 축소해놓은 느낌입니다.유투브 댓글등보면 비싼 유투브머신이니 그 돈이면 맥북을산다는니 하지만 저는 만족합니다고민은 택배만 늦추고 검색 시간만 늘릴뿐 아이패드병에약은 하나뿐입니다 지름약 그냥 지르세요그리고 전 폰을 갤럭시지만 아이패드와 같이쓰는건 딱히 불편한건 모르겠어요 당연히 아이폰보다 연동성은 떨어지겠지만 그렇다고 딱히 불편도 모르겠네요 구글을 이용하면 어느정도 해결이되니까요"
    },
    {
        "작성일자": "2024.09.02",
        "평점": 5,
        "리뷰내용": "★상품명: ★상품명:  Apple 정품 2024 아이패드 프로 11 M4칩 스탠다드 글래스, 스페이스블랙, 256GB, Wi-Fi★제품 장점- 제품이 엄청 얇고 가볍습니다.- ULTRA RETINA 디스플레이로 화질이 엄청 좋습니다.- 배터리가 엄청 오래 갑니다!- 애플 제품끼리 호환성이 좋습니다!- M4 칩의 성능이 엄청 좋습니다.★ 제품 단점 - 음... 비...ㅆ★총 평: 이번에 공부 및 그림 연습을 위해서 패드를 찾아 보던 중 아이 패드로 구매하게 되었습니다. 제일 크게 바뀐 점은 패드의 두께가 엄청 얇아졌고 가벼워져서 휴대 성이 엄청 좋아졌습니다!M4 칩을 탑재하여 그림 작업 등 무거운 작업을 해도 무리 없이 작동하는 모습이 맘에 들었습니다!자주 사용할 것 같습니다.다음에 패드를 재 구매하게 되면 이 제품으로 꼭 다시 구매할 것 같습니다!제 후기가 조금이라도 도움이 되셨으면 좋겠습니다!항상 건강하시고 합리적인 소비되세요!감사합니다!"
    },
    {
        "작성일자": "2024.08.14",
        "평점": 5,
        "리뷰내용": "고민하다 구입했습니다.저의 첫 아이패드입니다.아이패드는 기존 제품들도 너무 휼륭해서가성비의 적당한 제품을 구입할까도 많이 고민했어요.현재의 아이패드 프로 11 M4제품을 구입한다고유튜브 리뷰도 많이 검색해봤습니다.일단 사양이 너무너무 고사양이라 굳이 이렇게 까지 사용할 필요가 있나하는 의견들이 있었어요 .게다가 이번제품을 구입하면 펜슬도 아이펜슬프로를 구입해야하고이왕사는거 키보드까지 구입할생각이라손이 후덜덜했습니다.과연 뽕을 뽑을것인가.하지만 일단 구매했고 잘 쓰고있어요.모두들 마찬가지겠지만넷플도 보고 유튜브도 보고줌회의도하고프로크리에이트 구매해서 그림도 그리고 있어요.집에 아이들이 있어 만질까바 조금 불안 ㄲㅋㅋ아이패드는 방수기능이 없다는게 좀 슬프지만너무좋으네요"
    },
    {
        "작성일자": "2024.06.20",
        "평점": 5,
        "리뷰내용": "에어4 쓰다가 넘어왔는데체감 무게는 거의 1/2로 줄어든 것 같아요진짜 가볍네요.고민 엄청하다가 11 했는데 무난합니다.저는 자주 들고 다녀서13했으면 커서 그립감도 그렇고 힘들 것 같았는데저한테 맞는 사이즈로 잘 고른 것 같습니다.휴대하기 좋아요.필름은 지문묻는거 싫어서 저반사 지문방지블루라이트차단 붙였고 화질저하없이 지문만 방지되서좋습니다.종이질감하려다 화면 밝기가 낮아지는것 때문에이번에는 저반사 필름했더니 좋네요다 좋은데 박스는 구겨져왔어요.그래서 쿠팡에서 교환 한 번 받았는데또 구겨졌는데 첫번째보다는 덜해서 그냥 씁니다.아이패드박스 구겨져서 오는건 또 처음인데이미 후기에도 얘기가 많던데 포장상태는랜덤이라네요 150 주고사도 운을 기대해야하는 ㅠㅠ그리고 블랙은 정말 예쁩니다.보자마자 블랙 샀는데 계속되게되는 매력이 있네요.그래서 투명케이스 끼려구요.다들 좋은 제품 받아서 잘 쓰시길 바랍니다."
    },
    {
        "작성일자": "2024.07.15",
        "평점": 5,
        "리뷰내용": "아이패드를 처음 손에 쥐었을 때 얇고 가벼운 디자인이 진짜 눈에 확 들어왔어요. 정말 엄청 가볍더라고요. 에어로 잘못 산줄 …알루미늄 바디가 고급스럽고, 11인치 디스플레이는 색감이 진짜 선명하고 생동감 넘쳐요... ProMotion 기술인지 뭔지 덕분에 스크롤하거나 화면 전환할 때 너무 부드러워서 좋아요.성능도 괜찮아요. 앱 실행 속도가 빨라서 여러 작업을 동시에 해도 전혀 문제가 없었어요. 특히 영상 편집할 때 끊김 없이 잘 돼요.돈값하는 성능이긴하지만 그래도 너무 비싸다는건 흠..,,배터리는 너무 좋아요. 하루 종일 사용해도 배터리가 충분히 버텨줘요. 한 번 충전하면 장시간 사용할 수 있어서 외출할 때 충전기를 따로 챙기지 않아도 돼서 그건 진짜 편리…이렇게 가벼운데 어떻게 이렇게 오래가나 싶네요 다른 애플 기기들과 연동이 잘 돼서 아이폰이나 맥북과 함께 사용하기에 딱이에요.애플펜슬과 매직키보드 사용해봤는데, 작업 효율이 많이 올라갔어요.  애플펜슬은 필기할 때는 어디에든 손으로 쓸 수 있어서 좋았네요. 타이핑귀찮아하는 저같은 사람에게 딱입니다... Face ID와 Touch ID도 사용이 편리하고 보안성이 높아서 안심이 돼요.애플은 역시 애플끼리 쓰는게 편하긴합니다종합적으로 아이패드 2024 11인치 프로는 디자인, 성능, 배터리 수명, 앱 생태계, 부가 기능 모두에서 만족스러운 제품이에요. 가격이 좀 비싸긴 하지만 그만큼의 가치를 충분히 느낄 수 있어요. 다양한 용도로 활용하기에 최적의 태블릿 추천함다"
    },
    {
        "작성일자": "2024.08.26",
        "평점": 5,
        "리뷰내용": "군대 제대하고 새롭게 복학하는 큰아들을 위해 구매했어요이번에 학교 근처로 원룸구해서 독립하기로해서 노트북이나 아이패드가 꼭 필요한데요즘엔 노트북보다 아이패드를 많이 쓴다더라구요첨에 뭐가 뭔지 몰라서아이패드공식홈피에 들어가니비교할수있게 잘 되있더라구요덕분에 공부를 좀 했네요적당한걸로 사줄려 알아봤는데아이패드는 연식이 좀 됐다고 더 저렴한것도 아니더라구요대학생이 학교 수강용으로 쓰기엔22년출시 된 프로 4세대 M2 11정도면 좋을것같아서 사줄려했는데~금액이 100~130정도였어요24년 신상 프로 M4 11도 130정도이더라구요중고도 알아봤는데~거의 M2이상은 100만원 넘었어요그럴바에야신상 사주는게 낫겠다싶어서13개월무이자로 프로M411로 구매했어요아들이 너무 좋아하네요~^^아이패드는 연식으론 가격차이가 많이 나지않으니~구매목적별 사양을 잘 체크해보시고~가격차이가 많이 나지않으면~신형으로 구매하시는게 나은 것 같아요"
    },
    {
        "작성일자": "2024.09.18",
        "평점": 5,
        "리뷰내용": "항상 12.9인치 아이패드를 사용하다가 휴대성이 너무 떨어져서 11인치로 변경하게되었습니다.사무실이나 집에서만 사용한다면 13인치가 훨씬 좋겠지만 휴대성을 본다면 무조건 11인치를 추천드려요!m4 아이패드 13인치로 처음에 구매했다가 집에서만 썩히기 아까워 당근해버리고 11인치로 갈아탔습니다.너무 만족하고 진작 11인치로 구매할껄.. 하는 생각이 듭니다. 물론 사람마다 다를꺼같아요.갤럭시 탭도 사용해보고 저렴이 테블릿도 많이 사용해보았지만.. 현존 최고의 태블릿은 부정할 수 가 없네요..그만큼 가격은 미친가격이긴하지만.. 한번 구매해서 오래사용한다면 제대로된 테블릿으로 구매하시는게 좋다고 생각합니다.휴대성이 필요없으면 13인치 휴대성도 있어야한다면 11인치 이렇게 정리하고싶네요. 나머지는 뭐 다 ~ 최고입니다.[] 장점1. 성능,화질,소리,디자인 지구 최고의 테블릿2. 13인치보다 휴대성이 훨씬 뛰어남3. 아이패드병이 낫음[] 단점1. 비쌈2. 비싼 유튜브, 넷플릭스 머신이 되버림3. 안사면 아이패드병이 낫질 않음"
    },
    {
        "작성일자": "2024.07.03",
        "평점": 5,
        "리뷰내용": "남편생일이 3월인데 뭘 갖고 싶냐고 물으니 아이패드 프로가 6월에 나오니 그때 사달라고 하더라구요그래서 쿠팡검색 들어갔더니 사전 예약할 수 있어서 몇일 뒤에 받았어요정가보다 5프로 할인 된 금액으로 출시 되면서 따끈따끈한 제품을 받으니 엄청 좋아하더라구요케이스부터 고급짐이 묻어나더라구요요즘 영상 편집에 꽂혀서 작업한다고 샀는데요잘 찍어서 금액 뽑아보겠다면 굳게 다짐하더라구요잘 찍으면 돈버는거라구^^제발 잘하기를...은근 기계 욕심이 많거든요ㅎ기존 제품보다 칩도 좋아지고 애플펜슬도 출시되고...갖고 싶은건 가져야 하는 우리 남편!!늦은 생일선물이지만 잘쓰기를 바래~^^"
    },
    {
        "작성일자": "2024.08.08",
        "평점": 5,
        "리뷰내용": "앱등이이자 아이패드 열풍이 불기 전부터 학교에서 꿋꿋이 아이패드를 썼던 저...가장 최근엔 2020년에 산 아이패드 프로 4세대 12.9인치를 쓰고 있었는데요!처음엔 12.9인치의 매력에 푹 빠져 살았답니다..❤️ 크기도 크니 눈도 시원하고 필기할 때도 시원시원하니 스플릿뷰도 이용하기에 너무 좋았고, 영상 볼때도 화면 크기와 사운드가 정말 좋아서 만족스럽게 사용하고 있었습니다. (기변증이 심한 제가 가장 오래 썼던 전자기기 제품이었습니다!)하지만 4년이 지나 배터리가 빨리 닳기도 하고, 이동이 많아지고 휴대하는 물건도 많아지면서 처음엔 장점이었던 12.9인치의 크기가 부담스럽고 아무래도 기기 자체가 크다보니 무게도 부담스럽더라구요 ㅠㅠ또 집에서 쓸 때도 누워서 쓰기엔 너무 커서 점점 안 쓰게 되는 걸 보고 최근에 눈물을 머금고 제가 아끼고 아꼈던 아이패드를 판매했습니다...ㅠㅠㅠ그러다가 다시 공부도 하고 여기저기에 쓸 일이 다시 생겨서 이번에 새로 나온 아이패드 프로 7세대를 구매하게 되었습니다!사실 프로 4세대만 해도 아직까지 성능이 부족하다고 생각한 적이 없었는데 벌써 M4라니..하지만 역대 최고로 얇아졌으며, 최근 몇 년간 발표한 아이패드 신제품 중에서 가장 많이 변화된 모델인 듯하여 구매해버렸습니다 !!그리고 요즘 화상회의도 많이 하는데 전면카메라 변경이 정말 마음에 들더라구요 !대신 애플펜슬 프로도 반강제로 사야하긴 했지만... ㅜㅜ처음엔 애플펜슬 프로도 애플펜슬 2세대와 똑같이 생겨서 내가 호구인가 생각이 들었지만 막상 필기앱 사용할 때 스퀴즈 기능이 생각보다 꽤나 편리하더라구요 !!이번에 워낙 제품이 가볍고 얇아져서 13인치로 구매하시는 분들이 많으시던데,제가 미니부터 12.9인치까지 거의 모든 아이패드 시리즈를 써 본 결과, 저에게 제일 손이 많이 가는 크기는 11인치인 것 같아서 너무 만족스럽습니다 ㅎㅎ매직키보드도 이번에 좋게 변경되었다고 해서 궁금하긴 한데,, 이젠 11인치용 매직키보드도 가격이 정말 많이 올랐네요 ㅠ^ㅠ매직키보드병은 한번 참아보도록 하겠습니다...저처럼 마침 아이패드를 바꿔야 하는데 가볍고 적당한 사이즈를 원하시는 분들께 아이패드 프로 11인치 강추드려요 ! ❤️역시 애플의 유일한 단점은 가격... 점점 넘사벽 성능과 가격을 자랑하네요... ㅠㅠ⭐️ 이 제품은 제돈제산으로 구매한 제품으로, 제 후기가 도움이 되셨다면 '도움이 돼요' 버튼 한 번씩 눌러주시면 감사하겠습니다 :)'도움이 돼요' 버튼은 더욱 많은 분들께 후기가 도움이 될 수 있도록 제가 더 상세한 리뷰를 쓰는데 힘이 됩니다!"
    },
    {
        "작성일자": "2024.09.13",
        "평점": 5,
        "리뷰내용": "저는 어디서든 작업을 해야하다보니 셀룰러 기종을 선택해서 구입했습니다.정확하게는 저는 M4 1TB 셀룰러 모델입니다. 파이널 컷 프로 이용해서 6기가 넘는 영상을 편집해서 사용하고 있는데 생각보다 빠르게 편집되는 속도를 보고 기존에 내가 갖고 있는 삼성 갤럭시북 보다는 편집속도가 확실히 빠르다는 것을 많이 느꼈어요. 제가 갖고 있는 노트북이 삼성 갤럭시북 알파 i7 32gb 1tb 옵션인데 똑같이 6기가 영상을 편집하면 3~4시간 걸리는데, 이번 기종은 40분안으로 빠르게 편집되다보니 시간 절약할 수 있어서 좋았습니다. 저는 갤럭시탭 S8+ 사용하고 넘어온 입장인데 밖에서 영상편집하고 간단한 기획서 작성이나 실시간으로 워드와 엑셀을 보는 입장에서는 갤럭시보다 아이패드 프로가 호환성 부분에서 더 나았다고 생각합니다. 갤럭시탭은 덱스모드로 해야 원활하게 잘 작성되는데, 아이패드는 따로 그런 모드를 전환할 필요없이 잘 작성되니 좋네요. 다만, 화면 분활이 아쉬웠어요. 갤럭시탭처럼 자유롭게 조절할 수 있으면 좋았을텐데... 그래도 디스플레이, 음질, 그 외에 포퍼먼스적인 부분에서는 모두 만족스러웠습니다. 영상 편집을 하시는 분들은 1tb 이상 사시는 것을 적극 추천드리고, 더 많이 편집하신다면 별도로 외장하드를 구입하시는 것을 추천드립니다."
    },
    {
        "작성일자": "2024.08.04",
        "평점": 5,
        "리뷰내용": "구매에 꼭 필요한 부분만 말씀 드리겠나이다.이 제품에 대해 말하자면 영상을 보기에도 좋지만 영상만 보기위해 사기엔 비싸고 좀 아까움 솔직히 필기용으로 산다해도 아까움 이돈씨 노트 백만권삼 생전 그림안그리던 인간이 이거 산다고 그림 그리는 꼴을 못봄 가슴에 손을 얹고 단언컨데 이게 반드시 필요한 인간은 이세상에 없음!!그러나 사지 말아야 할 이유가 백만가지 있어도 이걸 안사면 사람이 몸에 기운이 없고 상사병에 걸린것 마냥 눈에 생기가 없고 바람에 날리는 종이처럼 걷고 허구헌날 시름시름 아픈소리나 하고 아침에 일어날 때도 아이패두!!! 하고 일어남 그래서 사야댐1. 전세대 애플펜슬, 매직키보드, 커버마저 호환 안됩니다.묘하게 어긋나 있는 마그네틱으로 전세대 악세사리들이 전부 잘 안붙고 펜슬은 써지지도 않습니다. 그말인즉 구매시 사용하는 액세서리 전부 재구매하셔야 하옵니다. 매직키보드와 펜슬을 둘다 사용한다면 이 제품가격에 대략 60만원이 플러스 된다는 것이지요. 참고 바라옵니다.2. 기존의 아이패드 프로 보다 확실히 얇아졌사옵니다.펜슬과 커버만 붙여서 다니는 저로서는 너무 얇아서 휘어질까 걱정일 정도이옵니다. 성능 면에서도 가벼운 영상을 편집하는 용도로도 괜찮습니다. 그것 외에 전세대 적어도 2020년 이후 출시된 아이패드 프로와 비교하여 다이나믹한 차이를 느끼긴 힘드니 멀쩡한 전세대 아이패드 프로가 있다면 구매하지 않아도 될것 같사옵니다.3. 아이패드나 ios를 사용해본적 없다면안드로이드에서는 당연하게 되는 것도 왠지 아이패드에서는 안되는 것이 많거나 어렵게 되는 것이 많습니다. 예를들어 동영상을 두개를 띄워 재생한다거나 키보드 연결시 esc를 누르면 파바박 홈으로 돌아가게 해준다거나 왠지 될것 같은 것들이 안드로이드나 윈도우와는 사용성이 많이 다릅니다. 구매시 위 사항을 고려하면 좋습니다.무엇보다 아이패드병 치료에 효과 직빵이라 건강에 최고이옵니다."
    },
    {
        "작성일자": "2024.09.05",
        "평점": 5,
        "리뷰내용": "고민은 배송만 늦출뿐이네요~회사에서 태블릿들고 발표할일이 많아요광고처럼 가볍습니다. 11인치라 들고 발표하기 딱좋습니다.화질 끝납니다.배터리도 저녁까지 문제 없네요드로잉 할일은 없는데 프로까지 사야되나 싶었는데 기우 였네요케이스 끼면 당연 무게 올라가서 평소에는 끼우고 사용하고 발표때는 빼고 본품만 들어요.그래야 손목 무리없겠더라구요.핸드폰.와치 다 연동되고 브랜드네임 무시못하게 이쁩니다.가격이 망설이게 했지만 전자제품 한번사면 오래쓰는편이라 후회없습니다.지르세요!!!"
    },
    {
        "작성일자": "2024.08.23",
        "평점": 4,
        "리뷰내용": "너무 얇아진 나머지 가끔 펜슬로 필기하다가 약간씩 화면이 눌리는 게 눈에 보일지경.. 저는 주로 집에서만 써서 상관은 없는데 보부상 마냥 이것저것 들고 다니는 분들은 조심하셔야 할 거 같긴 해요!생각보다 배터리가 지속시간이 짧긴 하지만 충전시간도 짧아서 괜춘합니다! 필기감이나 뭐 기타 품질이야 말해 뭐하나요, 에어 쓰다가 넘어왔는데 신세계에요, 이래서 프로프로 하는구나~~주로 그림 그리거나 뭐 필기할 때 써서 영상은..별로  안봤네요..? 화질은 좋고 안깨지고 그림 오래 그려도  발열 없어요. 아직까지 3D 렌더링 같은건 안해봐서 그쪽은 잘 모르겠네요..~ㅅ~ 하지만 그림작업에는 정말 최고 존엄이시다~이쁘기도 이쁩니다ㅋㅋ 근데 블랙으로 하면 충전'기'는 하얀데 충전'선'은 까만걸로 와요..  프로통일러 불편하다..ㅂㄷㅂㄷ 하얀 옵션으로 할걸 그랬나쨌든 '제품'은 좋습니당~~"
    },
    {
        "작성일자": "2024.06.19",
        "평점": 5,
        "리뷰내용": "사전예약을 4번째 정도 이용을 했지만,사전예약중에서 오전 7시에 로켓 프레쉬 오는 시간정도에 받은건 처음이었습니다.쿠팡 전용박스 안에 에어캡으로 잘 포장되서 왔고, 다행이도 제품에 하자 없이 양품이 도착하였습니다.4세대를 사용하다 미니6세대를 사용하다 다시 프로로 돌아와보니 화질에 대한 체감이 너무 좋아졌습니다.미니를 기준으로 일반 케이스를 씌운상태에서 애플펜슬을 장착하면 케이스 씌운기준의 두께가 애플팬슬정도였는데, 아이패드프로에 케이스를 씌워도 기존의 애플펜슬보다 얇아서 놀랬습니다.무게는 표면적이 넓어서 들었을때 조금 가벼워졌다라고 체감하기는 어려웠어요확실히 체감되는건 1개 줄어든 카메라 개수와 화질입니다!!!!"
    },
    {
        "작성일자": "2024.07.11",
        "평점": 5,
        "리뷰내용": "쿠팡이 공식 애플 사이트보다 싸서 구입하게 됐어요사서 바로 봤는데 전혀 이상없이 잘쓰고 있어요요번 아이패드프로는 비싸기는 해도 전체적으로 기능이랑 프로세스가 업그레이드 돼서사서 써보니까 바로 느낄 수 있더라구요무엇보다 화면도 넓고 화면 두개 띄어놓고 쓰기에도 너무 편리에서 좋았어요이번 아이패드는 크기는 커지고 무게는 가벼워서 너무 좋았어요. 근데 제가 지금 쓰고 있는 iPad 보호기가 좀 무거워서 좀 안타까울 따름이네요ㅡ"
    },
    {
        "작성일자": "2024.06.19",
        "평점": 5,
        "리뷰내용": "사전예약 주문했더니 새벽배송으로 빠르게와있었어요..!!쿠팡에서 아이패드주문했을때 박스가 구겨져있었다거나 망가져왔다는 후기를 많이봐서 걱정됐는데 조금의 오염도(?) 빼고는잘 왔습니다!!6세대 기본쓰다가 프로로 오니 너무 좋습니다..❤️일단 너무너무예쁘구요...!!너무 가벼워요6세대아이패드+케이스 > 아이패드프로7세대+케이스진짜 확연하게 차이나구요속도는 말해뭐해요..반응속도 느려서 매번답답했는데글자인식이며 터치인식이며 이래서 다들 프로로 사나봐요..☝"
    },
    {
        "작성일자": "2024.08.23",
        "평점": 5,
        "리뷰내용": "배송이 정말 빠르고 원래 아이패드 9.7 프로 쓰는데 전원어댑터 연결 없으면 안켜지는 지경으로 한 3년 사용..As갔더니 새거 사는게 낫다고 해서 3년간 고민하다 바꿨는데 진짜 가볍고 얇고,, 무엇보다 그림그릴때 끊김 현상이 없어서 좋음 ( 현업 그림그리는 사람) 근데애플펜슬은 굳이 프로만 연동가능하게 안해도 됐을 거 같은데  애플 너무 돈 밝히느라 프로로 한 듯 ㅠㅠㅠ 굳이 애플펜슬 2랑 차이가 많진 않은듯 하다 근데 이번 신상은 프로 펜슬이랑만 연동 가능함….싫어도 끊을 수 없는 애플의 무한 굴레다 암튼 배송 하루로 안되서 빠르게 오고 매우 만족"
    },
    {
        "작성일자": "2024.10.01",
        "평점": 5,
        "리뷰내용": "배송이 엄마 무시하게 빠릅니다하지만고가의 제품인데도 문 앞에 덩그러니 놓여있어서 조금 불안하긴 했네요ㅋiPad 성능 좋고 화질 좋고 배터리 좋고 휴대성도 좋습니다"
    },
    {
        "작성일자": "2024.09.28",
        "평점": 5,
        "리뷰내용": "말해 모합니까..예쁘고 유용하고, 삶의 변화를 가져다주는 기기입니다물론 적절히 활용을 못한다면 유튜브머신으로 전락하기 쉽지만저는 아직까진 그렇게 되지않았네요!"
    },
    {
        "작성일자": "2024.07.27",
        "평점": 5,
        "리뷰내용": "M4 11인치 아이패드프로 256기가 와이파이버전 구매했습니다.색상은 스페이스블랙으로 구매했는데 전작인 그레이컬러보다 좀더 딥한 색감이 맘에들더라구요카메라는 싱글로 바뀌었지만 cpu성능이 업그레이드되면서 아이패드 프로를 들고 사진촬영을 가끔씩하는데 주간에서 촬영시엔 너무 만족스러운 결과물을 주네요~120주사율이야 말할필요도없이 부드럽고 이번에 가격상승이 많이되었지만 그래도 성능이 더좋아졌으니구매한것을 후회하지않습니다! 매직키보드와 애플펜슬프로도 서서히 구매해나가려구요!!영상편집용도로 사용하려고 구매했는데 앞으로 향수 몇년동안은 바꿀일이 없을것같네요^^"
    },
    {
        "작성일자": "2024.09.16",
        "평점": 5,
        "리뷰내용": "이번에 패드 처음사서 쓰는데  좋은거같아요게임은 휴대폰으로 하는것 보다 빠르고 화면도 커서 체감이 확되는 느낌영상 화질도 좋고 음질도 상당히 좋아서 항상 켜놓고 있네요 ㅎㅎ"
    },
    {
        "작성일자": "2024.09.28",
        "평점": 4,
        "리뷰내용": "조카 고딩 졸업 선물 사준거라 잘 모르는데...이걸로 꼭 사달라고해서 구매했습니다."
    },
    {
        "작성일자": "2024.09.20",
        "평점": 5,
        "리뷰내용": "상당히 만족도가 높은 제품입니다. 품질이 좋아요. 재구매 의사 있습니다."
    },
    {
        "작성일자": "2024.07.05",
        "평점": 5,
        "리뷰내용": "고민 끝에 후기들 읽어보고 후회없다고 해서 구매를 했습니다.아이패드 많이 사용할지는 모르겠어서 고민했지만일단 마음에 드네요. 아이패드프로 3세대 썼었는데 엄청난 차이는 모르겠지만 그래도 화질이 엄청나게 다른것 같아요.잘 알지는 모르지만 좋은건 느껴지네요.쿠팡배송해서 다음날 바로 받아서 좋았고포장이 엄청나게 잘 되어 오진 않았지만 그래도 별탈 없이 배달 왔어요.배터리도 처음이라 그런지 오래 되었지만 오래가네요.만족합니다.^^그래도 아이패는 4년정도는 쓴느것 같아 아껴 더 쓰면 가격대비 괜찮은 것 같아요."
    },
    {
        "작성일자": "2024.09.05",
        "평점": 5,
        "리뷰내용": "제품이야 다 알고 사시니까 따로 얘기할게 없는데 배송 진짜 ㅋㅋㅋㅋ뽁뽁이 A4용지보다 조금큰거 한장으로 한바퀴 둘러놓고 보내는게 말이되나대체 왜 130만원짜리 제품에다가 배송을 이렇게 하는지 모르겠네"
    },
    {
        "작성일자": "2024.08.15",
        "평점": 5,
        "리뷰내용": "2주전 처음에 살때 분명 145만원인데지금 떨어져서 139만원인게 열받음...애플케어+펜슬까지 거의 180만원에 구매했음...가격 더 빠질줄 알았으면 좀만 이따 살껄.. ㅎ볼때마다 2만원씩 싸짐.혹시나 구매 희망 하시면 가격 더 안떨어질때 사시길 바람"
    },
    {
        "작성일자": "2024.09.01",
        "평점": 5,
        "리뷰내용": "예전에 아이폰 아이패드를 사용하다가 업무상의 이유로 갤폰 갤탭 노트북까지!! 이용하고 있습니다.이번 7세대 아이패드는 참을 수가 없었네요. 결국 이렇게 손에 넣을 걸 … 고민한 시간이 길어 배송만 늦어졌네요 ^^ 너~무 좋아요."
    },
    {
        "작성일자": "2024.09.12",
        "평점": 5,
        "리뷰내용": "아이패드 프로 11. M4칩 스텐다드글래스.사용하기 편리하고 품질좋은 제품입니다!"
    },
    {
        "작성일자": "2024.08.28",
        "평점": 5,
        "리뷰내용": "솔직히 좀 비싸긴 한데 얇아서 그러려니 함아이패드 여러 종류 쭉 쓰는데 엄청 얇고 그러면서도 부러지기 쉽다든가 하는 이슈는 없는거 같아 좋아요화질이나 음질은 말해무얼"
    },
    {
        "작성일자": "2024.06.21",
        "평점": 5,
        "리뷰내용": "진짜 빠릅니다아이폰 13 미니 사용중인데비교가 되지 않아요화면도 좋은거 같은데요새 핸드폰 화면이 워낙에 좋다 보니까그렇게 큰 체감은 없습니다주사율 120이 정말 신세계네요 오우스피커는 뭐 적당히 좋아요유튭 리뷰만 보면 엄청난 스피커 같은데그 정도는 아니고 이 사이즈에서 좋다?뭐 그 정도인거 같아요첨에 설정할때 아이폰으로 로그인 되는거 보고깜놀했습니다 오우 세상이 좋아졌어요에어랑 고민하다가 이왕 좋은거 사서오래 쓰자는 느낌으로 22개월로 질렀는데 만족합니다"
    },
    {
        "작성일자": "2024.09.03",
        "평점": 5,
        "리뷰내용": "생각보다는 사이즈에 비해 좀 무거운 느낌애플 특유의 불편함이 있긴한데 성능 자체는 괜찮습니다."
    },
    {
        "작성일자": "2024.08.22",
        "평점": 5,
        "리뷰내용": "12인치도 있는데 이번에 처음 11인치 쓰는데 너무 가볍고 휴대하기에 편리하네요 잘쓰겠습니다!"
    },
    {
        "작성일자": "2024.08.07",
        "평점": 3,
        "리뷰내용": "다른 분들도 다 똑같은 상황인 것 같은데... 판매자님 리뷰 좀 읽어주세요. 택배 완충제 비싼 거 아니잖아요 ㅠㅠ"
    },
    {
        "작성일자": "2024.06.24",
        "평점": 5,
        "리뷰내용": "11인치 2세대 오래쓰다가 오랫만에 바꾼 건데 성능부터, 색감, 명암비, 블랙 전부 최고네요. iPadOS 18빨리 나와서 본격적인 ai기능도 사용해보고 싶네요"
    },
    {
        "작성일자": "2024.07.31",
        "평점": 5,
        "리뷰내용": "10년만에 이이패드 신제품으로 구입 했습니다. M4의 성능을 보니 굉장한 성능 입니다.프로의 화질 좋고, 애플펜도 아주 훌륭 합니다.중학생 아들 생일선물로 구입 했고 아들이 아주 만족 해 합니다."
    },
    {
        "작성일자": "2024.08.09",
        "평점": 5,
        "리뷰내용": "아이패드로 바꿧더니 아이폰이랑 메모 사진 등등 실시간 공유되니 너무 좋네요 왜 이제야 알았을까요"
    },
    {
        "작성일자": "2024.08.05",
        "평점": 1,
        "리뷰내용": "150만원하는 제품을 어찌이리 다루셨는지 너무 속상하네요안에있는 비닐마저도 터졌더라고요 박스는 말할것도 없구요고객센터에 연락하니 이상있으면 3개월 안으로 교환이 가능하다고 해서 그냥 사용합니다.리뷰에서 박스 손상된 제품이 많다는 리뷰를 제가제품을 받아 본 후에야 속상함에 이제서야 확인했네요쿠팡 매니아인데 정말 많이 아쉽습니다!!!"
    },
    {
        "작성일자": "2024.08.19",
        "평점": 5,
        "리뷰내용": "이미지 보다 실물이 더이쁘고 제품이 더좋은것같아요"
    },
    {
        "작성일자": "2024.06.22",
        "평점": 5,
        "리뷰내용": "아이패드 프로 사전예약 구매 했어요! 성능이야 말모말모..7세대 쓰다가 프로로 쓰니까 훨씬 좋구요 예쁘게 쓰겠습니당"
    },
    {
        "작성일자": "2024.07.23",
        "평점": 5,
        "리뷰내용": "얇고가볍고빠르고무섭도록 선명한 화질긴 배터리 사용시간발열 느껴지지 않음.149만원 전혀 아깝지 않다"
    },
    {
        "작성일자": "2024.07.25",
        "평점": 5,
        "리뷰내용": "미니6 사용하다가, 이번에 프로 11인치 구매했는데, 빠릿빠릿하고, 가벼워졌고, 무엇보다 액정이 선명해서 좋아요!! 굿굿굿!!!"
    },
    {
        "작성일자": "2024.07.01",
        "평점": 5,
        "리뷰내용": "굳이 에어 쓸 이유 없다고 봅니다진짜 속도가 미쳤네요 에어 고민하지말고 프로 구매하시라고 추천드리고싶네요"
    },
    {
        "작성일자": "2024.06.25",
        "평점": 5,
        "리뷰내용": "기대 이상으로 좋습니다.11인치라 휴대성도 좋고 베젤이 얇아져서 화면넓이도 충분합니다.가벼워졌는데도 배터리도 오래갑니다.가격은......스스로와 타협하면 됩니다."
    },
    {
        "작성일자": "2024.06.21",
        "평점": 5,
        "리뷰내용": "집에 이미 m1 12.9 있어서 화질이 엄청 좋다고 느껴지지 않습니다.하지만 진짜 가벼워요~가볍운 개발 작업 할때 쓸라고 산거라 m4 chip 만족합니다~"
    },
    {
        "작성일자": "2024.06.19",
        "평점": 4,
        "리뷰내용": "카메라쪽..기스..  처음산건데 얼룩덜룩.! !  묻어있음.. 교환 오래 걸릴꺼같아서 그냥 써요..짜증남ㅠ 200 마넌..넘는건데..아오씨"
    },
    {
        "작성일자": "2024.06.25",
        "평점": 5,
        "리뷰내용": "비싼거빼고 최고 13사고싶엇지만 까비나노텍스쳐는 ㅂㄹ 16기가는 비싸9코어 10코어 차이는 미미"
    },
    {
        "작성일자": "2024.06.25",
        "평점": 5,
        "리뷰내용": "저의 첫 아이패드 !!!너무 만족합니다 ㅎㅎ 크기도 적당하고 무엇보다 화질이 너무 깨끗합니다 ㅎㅎ너무 좋아요"
    },
    {
        "작성일자": "2024.06.19",
        "평점": 5,
        "리뷰내용": "ㅎㅎㅎㅎㅎ5시 30분쯤 와있네요 뜯지는않았음 선리뷰 다들 양품 테스트ㄱㄱ"
    },
    {
        "작성일자": "2024.06.27",
        "평점": 5,
        "리뷰내용": "아이가 사용하기 너무 좋아요 여러가지 어플을 활용할수 있어 만족 합니다."
    },
    {
        "작성일자": "2024.06.23",
        "평점": 5,
        "리뷰내용": "아이패드 이동시 가볍고 화질 만족스럽고 최고네요..."
    },
    {
        "작성일자": "2024.06.19",
        "평점": 5,
        "리뷰내용": "배송도 빠르고 이번 아이패드는 빛이고감사하다"
    },
    {
        "작성일자": "2024.08.25",
        "평점": 5,
        "리뷰내용": "정말 추천드립니다.강력 추천!!"
    },
    {
        "작성일자": "2024.08.02",
        "평점": 5,
        "리뷰내용": "화질 좋습니다. 가격은 좀 비싸고 배송 빠릅니다"
    },
    {
        "작성일자": "2024.06.20",
        "평점": 5,
        "리뷰내용": "영롱합니다 영롱해 !!"
    },
    {
        "작성일자": "2024.09.13",
        "평점": 5,
        "리뷰내용": "좋아요"
    },
    {
        "작성일자": "2024.09.26",
        "평점": 5,
        "리뷰내용": "넷플 유튭 머신으로보면 갤탭 압승 .."
    },
    {
        "작성일자": "2024.06.21",
        "평점": 1,
        "리뷰내용": "배송 상태가 보호 장치 하나도 없이 큰 박스안에 아이패드 박스 하나만 들어있네요.. 배송중에 이리저리 구르고 부딪혔을것 같네요.. 박스도 공간이 너무 남으니 거의 터져있었습니다.."
    },
    {
        "작성일자": "2024.08.17",
        "평점": 1,
        "리뷰내용": "142만 구매했는데 10일있다 보니 135만에 팔고있음 7만원차이 좀 아니지 않나 싶네"
    },
    {
        "작성일자": "2024.07.08",
        "평점": 3,
        "리뷰내용": "점심에 주문햇는데 당일 저녁에 옴배송 부분 완전 미침 역시 아이패드 입이 떡 벌어지게 완벽함근데 문제가 하나 잇음 진짜 너무 큰 단점인데배송 상태가 별로임 그나마 쓰레기처럼 처참한건 아니라 그냥 쓰는데망가져서 왓거나 조금 더 심햇으면 속상햇을거임한뉸애 봐도 택배 이리저리 던지는거 같은데 난 택배는 던지고 그런거 ok 안에 뭐가 들엇는지 모르니까 근데 솔까 뽁뽁이 상태가 말이 안댐본품에 그냥 뽁뽁이가 위에 얹어 잇엇음뽁뽁이로 둘러 쌓은게 아니라 그냥 위에 살포시 얹어져만 잇음그리고 본품 뜯는곳도 누가 뜯을려다가 만거 보낸거 같음 근데 안에 물건은 하자 없엇음애플이랑 협업해서 하는거면 배송상태 신경 써야할듯 꼴랑 홈페이지랑 몇만원 차이 안나는데 이런식이면 그냥 배송 좀 더 기다리고 홈페이지에서 살듯함심지어 같이 산 펜슬이랑 매직키보드는 뽁뽁이에 아주 튼튼하게 포장해서 보냇는데왜 패드만..."
    },
    {
        "작성일자": "2024.07.15",
        "평점": 5,
        "리뷰내용": "포장한사람 박스로 머리 졸라치고싶다배송한사람은 창밖으로 던지고싶고취급주의스티커가 안보인가?  장님도아닐텐데리뷰보고 고민하다가 결국삿긴했는데역시나...뾱뾱이 얇음 배송오는길에 뾱뾱이가 죽엇나봐요 거의 비닐수준이넹ㅎㅎ애플 홈페이지보다 쿠팡이 좀더 싸서 사긴햇지만판매자와배송자 쓰다문제생기면 찾아갑니다교환해도 똑같이 보낼거 찾아가는게 더빠를듯내 아이패드...근데 일단 아이패드는 좋음ㅠㅠ가볍구 프로2쓰다가 조카한테 뺏겨서 몇년만에다시 구입햇는데 쿠팡이 나에게 실망감을줬어~구입하실때 잘생각하세요~오늘 받고 써본결과 문제는 없는거같은데 불안함...교환을해도 어짜피 포장상태는똑같음운에 맡겨야함 박스훼손없기를"
    },
    {
        "작성일자": "2024.09.02",
        "평점": 4,
        "리뷰내용": "기기는 잘작동합니다 그리고 배달시 문제 많다고 해서 우려를 많이 했는데 박스가 구겨저 오지도 않았습니다. 배달시문제는 없었던거 같은데  다만 포장을 좀대충한거 같네요 싸기는 잘쌌는데 한쪽으로만 싸서 그런지 한쪽이 엄청 더럽네요 140만원 주고샀는데 이런식이면 다음부터는 구매가 꺼려질듯합니다"
    },
    {
        "작성일자": "2024.09.26",
        "평점": 4,
        "리뷰내용": "오후 5시쯤 결제했는데 다음날 오전에 배송되어 빠른배송에는 다시한번 놀랐고 고마웠으나 사진상에서처럼 박스에 스크레치가 있어서 반품할까하다가 그냥 사용하기로 결정 배송도 중요하지만 이런기본적인것도 신경 써주시길 한두푼 하는것도 아니구 기분이 별로 좋지는 않네요"
    },
    {
        "작성일자": "2024.07.11",
        "평점": 1,
        "리뷰내용": "박스가 아주 곤죽이 되서 왔네요.안에는 뽁뽁이 한곂..제품박스 모서리는 시커먼 때까지 묻어있고 모서리가 주저앉았습니다.박스 훼손제품 구매한것도 아닌데 이런게 왔네요.교환요청하면 수거, 검수 까지 7일 걸린다고 하고애플케어 플러스 가입까지 한거라 그냥 쓰긴 합니다만..3%할인이라 쿠팡 구매했지만 기분 더럽네요.되도록 애플스토어 구매 추천합니다."
    },
    {
        "작성일자": "2024.08.20",
        "평점": 5,
        "리뷰내용": "배송도 빠르고 다행히 포장도 괜찮게왔습니다.잘쓸께요~"
    },
    {
        "작성일자": "2024.09.14",
        "평점": 5,
        "리뷰내용": "로켓배송으로 아주 빠르게 받아볼 수 있는점이 최고 장점입니다. 가격도 타 사이트보다 더 비싸지않구요. 쿠팡 좋네요."
    },
    {
        "작성일자": "2024.08.25",
        "평점": 5,
        "리뷰내용": "화질 진짜 좋네요 아이맥도 한번 써보고 싶어요 .아직문제는 없어요 간편하고 좋습니다.근데 택배 박스가 찌그러져왔습니다.비싼건데 말이죠.물건에 문제는 없었습니다."
    },
    {
        "작성일자": "2024.06.20",
        "평점": 3,
        "리뷰내용": "포장/배송 상태가 매우 불량 합니다 뽁뽁이 얇은거 하나 오는데 심지어 박스 열어보니 벗겨져있네요. 다른분들 사진처럼 패드 박스에 검은색으로 뭐가 많이 묻어있습니다 고가의 제품이고 모두들 기대하며 구매하실텐데 열자마자 조금 실망하실 수 있겠어요. 저는 그나마 괜찮은 편이라 그냥 씁니다 성능이나 다른 부분은 유튜브에도 많고 하니 따로 적지 않겠습니다 처음 써보는 패드인데 폰하고 연동 되는게 편리하긴 하네요"
    },
    {
        "작성일자": "2024.06.19",
        "평점": 1,
        "리뷰내용": "아니 아이패드 같은 물건도 물류에서 던져버리는거면 다른제품은 더하다는건가여?? 겉박스가 손상된것도 아니라 아이패드 본래 박스가 어디 위에서 내려찍히고 긁히고 이러면 담에 주문하겠습니까?? 조치 해주세요"
    },
    {
        "작성일자": "2024.07.12",
        "평점": 3,
        "리뷰내용": "배송왔을때 박스가 다 구겨진상태로 왔음..외부 패키징도 좀 신경썼으면 좋았을거같음"
    },
    {
        "작성일자": "2024.07.01",
        "평점": 3,
        "리뷰내용": "고가의 전자기기를 완충제 하나 없이 박스로만 포장하는게 많이 당황스럽네요"
    },
    {
        "작성일자": "2024.06.19",
        "평점": 5,
        "리뷰내용": "고가의 물건인데 좀 안전하게 포장하고 배송해주시지...ㅠ박스는 찌그러져있고 본품박스도 윗면이 더럽게 쓸려 있네요ㅠㅠ설레는 마음으로 열었는데 좀 속상해요"
    },
    {
        "작성일자": "2024.06.20",
        "평점": 1,
        "리뷰내용": "쿠팡 포장이 이상한 건 알고 있었으나 이 정도인 줄은 몰랐습니다.비싼 전자기기를 포장도 제대로 하지 않고 마구 굴리며 배송하는 듯 합니다.택배박스가 위아래로 눌려 반쯤 찌그러져 있고 열어보니 뽁뽁이는 달랑 한장, 그것도 감싸져 있는 것이 아니라 그냥 한번 접어 바닥에만 깔려 있었으며, 그렇다보니 제품 박스도 옆면에 찍힌 자국이 있었습니다. 교환이나 반품도 귀찮고 기기는 현재 문제없이 작동하여 그냥 씁니다만…전자제품은 충격이 가해질수록 망가지기 쉬워서 좀 찜찜합니다. 겉박스가 이 정도면 대체 얼마나 던져져서 온 걸까요…택배박스 상단에 취급주의 마크는 폼으로 붙였나봐요.앞으론 할인을 아무리 많이 해주고 빨리 온다 해도 쿠팡에서 비싼 전자제품류를 주문할 일이 없을 것 같네요. 애플 공식 리셀러 마크가 무색합니다."
    },
    {
        "작성일자": "2024.06.24",
        "평점": 5,
        "리뷰내용": "진짜 박스에달랑온...완충재하나없이...하하"
    },
    {
        "작성일자": "2024.06.24",
        "평점": 2,
        "리뷰내용": "아이패드는 만족스럽지만 별점 낮게 준 이유는 부실한 포장과 찌그러질대로 찌그러져온 택배박스상태~ 그리고 본품에 기스가 나있었네요~ 품질에 영향있는거같지는 않기도하고 교환요청 귀찮기도하고해서 그냥 쓰지만 담에는 쿠팡이용 안할거 같아요~다른사이트에서 사신분꺼 보니 포장도 안전하게 잘되어 왔더라고요~"
    },
    {
        "작성일자": "2024.07.22",
        "평점": 2,
        "리뷰내용": "돈몇만원 아낄라고 고가 기기를 아이폰처럼 쿠팡에 샀는데실망이 크네요 본인꺼가 아니라고 생각하고 택배를 다루겠지만조금이라도 신경을 써주셨다면 받아도 불쾌하네요"
    },
    {
        "작성일자": "2024.06.21",
        "평점": 1,
        "리뷰내용": "다행히 상품 박스는 찌그러지진 않았지만 쿠팡에서 시키지 마세요뽁뽁이로 감싸는것도 불안한데 저 비닐 완충제 하나 달랑 넣어두네요"
    },
    {
        "작성일자": "2024.06.23",
        "평점": 5,
        "리뷰내용": "쿠팡은 최고예요"
    },
    {
        "작성일자": "2024.06.22",
        "평점": 1,
        "리뷰내용": "이게 말이 되나요 100만원 이상 제품인데 포장하는 꼬라지가 이게 최선인지 궁금하네요 진짜 생각하면서 포장을 한건지 궁금하네"
    },
    {
        "작성일자": "2024.06.29",
        "평점": 1,
        "리뷰내용": "박스 다 찌그러져 온 거 보고 식겁했다145만원짜리를  이렇게 밖에 배송 못하나..쿠팡이든 애플이든 신경 좀 써야 할 듯"
    },
    {
        "작성일자": "2024.07.13",
        "평점": 1,
        "리뷰내용": "짜증나서 반품하려다가 대충 닦아보니 닦이긴 해서 걍 씁니다만 박스도 좀 찌그러져있고… 하……암만 그래도 150만원짜리 가지고 알리스럽게 배송하지 맙시다."
    },
    {
        "작성일자": "2024.09.11",
        "평점": 1,
        "리뷰내용": "이 따구로 포장을 쳐해오는게 맞는거에요? 박스가 다젖어서 뜯어진상태로 배송이 오는게 전화해서 개zl랄 떨기전에 당장 쳐가져가세요. 이거보시는분들 쿠팡에서 사지마세요.ㅂ신집단이니까"
    },
    {
        "작성일자": "2024.08.15",
        "평점": 5,
        "리뷰내용": "좋아요 좋은것같아요좋아요 좋은것같아요좋아요 좋은것같아요좋아요 좋은것같아요"
    },
    {
        "작성일자": "2024.06.21",
        "평점": 5,
        "리뷰내용": "ㅇㅇ"
    }
]