[
    {
        "작성일자": "2024.09.16",
        "평점": 5,
        "리뷰내용": "쿠팡은 상품평써도 혜택없어서 안좋은 상품만 리뷰썼엇는데 ㅎㅎ이건 남겨야겠어요!!쿠키도 케익도굽고 음식도 조리할생각으로..싱크대가 좁아서 미니오븐으로 찾다가첨에 상품평 많은 타회사꺼 샀는데 사이즈는 딱 좋긴했지만온도 불량땜에 반품하고ㅠㅠ미디어 35리터는 넘 클거같아서 상품평은 많이 없어도요 사이즈로 재구매했는데 가성비좋아요!!크기도 생각보다 안커서 좋음공회전시 온도도 잘 올라가고요다만 베이킹할때 설정온도만큼은 온도가 안올라서원하는온도보다 더높게 맞춰놓고 온도계 봐가며 조절해야하는 불편함은 있엇으나,,다른 오븐을 사용안해봐서 큰 불편함은 없었어요유튜브 보고 난생처음 해본 베이킹인데모양은 저래도 맛은있네요 ㅌㅌ빨리 다른것도 만들어보고싶어요!!"
    },
    {
        "작성일자": "2023.11.09",
        "평점": 5,
        "리뷰내용": "배송 진짜빠르네요 ㅋㅋ 저는 구매하고 나서이틀?정도 걸렸고요~~~ 오븐기 맨날 눈팅만 하다가 너무 가격대가 부담스러워서 사실구매를 망설였었었는데.. 이거는 가격이 너무 좋더라고요심지어 크기도 너무 크지 않았어 주방에 두고 사용하기 딱 좋음!!!특히 주방 좁으신 분들 부담없이 오븐기 사용하기아주 좋을 것 같습니다. 특히 제이 좋았던 점은 가격도 무시못하지만.. 사용방법이 정말~ 간편하다는 점이에요.처음 오븐기를 사용하시는 분들도~ 이 제품이라면정말 간편하고 손쉽게 사용할 수 있다는 점!!!! 2단으로 되어 있어서~ 2인 집에서 사용중인데도전혀 불편함이 업더라고요. 특히 저는 오자마자 고구마랑 고등어 구워먹었는데 ㅋㅋ 에어프라이어로 하는거랑은차원이 다른 맛.. 마치 사용하는 방법은전자레인지처럼 간편한데~~ 오븐기를 이렇게나간편하고 손쉽게 사용할 수 있다는게 그저 놀랍고 신기합니다.10만원도 안 하는 가격대에 이렇게 호사를 누려도 될런지 ㅋㅋㅋ 너무 좋아서 조만간 부모님 댁에도 하나 보내드릴 예정! 디자인도 깔끔한 블랙이라 주방에 두고 사용하기 아주 좋고요 ^^ 오늘은 만두 구워먹어보려고요 ㅋㅋㅋ"
    },
    {
        "작성일자": "2023.11.08",
        "평점": 5,
        "리뷰내용": "집에서 간단하게 고구마 구워먹고 싶을 때,가끔 홈 베이킹으로 나만의 쿠키와 빵을 만들고 싶울 때다양한 요리에 활용 하기 좋은 오븐이 필요해서 알아보았지만너무 크거나, 혹은 너무 작거나 해서 마음에 차지 않았는데이거는 딱 제가 원하던 크기라서 일단 합격.주방 살림살이가 이것 저것 있기 때문에 이거보다 크면 자리를 너무 많이차지 해서 이 용량으로 선택했는데 최종적으로는 잘 한 것 같아요. 가격대도 너무 저렴하고, (사실 이만한 가격에 찾을 수 있나 싶음.)디자인 또한 무난하면서도 시크한 블랙이라 어디에도 잘 어울리는 거 같아요.저렴하지만 웬만한 기능 또한 모두 가능한데,상하단 분리가열에 1500w의 화력.기계치도 어렵지 않게 사용할 수 있는 다이얼 방식에 2중 내열 강화유리로 정말 안전한 조리 또한 가능해요.2인 가족 고기 한 번 먹을 정도의 금액으로 get 한 오븐.앞으로 여기에 고기도 굽고, 빵도 굽고 하면서 맛있는 요리 실력 좀 뽐내야 겠어요."
    },
    {
        "작성일자": "2023.11.21",
        "평점": 5,
        "리뷰내용": "디자인, 성능, 가격 3가지 전부 만족하는 제품!!기존 오븐은 정말 작고 오래 사용했었어요안에 녹슬기도 하고 사려고해도 막상 가격이 10만원 이상 올라가니까 계속 고민이 되더라구요 ㅠㅠ미디어 오븐은 들어가는 양도 넉넉하고, 디자인도 깔끔해서 인테리어적으로도 아주 만족하는 제품이에요!무상보증이 1년도 아닌 “2년”이나 가능하니까 안심할 수 있고, 사진으로 보시다시피 아주 유용하고 알차게 사용 중이랍니다 :) !!앞에 손잡이가 잘 되어 있어서 꺼낼때 위험성도 적고다이얼 조작도 온도, 모드, 시간이 잘 구분되어 있어서 여러가지 용도로 사용할 수 있어요!!조작 잘 못하는 저도 쉽게 사용할 수있다는 점에 이 기능은 정말 최고의 장점인 것같아요 :) 기계를 잘 못 다루는 분들도 쉽게 사용할 수있는 점이 주방가전제품의 자랑 아닐까 생각합니다 !상단/하단이 나누어져있고 같이도 사용가능한 점은 진짜 좋은 것 같아요!! 그랄망도 빼서 세척이 편리하고 내부 내열강화유리라서 안전하게 사용 중이에요!이번 겨울에 이 오븐 덕분에 밤도 구워먹고, 여러가지 요리로 따뜻하고 배 든든하게 지낼려고요 :) !!적극 추천하는 오븐이에요!!"
    },
    {
        "작성일자": "2024.03.27",
        "평점": 5,
        "리뷰내용": "에프에 케잌하나 정도는 구울 수 있지만쿠키를 굽기엔 넘 비좁다는 생각이 들어오븐을 찾아보았어요..더 큰걸 사고 싶었는데놓을 곳이 마땅치않아고심끝에 이 제품을 골랐는데딱 좋네요..너무 크지도 작지도 않아인터넷에 나오는 레시피로한판 구울 수 있어요..다이얼이라 디지털처럼 정확한시간과 온도는 힘들지 몰라도구워지는 색보면서 조절할 수 있으니저는 만족합니다..빵 두 세번 사먹을 저렴한 가격에가성비 좋아요..저는 벌써 본전 뽑은 것 같네요..ㅋㅋ"
    },
    {
        "작성일자": "2024.02.13",
        "평점": 5,
        "리뷰내용": "최근에 홈베이킹에 본격적으로 도전해보았습니다. 이 오븐은 개인 사용자나 소규모 가정에서 홈베이킹을 즐기기에 적당한 크기와 성능을 갖추고 있어서, 제 베이킹 생활에 큰 변화를 가져다주었어요.이 오븐의 가장 큰 장점은 바로 적당한 크기에 있습니다. 너무 크지 않아서 주방 공간을 많이 차지하지 않으면서도, 다양한 베이킹 요구를 충족시킬 수 있는 충분한 내부 공간을 제공해줍니다. 특히, 빵이나 쿠키, 케이크 등을 굽기에 아주 적합하며, 열 분포가 고르게 이루어져서 매번 만족스러운 결과물을 얻을 수 있었어요.또한, 사용법이 간단해서 베이킹 초보자부터 전문가까지 누구나 쉽게 다룰 수 있습니다. 온도 조절과 타이머 설정이 직관적이어서, 처음 베이킹을 시작하는 사람들도 큰 어려움 없이 원하는 베이킹을 할 수 있습니다. 이 오븐 덕분에 홈베이킹에 대한 열정이 더욱 커졌고, 다양한 레시피에 도전해볼 수 있었어요.하지만 모든 제품이 그렇듯 완벽하지는 않습니다. 가끔씩 오븐 문을 여닫을 때 조금 뻑뻑함을 느낄 수 있었는데, 이 부분은 사용하면서 조금씩 나아지는 경향을 보였습니다. 그 외에는 특별히 단점을 느낄 만한 부분이 없어서 전반적으로 매우 만족스러운 사용 경험을 제공했습니다.총평을 하자면, 이 오븐은 홈베이킹을 즐기기 위한 완벽한 선택이라고 할 수 있습니다. 적당한 크기와 우수한 성능, 사용의 편리함을 모두 갖추고 있어서, 베이킹을 사랑하는 모든 분들에게 적극 추천드리고 싶어요. 베이킹으로 가득 찬 행복한 주방을 꿈꾼다면, 이 오븐과 함께라면 분명 그 꿈을 실현할 수 있을 거예요!"
    },
    {
        "작성일자": "2024.02.13",
        "평점": 5,
        "리뷰내용": "사용하기 편리합니다.에어프라이어 밥솥처럼생긴것만 쓰다가 요번엔 렌지처럼생긴걸로 삿는데 더좋네요 더 깨끗하게 관리가됩니다.주로 옛날통닭 데우는용도로 삿는데신랑이 젤좋아하네요 ㅋ"
    },
    {
        "작성일자": "2023.12.02",
        "평점": 5,
        "리뷰내용": "가격, 기능, 사이즈 그런거 저런거 다 제껴두고양쪽 옆, 위, 앞, 조그다이얼 주변까지 너무 뜨거워서 사용하기가 무서워요...그냥 인테리어용도로 진열해놔야겠어요 ㅠㅠ❤️ PS. 2일째 사용 후기 ❤️애들이 쪽갈비도 구워보고,고구마, 감자도 구워서 먹었는데...애들 표현으로 완전 존맛탱?!?!!너무 맛있네요 ㅎ뜨거운건 어찌저찌 조심해서 사용하더라도 열심히 겨울철 먹거리를 꾸준히 만들어서 먹어야겠어요~ ^^그래서 별 2개 => 5개로 변경 ㅎㅎ"
    },
    {
        "작성일자": "2024.02.18",
        "평점": 4,
        "리뷰내용": "에어프라이어로 베이킹하다가 너무 작아서 조금 더 큰 오븐으로 구매했습니다.사이즈도 만족하고 작동도 쉬워서 금방 설치하고 사용항 수 았었어요.컨벤셔널 오븐의 단점인 온도 차이는 어쩔 수 없는 것 같아요. 190도로 돌렸는데 오븐이 낳어놓은 온도계는 230도까지… 예열할때 서서히 올리면서 온도잘 맞춰야겠어요.사용하다보면 요령 생길 것 같습니자.이정도 가격애 이정도 성능이면 만족합니다!"
    },
    {
        "작성일자": "2024.06.22",
        "평점": 5,
        "리뷰내용": "박스가 크길래 무거울줄 알았더니 가벼워요저희집 전자렌지보다 커서 한자리 차지할듯요사용중에는 열때문에 주변에 아무것도 놓을수 없으니까요흰색은 사용하다보면 누렇게 변할수도 있을것 같아 검정색으로 찾다가 상품평도 좋고 할인쿠폰도 받아서 기분좋게 구입했답니다두루두루 잘쓰일것같아서 좋아요"
    },
    {
        "작성일자": "2024.02.26",
        "평점": 5,
        "리뷰내용": "온도체크땜에 고민했었는데 굽다 한번씩 확인하면 문제없는거같아요~공회전시킬때 온도는 정확했구요열었다 닫으면 10도는 내려가긴해요그럼 온도를 올려놓고 좀있다 다시 내려요그럼 원하는온도로 구울수있어요~"
    },
    {
        "작성일자": "2024.05.22",
        "평점": 5,
        "리뷰내용": "딸이 골라서 주문했어요 아직 작동은 않해봤으나 좋은거 같아요"
    },
    {
        "작성일자": "2024.03.15",
        "평점": 5,
        "리뷰내용": "전날 오전 굽기 딱 직전에 에 · 프 고장난 바람에 부랴부랴쿠팡 검색해서 구매했는데. 작동법도 심플하고 잘 굴러가네요.  근데 처음이라 냄새가 좀 나요."
    },
    {
        "작성일자": "2024.03.20",
        "평점": 5,
        "리뷰내용": "다 좋은데 혹시 안에 시야를 위한 불빛은 없는게 맞는거죠? 안이 거의 안보이다 시피 하는데 ... 그것 말고는 아주 좋습니다!"
    },
    {
        "작성일자": "2024.01.21",
        "평점": 3,
        "리뷰내용": "사용전 설명서대로 예열중인데 유리문 안쪽으로 불이 안들어오는게 맞나요? 베이킹 내용물이 잘 안보일거같아요 ㅜㅜ35리터 사려다가 25리터 샀는데바로앞에서 봐야할듯요"
    },
    {
        "작성일자": "2024.02.13",
        "평점": 5,
        "리뷰내용": "주방에 기 설치 오븐이 있으나용량및 간편하게 쓰기 좋아요예열 많이 필요하지 않고 용량도 좋아서 만족"
    },
    {
        "작성일자": "2024.03.04",
        "평점": 5,
        "리뷰내용": "로켓 배송으로 빨리 그리고 좋은 제품이 왔군요..맘에듭니다."
    }
]