[
    {
        "작성일자": "2024.09.13",
        "평점": 5,
        "리뷰내용": "✅ 구매상품 LG전자 FHD 울트라기어 게이밍모니터, 68.5cm, 27GN60R✅ 구매목적학습용,게임용✅총평중3이 되어서야 컴퓨터를 구매해 주었어요..버티다 버티다 ㅎㅎ 결국 구매해 주게 되었네요..집안에 제품은 엘지만 사용하고 있는 집입니다.신랑이 휴대폰만 삼성 나머지 제품은 무조건 엘지를 추천해요^^모니터 또한 엘지~이것저것 볼거 없이 무조건 엘지였어요^^***특징빠른 응답 속도: 빠른 응답 속도로 잔상 없이 부드러운 화면 전환을 제공하여 게임 플레이 시 쾌적한 경험을 선사합니다.선명한 화질: IPS 패널을 탑재하여 넓은 시야각과 풍부한 색 표현이 가능합니다.144Hz 주사율: 부드러운 화면 전환과 빠른 화면 전환으로 역동적인 게임 플레이를 즐길 수 있습니다.다양한 연결 단자: 다양한 기기와 연결하여 사용할 수 있는 풍부한 단자를 제공합니다.깔끔한 디자인: 슬림 베젤 디자인으로 몰입감을 높여줍니다.눈 보호 기능: Flicker-Free 기술과 Low Blue Light 모드를 지원하여 장시간 사용에도 눈의 피로를 줄여줍니다.***스펙패널: IPS크기: 27인치 (68.5cm)해상도: 1920 x 1080 (FHD)주사율: 144Hz응답 속도: 1ms (GTG)밝기: 350 cd/m²명암비: 1000:1시야각: 178°/178°입력 단자: DisplayPort 1.2 x 1, HDMI 2.0 x 2, 헤드폰 출력***장점가성비가 뛰어나다.빠른 응답 속도와 선명한 화질을 제공한다.다양한 연결 단자를 지원한다.눈 보호 기능이 탑재되어 있다.깔끔한 디자인으로 어떤 공간에도 잘 어울린다.***단점QHD 해상도를 지원하지 않는다.고급형 모델에 비해 기능이 제한적일 수 있다.***추천FHD 해상도로 충분한 게이머: 빠른 반응 속도와 부드러운 화면 전환을 원하는 게이머에게 적합합니다.가성비를 중시하는 사용자: 합리적인 가격으로 고품질의 게이밍 경험을 원하는 사용자에게 적합합니다.다양한 콘텐츠를 즐기는 사용자: 영화, 드라마 시청은 물론, 작업용 모니터로도 활용 가능합니다.아이가 써 본 결과 아주 만족한다고 하네요^^♥♥♥긴 글 읽어 주셔서 감사합니다.  제 글이 조금이나마 도움이 되셨다면 좋겠습니다~ 감사합니다"
    },
    {
        "작성일자": "2024.09.18",
        "평점": 5,
        "리뷰내용": "##리뷰 요약 : 게임용으로 너무 좋아요할인하는거 기다리다가 할인하는거 보자마자 구매했습니다.27인치라서 게임용으로 너무 좋아요FPS게임과 FPS 유튜브를 많이보는편인데 저만 못찾던 적을 더 잘찾게 됐습니다.LG 울트라기어 게이밍 모니터를 사용해보니 확실히 게임용으로 최적화된 느낌이에요.  화질이 정말 뛰어나고 베젤도 깔끔해서 화면에 몰입하기 좋습니다.  또한 LG 소프트웨어를 통해 다양한 설정을 쉽게 조절할 수 있어서 편리했어요.  그리고 최고의 장점은 LG여서 AS걱정은 안해도 된다는것모니터 테스트 해보니 양품이고 색표현도 눈이 피로하지않게 잘 나오더라구요.장점  1. 베젤이 얇고 깔끔해서 화면 몰입도가 뛰어납니다  2. FHD 화질이 정말 선명해서 게임할 때 그래픽 표현이 훌륭해요  3. LG 소프트웨어로 다양한 모니터 설정을 쉽게 조절할 수 있어서 편리합니다  4. LG의 믿을 만한 AS 서비스가 있어서 걱정 없이 사용할 수 있어요  단점  딱히 없어요! 이 정도 성능이면 만족스럽습니다  게임용 모니터 찾는 분들에게 강력 추천드립니다.  제 리뷰가 도움이 됐다면 도움이 됐어요 버튼 한 번 눌러주세요!"
    },
    {
        "작성일자": "2024.08.08",
        "평점": 5,
        "리뷰내용": "저는 쇼핑을 할때 다른사람들 리뷰를 많이 참고하고 사는것같아요그만큼 온라인으로 제품을 구매할때는 직접보지 못하니까 여러글의 리뷰를보고 제품을 구입할수밖에 없는데요제 리뷰가 제품을 구입하는데 작게나마 도움이 되셨으면 해요~~1.내돈내산2.여러분들 돈 아깝지 않게 솔직한 후기 남기겠습니다집에있는 모니터가 어느날 부터 깜빡깜빡이더니 먹통이 되더라구요오래쓰기도했고 조금 더 큰 모니터를 써보고 싶어서 LG울트라기어 32인치 모니터를 구매했습니다박스가 너무 커서 놀랬는데 작은모니터를 쓰다가 32인치 울트라기어 모니터를 받아본순간 우와~크다 그리고 설치하고보니 게임방에 와 있는듯한 기분이 들었어요큰 화면으로 즐겨하던 게임을 켜보니 화면도 큼지막하고 시원시원 합니다화질이 무척이나 선명해요가전은 역시 엘쥐라는 말이 괘니 나온게 아닐정도로 엘쥐 디스플레이가 워낙 유명하니 부족함없고 매우 만족합니다144Hz의 고주사율을 가지고 있어 게임플레이할때 전혀 부족함이 없어요디자인은 깔끔합니다베젤이 얇아 모니터가 더욱더 큼지막해보이구요설치는 조립못하는 남편도 설명서도 안보고 뚝딱뚝딱 하더라구요엘지 제품이라 AS도 문제없고 10년이상 잘 썼으면해요총평LG울트라기어 게이밍모니터로 32인치 큼지막한 화면 베젤이 얇아 모니터가 더욱더 깔끔해보임고주사율 훌륭한화질 합리적인가격게이밍 모니터나 멀티미디어 여러가지활용할 목적이신분들께 강력추천합니다후기 참고하셔서 합리적인 소비하셨으면 해요^^ 구매하시는데 많은 도움이 되셨으면 좋겠습니다"
    },
    {
        "작성일자": "2024.07.26",
        "평점": 5,
        "리뷰내용": "이 번이 두번째 구입입니다^^;;;;방학 시작한 기념으로 27인지 4월에 사줬는데 분노조절장애인저 엄마가 급 화가나서 살포시 앞으로 엎었는데액정이 나갔네요^^;;;;;;;;;;;;;;;;;정신차리고 보니정신차리고 보니상황정리되고 보니상황정리되고 보니ㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅠㅡ나의 휴가비와 너의 모니터랑 맞바꾼...... 갱년기 엄마는 씁쓸합니다!근데!!!저번에는 저렴한 비용에 보험안심가입 하는게 없었는데이번엔 더 큰 인치에 보험가입상품 까지 있더라구요본인과실로 인한 손실도 50퍼센트 배상해준다니!!!겜돌이 중딩이 있으신 부모님들 당장 이거 가입해욧~~~~우리도 우리를 잘 모를때가 있답니다^^언제 욱 할지몰라요ㅋㅋ그리하여 4월에 산27인치 보다 금액도 비슷한 32인치를이번에 구매하게 되었어요아들은 더 커져서 좋아하더라구요참 해상도도 지난번엔144였는데 이건165인가 해상도도 더 좋았어요 무튼지갑은 텅텅 비었지만 아들의Ai사피엔스로의신종 인간으로의 진화와 급변하는 세상도 게임도 스포츠다...라고 다짐다짐 하면어 웃으면서 로켓배송으로 쐈어요그래도 이왕하는거 화면크고 해상도 좋으면 좋으니까요참 글고 엘쥐 프로베이밍 울트라 기어는 워낙 많이 사용하는모니터에요.혹 고민되서 뭐살지 모르겠으면이모니터로 입문하셔도 될 것같아요..설치도 너무너무 간단해어 중딩이혼자 뚝딱 설치하더라구요근데 액정화면은 조심조심 어루만지셔야 되어욧ㅠㅠ무튼엘쥐 모니터 강추합니다!!"
    },
    {
        "작성일자": "2024.06.18",
        "평점": 5,
        "리뷰내용": "안녕하세요.제 돈으로 직접 구매하여, 솔직하게 리뷰하겠습니다.제 리뷰가 많은 분들에게 도움이 되었으면 좋겠습니다.❤️ 제품명 : LG전자 FHD 울트라기어 게이밍모니터, 60.4cm, 24GN60R❤️ 구매일자 : 2024년 6월 14일✅ 구매이유와이프가 결혼하기 전부터 사용하던 모니터가 너무 오래되어 새로운 모델을 구매하기 위해서 모니터를 찾아보았습니다. 평소에 전자기기, 컴퓨터에 관심이 많던 저는 웬만한 모니터는 다 알고 있었는데, 이것 저것 비교해보니 LG 24GN60R 모델이 가장 가성비가 좋은 것 같더라고요. 24GN60R 모델 이전의 모델명이 24GN600인데, 포트 수와 색상 차이 말고는 큰 차이가 없어, 이 제품으로 선택하게 되었습니다.✅ 장점1. 144Hz 주사율일단, 모니터를 게이밍으로 사용하기 위해서는 최소 144Hz의 주사율을 가진 모니터를 사용해야 합니다. 144Hz 모니터를 한 번 맛 본 이상, 그 이하 주사율 모니터는 더 이상 사용할 수 없을 정도입니다. 렉이 걸리지 않아도 화면 자체가 끊기는 느낌이 들기 때문에 게이밍 모니터는 144Hz 주사율이 필수입니다.2. IPS 화면IPS화면으로 선명하고 쨍한 화질을 보여줍니다. 이전에 사용하던 모델이 TN 패널이었는데 TN패널은 반응속도는 좋지만 화면 자체가 약간 흐릿한 색감과, 시야각이 좋지 않아 조금만 시야에서 벗어나도 검은 화면으로 보이는 단점이 있습니다. 하지만 IPS 패널은 시야각도 좋고, 화질, 가독성도 좋아서 작업용 및 게임용으로 사용하기 좋습니다.3. 1ms 반응속도게이밍모니터는 무조건 1ms의 반응속도를 가져야 한다고 생각합니다. 물론 매우 빠르게로 설정을 하게 되면 잔상이 약간 생기기 때문에 빠르게로 설정을 해서 사용하는게 좋습니다. 그렇게 하게 되면 1ms보다 살짝 느린 반응속도를 보여주게 되지만, 일단 스펙상 1ms라고 적혀 있어야, 반응속도 설정을 낮추어도 최소 3ms 이하는 되기 때문에 반응속도가 빠른 모니터를 선택해야 합니다.4. 깔끔한 디자인이전에도 이 모델을 사용했던 적이 있었는데, 베젤도 작고 깔끔한 디자인이라 무난무난하게 사용하기가 좋습니다.✅ 단점제가 생각하는 이 제품의 단점은 없습니다.✅ 정리❗ 배송 - ⭐⭐⭐⭐⭐❗ 디자인 - ⭐⭐⭐⭐⭐❗ 게이밍 - ⭐⭐⭐⭐⭐❗ 총평 - ⭐⭐⭐⭐⭐❤️제 리뷰가 도움이 되었다면, 도움이 돼요를 꼭 눌러주세요❤️"
    },
    {
        "작성일자": "2024.09.11",
        "평점": 5,
        "리뷰내용": "요즘 집에서 간단하게 게임을 할 때가 많은데게이밍 모니터를 구매하려고 보니다 비싸더라구요. 이게 24인치이긴한데 가격이 꽤 저렴하고..어차피 게임할때 4K까지는 필요없으니 가성비가 좋더라구요. 생각보다 사이즈가 작긴한데그냥 혼자 게임 즐기기에는 집중도도 좋고 화면도 깔끔해서 맘에듭니다. 게임할때도 쓰고 가끔 맥북에 연결해서 쓰기도 하는데요. 범용성이 좋네요. 깔끔해요. 물론 FHD이기 때문에 맥용으로 쓰기에는 자글자글한 텍스트가 맘에 들지 않을 수 있으니 게이밍용으로만 추천드립니다. 엘지제품이라 믿고 쓰는데 만족스럽네요."
    },
    {
        "작성일자": "2024.02.27",
        "평점": 5,
        "리뷰내용": "● LG 전자 FHD 울트라 기어 게이밍 모니터●구매동기집에서 기존에 사용 중이던 tv겸용 모니터가 갑자기 고장이 나면서 로켓배송 으로 바로 받으려 검색 하면서 엘지 모니터가 눈에 띄어 좋은 리뷰글을 믿고 구매하게 되었습니다●제품 사용 느낀점일단 로켓배송 답게 주문한 바로 다음날 빠르게 받아볼수 있어좋았어요 박스 포장으로 왔는데 안에 스티로폼으로 꼼꼼히 포장되어 와서 어느 한 곳도 파손없이 안전하게 잘 도착 했네요FHD 치고 가격대가 살짝 높게 느껴지긴 했지만 실제로 받아보고 계속 사용 하면서 돈이 아깝지 않은 구매 하길 잘했다는생각이 들어요 사진 찍어 올려놨지만 제 핸드폰이 5-6년 되어가는오래되었고 사진 찍을때 뿌옇게 올라와서 실물만큼 완벽하게 보여지지 않는것 같아 아쉬움이 너무 크네요 제품 구매 하면서 제일 마음에 드는 부분은 32인치 모니터라 컴퓨터 책상에 올렸을때 화면을 넓게 볼수있어 답답함이 없어요 제품의 선명한 화질로 눈 까지 밝아지는 기분이 드는것 같아요장시간 사용해본 결과 눈의 피로가 다른 저렴한 모니터에 비해확실히 덜 피로한게 느껴지고 버벅거림 또한 전혀 없어요 물론 구매한지 얼마 안된 새제품이라 성능은 말할것없이 잘 작동되고 버벅거림에 대한 문제는 없는거라 생각 되기도 합니다앞으로 오랜 시간 사용 하면서 느끼는 아쉬운 점이 있다면 꼭 남김없이 작성해 올려보도록 하겠습니다:)위 아래로 올렸다 내려 사용하는 기능은 없는 상품이고 틸트 기능이 있어서 앞뒤로 왔다갔다 할수있어 편리해요 별로 특별한 기능이 아니라 생각 될수도 있지만 중요한 문서 볼때나 강의 볼때에 저는 요 틸트 기능이 아주 유용 하더라구요 몸을 앞으로 바짝 당기지 않고도 편하게 볼수있어 아주 좋아요 구매 후 후회업이 만족하며 잘 사용중입니다모니터 고민 하신다면 구매 추천 드립니다:)●제품의 주요 장점과 기능- 틸트 기능 - 생생하고 선명한 화질- 슬림한 디자인 넓고 탁 트인 화면 ●아쉬운 점 - 스피커 내장이 없음( 설명에도 적혀 있긴 하지만 꼭 확인 후 구매 하세요! )글 읽어주셔서 감사 드립니다 유익한 쇼핑 되시길 바랍니다!"
    },
    {
        "작성일자": "2024.02.20",
        "평점": 5,
        "리뷰내용": "안녕하세요! 라면빡고수입니다.LG전자 FHD 울트라기어 게이밍 모니터 24인치 샀습니다.★내! 돈! 내! 산!★ 실사용 솔직 리뷰 시작합니다.★구매동기★가볍게 게임하며 살고 싶어서 컴퓨터를 구매했어요.부모님이 사주시던 모니터를 제가 사려다보니 뭘 살지 몰라서 한참을 들여다봤어요. 가격대가 많이 나가다 보니 한참을 고민했어요.저는 화면이 작은걸 좋아해요. 한 눈에 잘 들어오게!!또, 커브드 모니터도 선호하지 않아요! 뭔가 이상하게 보이더라구요.그래서 이 제품을 구매하게 되었습니다.★실사용 장점★1. LGLG 모니터를 이 가격에 살 수 있다는 게 장점 아니겠습니까?네임드 제품을 제가 생각했던 가격보다 저렴하게 사용할 수 있고A/S까지 걱정없을 것 같아서 구매했습니다.정품등록하시구 사용하세요!2. 화질모니터 화질이 진짜 말도 안되게 선명해요.그래서 그런가 피로감이 덜해요.그래서 게임을 오래하게 돼요..........3. 가격다른 모니터랑 가격적인 비교를 많이 했어요. 모니터는 잘 몰라서 느낌대로 가격비교를 좀 했는데며칠을 기다리다 이정도면 카드할인 많이 먹였다 싶을 때 샀는데가격적인 만족도가 많이 높습니다.4. 144Hz제가 찾던 144Hz 지원!!★실사용 아쉬운 점★1. 높낮이 조절.틸트 조절만 된다고 합니다. 앞 뒤로 고개가 구부러지고 펴진다고만 보시면 돼요.그 외 조절은 안된다고 보시면 됩니다.따라서, 모니터 높이가 안 맞으면 받침대를 두셔야 해요.★ 꿀 팁 ★1. 조립 시 주의조립이 매우 간단한 편이에요. 드라이버만 있으면 돼요.나중에 혹시 모를 분리할 때를 위해 나사 홈이 패이지 않게(야마) 잘 조립해주세요.(전동드릴은 힘이 너무 쎄다면 지지대가 부러질 수도 있을 것 같습니다.)★★★ 재구매의사 : O ★★★★★★ 한줄평 : LG 모니터 짱 울트라기어 짱! ★★★도움이 되셨다면 ”도움이 돼요“ 부탁드립니다."
    },
    {
        "작성일자": "2024.02.01",
        "평점": 5,
        "리뷰내용": "그동안 17인치 게이밍 노트북으로 살다가 하도 갑갑해서 모니터를 구매하게 됐습니다.나름 여기저기 알아봤는데 LG 24인치 게이밍 모니터를 많이들 추천하시더라구요스펙을 살펴보니 과하지 않으면서 필요한 기능만 딱딱 알맞게 들어간 느낌이고 가성비도 좋아서 구매했습니다.○ 크기24인치, 27인치, 32인치 이 세 종류가 있길래 가능하면 큰 게 좋지 않나 생각도 했었지만 오히려 너무 크면 화면이 한 눈에 안 들어오고 목도 더 아프다는 분들이 계시더라구요. 어차피 좁은 책상에 두고 비교적 가까이 앉아서 쓸 거라 24인치로 샀는데 결과적으로 너무나 잘한 선택이었네요. 생각보다 화면이 더 크게 느껴지고 이정도만 해도 아주 충분한 크기라고 느꼈어요. 여기서 더 컸으면 오히려 불편할 뻔 했습니다. 모니터는 거거익선이 무조건 좋은 건 아니구나 생각이 들었네요○ 화질화질은 뭐 LG 디스플레이 유명하니 부족함이 없고 만족합니다. 불량화소 확인 영상 돌려봤는데 아주 깨끗하니 양품이네요. 아마 대부분 양품 받으시지 않을까 싶네요특히 마음에 들었던 점은 '읽기모드' 인데요 모니터 밑 쪽 버튼으로 메뉴 들어가시면 설정하실 수 있는 모드 중 하나인데 눈이 아주 편해지더라구요. 새하얀 화면을 봐도 눈시림 없이 편한하게 해주는 기능이라 저는 이 모드로 해놓고 사용하고 있습니다. 다른 게이밍 모드 같은 것들도 많으니까 나중에 한번씩 경험해 보세요○ 조립상품이 좋아도 조립이 번거로우면 만족도가 확 떨어지는 경우도 있는데요 이 제품은 조립도 아주 간편하게 되어 있습니다. 설명서에도 잘 나와 있지만 모니터 뒤쪽에 파츠 끼우고 나사 2개 조인 후 받침 끼우고 나사 1개 조이면 끝입니다. 십자 드라이버 하나만 있으시면 2분 안에 끝내실 수 있으실 거예요. 사진으로도 올려두었으니 참고하시면 좋을 거 같네요○ 연결저는 노트북을 본체처럼 사용하려는 목적으로 모니터를 산 거라 미니dp선을 하나 따로 구매했습니다. 그냥 데스크탑 본체에 연결하실 분들은 선 하나 같이 오니까 그거 사용하시면 될 거 같아요.저는 저처럼 노트북에 연결하실 분들을 위해 말씀을 좀 드리고자 합니다.먼저 제 노트북은 미니dp선을 꽂을 있는 단자가 있어서 쿠팡에서 미니dp 1.4짜리 하나를 구매했습니다. 모니터에 연결해 주시고 '윈도우키+p' 누르신 후 '2번 화면만 나오게'로 설정하시면 껐다 켜도 노트북 화면은 안 나오고 모니터 화면만 나와서 노트북을 본체처럼 사용하실 수 있게 됩니다. ● 총평크기, 화질, 조립 모두 마음에 들었고 가성비까지 너무 좋아서 아주 만족스러운 쇼핑을 했네요. 화면이 커지니 눈도 덜 피곤하고 화면 가독성도 더 좋아졌습니다. 추천드립니다!"
    },
    {
        "작성일자": "2024.01.03",
        "평점": 5,
        "리뷰내용": "마침 우연히 들어온 모니터에 카드할인이 있어서 하루종일 비교하고 리뷰 읽어보다 결정하고 설치 후 후기입니다.✔️이전 모니터는 같은 27인치지만 75hz에 중소기업 브랜드라발열이나 자잘한 화면꺼짐 등 사용동안 너무 불편해 처리했습니다✔️32와 27 중에 고민 많았습니다.(할인율이 32가 더 싸서..)처음엔 32를 장바구니 담아뒀는데 가장 결정에 큰 요인을 미친건1.본체의 성능 = 32의 성능을 다 끌어낼지 반신반의 했습니다.2.그전에도 27모니터를 써서 적응된 것도 있고 FHD라서 32보다는 화질 감소도 없을 것이라 예상✔️설명서에 나온대로 LG전자 홈페이지에 모니터 퀵 설정 드라이브 설치로 일일이 전원버튼 안 누르고바탕화면에서 빠른 화면 설정 가능해서 편리합니다.(추천)✔️다행히 불량 화소 빛 번짐 암점 등 다양한 테스트에 1도 이상 없는 뽑기 성공(그래도 향후 생길 불량을 위해 한동안 박스랑 구성품은 챙겨두기를 추천합니다.)✔️DP선이 미 동봉이라 조금 아쉬운 부분 , HDMI만 동봉    십자 드라이버 1개면 설치 간단합니다.모니터는 주 사용 용도와 컴퓨터 사양에 맞게 잘 비교해서크기나 사양등을 고르시는 걸 추천합니다! 감사합니다.-필수▪️LG전자 홈페이지에 제품등록 하셔야 AS랑 보증이 가능합니다.    시리얼 번호 및 모델명은 모니터 뒤에 있습니다!▪️동봉된 HDMI로도 144hz와 기본 모니터 기능은 다 사용 가능합니다.    다만 DP선 이용하셔야 엔디비아 기능을 사용할 수 있습니다."
    },
    {
        "작성일자": "2023.10.24",
        "평점": 5,
        "리뷰내용": "구매일: 2023.10.14도착일: 2023.10.15기존의 쓰던 모니터가 쓴지 오래되기도하고 모니터 주사율도 60hz이여서 피시방에서의 부드러움이 느껴지고 싶어서대기업 모니터중 LG의 144HZ 게이밍 모니터 구매해보았습니다.먼저 LG24GN60R을 사게 된 이유는 많은 브랜드와 24인치 27인치 32인치 FHD QHD 등등 고려해야할 사양들이 많지만 저는 주로 하는 게임이 화면이 크면 눈에 확 안들어와서 불편하다고 느껴져서 요즘 나오는것중에 제일 낮은 인치수인 24인치로 골랐고 화질은 물론 높을수록 좋겠지만 높을수록 그래픽 카드와 CPU 성능이 좋아야 사용할수 있기에 24인치 144HZ의 끝판왕이라고 별명으로 불리는 대기업의 AS도 챙길수있는 LG의 24GN60R으로 선택하였습니다.24GN60R는 올해 나온 제품인데요 그 전작인 24GN600이 있는데 차이는 모니터의 후면 색상이 빨강에서 검정으로 통일하면서 HDMI 단자가 2개에서 1개로 줄어들은 다운그레이드되었지만 성능적으론 다를게 없기에 더 최신인24GN60R 구매후 조립을 하는데 모니터와 모니터 받침대,DP 케이블 나사, 목부분 , AC 전원 어댑더, 설치 설명서 이렇게 들었습니다.조립 난이도는 쉬웠던것 같아요 나사를 들고 십자 드라이버 구멍마다 체결하면 끝이였습니다.체결할때 너무 세게 체결하면 마모될까봐 적당히 잠구는 식으로 체결했습니다.조립을 다하고 켜보는데 여기서 중요한것 새 모니터를 사면 해야되는일이 있는데요 각 회사마다 흑점이나 백점이 몇개이상이다 하면교환해주는데요 LG는 5개이상으로 알고있어서 이점 생각하고 모니터 테스트 프로그램으로 테스트 해봤는데요흑점이나 백점은 안보여서 만족한 테스트 결과였습니다.테스트후 게임 한판 돌려봤는데요 IPS라 그런지 너무 선명하고 144HZ의 부드러움까지 느껴지니 전 모니터와 너무 체감이 되어 큰 만족감이 느꼈졋습니다.게임뿐만 아니라 유튜브도 선명하고 깨끗한 화면으로 나와서 좋았습니다.FPS나 AOS장르 하시는분은 24GN60R으로 가성비 넘쳐서 좋은 선명감과 부드러움 느끼는거 강력 추천드립니다.지금도 24GN60R으로 리뷰 작성하고 있는데 너무 만족스럽습니다.모니터는 LG 24인치 144HZ 모니터는 24GN60R 입니다제 리뷰에 도움이 되었다면 도움이 됬어요 버튼 눌러주시면 감사하겠습니다!"
    },
    {
        "작성일자": "2023.10.16",
        "평점": 5,
        "리뷰내용": "**LG전자 울트라기어 게이밍모니터, 27GN60R 리뷰**오늘은 LG전자의 울트라기어 게이밍모니터인 27GN60R을 리뷰하려고 합니다. 이 게이밍모니터는 고성능과 화려한 그래픽으로 게임과 멀티미디어 경험을 향상시켜줍니다.**화질과 해상도**27GN60R 모니터는 27인치 크기와 Full HD (1920 x 1080) 해상도로 선명하고 생생한 화질을 제공합니다. IPS 패널을 사용하여 넓은 시야각과 정확한 색감을 제공하여 게임 및 영상 시청에 최적입니다. 게임 내 세부 사항을 더 정확하게 파악하고 화려한 그래픽을 경험할 수 있습니다.**고주사율 및 응답 속도**이 모니터는 144Hz의 고주사율과 1ms의 응답 시간을 갖추고 있어 고속 게임 플레이에 적합합니다. 레이팅이나 FPS 게임을 좋아하는 사용자에게 특히 어울립니다. 빠른 동작과 반응성은 게임 플레이에서 경쟁력을 높여줍니다.**FreeSync 지원**27GN60R은 AMD FreeSync 기술을 지원하여 화면 티어링과 스토턔링을 방지하고 부드러운 그래픽을 제공합니다. 이로써 게임 중 화면의 깨끗함과 일관성을 유지할 수 있습니다.**디자인과 편의성**이 모니터는 튼튼한 베젤과 슬림한 디자인을 가지고 있어 모던하고 고급스러운 느낌을 줍니다. 또한, 기울임 및 높이 조절이 가능하므로 사용자의 편안한 시야에 맞춰 설정할 수 있습니다.**다중 연결 옵션**27GN60R은 HDMI, DisplayPort 및 오디오 출력을 비롯한 다양한 포트를 제공하여 다른 기기와의 연결이 용이합니다. 게임 콘솔, 노트북, 데스크탑 컴퓨터 등 다양한 기기를 이용할 때 편리합니다.**총평**LG전자 울트라기어 게이밍모니터 27GN60R은 고성능 게이밍 모니터로서 훌륭한 화질, 고주사율, 응답 시간, FreeSync 지원, 디자인, 편의성을 제공합니다. 게임, 멀티미디어 콘텐츠 시청 및 일상적인 컴퓨터 사용에 모두 적합하며, 사용자들에게 높은 만족도를 제공할 것입니다. 이 모니터는 게이머와 멀티미디어 엔터테인먼트 열애자에게 강력히 추천됩니다."
    },
    {
        "작성일자": "2023.09.15",
        "평점": 5,
        "리뷰내용": "-추가후기-                                                                              정정할게요...                                                                                 옛날사람 겜알못이라                                             기존모니터랑 별차이 없는것같다고 후기남겼었는데 실사용자 즈이집 남자가 뭔소리냐며 확연한차이 난다고 하더라고요ㅋ    연결선 dp선으로 바꾸지 않아도 120hz까지 나온다고해요~                                                   겜할때 전에쓰던 60hz모니터보다 훨씬 선명해서                             화질차이 확실히 느껴진다고 좋다합니다. (도대체 모가 다른건데)         이왕이면                                                                                         할인 많이할때 카드할인 받으셔서                                             좋은가격에 구매하시길 추천드려요.                                              구매당시                                                                                         LG모니터 같은사양 상품중에서                                             온라인 판매중 쿠팡이 젤 저렴했습니다~                                           전쟁랜드하요마트 걍마트 다돌아봐도                                             결국 쿠팡이 가성비나 AS가 좋아 구매하게 되었네요ㅋ                         ✔안심보험강추!                                                                                보험료가 만원도 안하고 한번만내면 되니까 꼭 보험드시고 안전하게 [로켓배송] 구매하시길 추천드려요~                       >> 본문                                                                                           기존에 투pc 60사이즈, 68사이즈 사용중 68사이즈가  삼*모니터로 5년돼서 바꿔본건데 그냥 쓰던거 쓸걸 그랬나 하는 마음도 있네요...                                                 사이즈가 똑같아서 별차이 못느끼는것 같기도하고...                                 보급형 75hz보다 144hz가 화질이 훨낫겠지싶어 주문했는데              집에쓰던 60hz랑 비교시 솔직히 뭐가 차이 나는지 잘 몰겠어요.           화면 큰걸로 갈아타고 싶은신거 아닌이상   75hz로 구매하셔도 괜찮지 않을까? 싶습니다.                                                       lg는 원래 모니터쪽에서 화질 좋은건 알아주니까요.                            쿠팡서 모니터검색시                                                       68사이즈는 대부분 75hz화질이였고                                                165hz부터는 금액이 너무 확 올라가더군요.                                       그나마 이모니터가 144hz에 브랜드 인지도도있고         가격도 카드할인 들어가면 괜찮길래 구매했습니다.                                게임용 모니터는 사이즈 68이 적당하다고 합니다.                                                사진에 왼쪽모니터가 60사이즈라 좀작고 68이 딱 한눈에 들어오고 큼직해요.                                                   가정용 모니터로 80사이즈 웬만함 사지마세요~                                    같은 주사율이라도 화질차이나고 눈에 자극을 줄수있어 게임하시는분들도 추천하지 않더라고요.                                            같은주사율의 80사이즈가 68사이즈보다 더저렴하게 판매되고 있는건 이유가 있는거겠죠?                               ✔최대장점은 상하각도조절 부분과 가벼운점이 좋으네요~                 >> 모니터 쿠팡에서 산 가장 큰 이유는                                             개인적으로 안심케어 보험 때문입니다~                                             가전제품은 한번구매하면 장기간 사용하는데 보통 온라인에서 가전제품구매시 자체고장일때 as기간이 보장되지 않는반면 쿠팡은 3년~5년간 무상케어 된다고해서 보험적용 체크하고 구매했어요.                          핸드폰처럼 보험료 한번만 내면되고                                             만원도 안되는 돈으로 5년까지 보장된다하니 뭔가 안심되는 느낌?보험료 비싸면 안들었을텐데                                            일회납부이고 만원도 안하니까 부담이 없습니다.  ✔이런 안심케어 보험이라도 보험사가 손해를 안보려면 믿을수있는 보증할수있는 상품들에 한해 적용이 되는걸테니 첫째로 튼튼한상품,                                                                             자체고장날일없는 보장된상품이다!                                            라는 전제하에 믿고 구매하게 된거에요.                                                            어짜피 lg모니터는 웬만함 진짜 자체 고장없는듯 해요. 이전에 쓰던 60사이즈가 lg였고 거의 10년썼는데 고장 없었거든요!근데 제가 다른방으로 옮길때 막다루는 바람에 크랙이 빡ㅜㅜ 그리고 노트북도 지금 4년?째 쓰고있는데 배터리수명 짧아진거 빼곤 짱짱하게 너무 잘됨요. 한번 식탁에서 떨궈서 큰일이다 했는데 아무이상 없음ㅋ     *아참 박스에 왕구멍 나있더군요. 모니터도던지나요. 전자제품구매시에 소비자들 특히나 포장에 예민할텐데 lg에서 출고시 박스포장시점에 기사분들 배송시수월하도록 손잡이끈을 둘러놓으시던가 손잡이 구멍을 내주시면 좋겠네요!설치제품이 아닌 온리인배송제품 아닌가요이렇게 커다란 면적넓은 박스는 노끈이라도 둘러주시길~          업체에서 기사분들 편의도 고려해주시기면 고맙겠습니다.                               혹시라도 고가격인상품에 이상생기면소비자 불편, 판매처 손실등 여러가지로 자원낭비잖아요."
    },
    {
        "작성일자": "2024.07.21",
        "평점": 5,
        "리뷰내용": "일하고 집에 와서 컴퓨터 게임을 하는게 삶의 낙인 남편을 위해 7년만에 컴퓨터 본체를 바꿔줬어요그런데 기존에 쓰던 모니터가 27인치정도인데조금 작아 보이기도 하고, 가끔씩 화면이 안켜지기도 해서이번 기회에 모니터까지 통크게 바꿔줬습니다.구매하고 다음날 칼같이 로켓배송 되었구요,모니터는 파손 없이 잘 도착했습니다.일단 박스가 너무 커서 놀랐는데꺼내보니 진짜 모니터가 엄청 크더라구요마치 pc방에 온 것 같은 느낌이 들었는데남편은 보더니 함박웃음을 짓네요..^^모니터를 켜보니 화면도 깨끗하게 잘 나오고남편이 게임을 하는데 아주 초집중하면서 하더라구요화면이 크니까 몰입이 잘된다네요뭐 남편이 좋아하니 저도 만족합니다 ^^** 내돈내산 찐리뷰였습니다.조금이나마 도움이 되신다면 《도움이 돼요》 꾹 눌러주세요♡"
    },
    {
        "작성일자": "2023.08.04",
        "평점": 5,
        "리뷰내용": "24GN60R 리뷰1. 정보- 패널: IPS, VESA홀 유무: VESA홀, 해상도 (해상도 등급): FHD, 모니터 형태: 평면2. 구성 : 3.94kg 일반모니터대비 가벼운 편, 본체, 스탠드, 전원 어댑터, 케이블, DP 케이블, 보증서로 구성.3. 디자인 제품의 전체적인 외관은 LG울트라기어만의 아이덴티티가 있습니다. 얇은베젤로 스타일리시하면서도 슬림한 디자인을 갖고 있습니다.데스크를 이쁘게 꾸미고 싶은 분들은 구매하시면 좋을 것 같습니다.4. 화질/색감IPS 디스플레이의 생생하고 선명한 화질. 현재 사용하고 있는 다른 모니터 대비 색감이 우수합니다.  sRGB 99%에 명암비 1,000:1을 적용, 공장캘리브레이션(색감조정)을 적용 후에 출하한다고 하니, 화질/색감에 있어서 만큼은 불편함이 없으실 것 같습니다.5.기능1) 144Hz 높은 주사율과 응답속도 1ms대(GtG)로 게이밍시 화면전환이 매우 빠르고 부드럽습니다. 또한 AMD FreeSync 기술을 지원하므로, 고해상도게임시 화면찢어짐(티어링)과 버벅거림(스터링)을 줄여줘 게임플레이시 쾌적합니다.2) 틸트기능을 지원하여 내 눈높이에 맞게 각도를 조절할 수 있습니다. 스위블이나 피벗 기능은 제공하지 않기 때문에 필요한 분들은 모니터암을 이용하시면 좋을 것 같습니다.3) 게임모드- 어두운 화면에서도 적을 쉽게 발견할 수 있도록 다크맵모드를 지원하며, 그래픽 카드의 인풋지연신호를 최소화하는 액션모드, FPS같은 게임시 (특히 저격수) 화면에 조준점이 항상표시되어 조준을 편리하도록하는 Cross hair모드 역시 탑재되어 있습니다.6.사후관리.1) LG 대기업의 AS 서비스는 말안해도 모두 아실 것이라 생각합니다. 전국 대부분지역에 서비스센터가 있고 확실한 사후 관리를 받을 수 있습니다.2) 쿠팡안심케어로 5년동안 무상보증 수리 가능. 이 또한 큰 장점이라 생각합니다. 무상보증기간 이후에도 안심케어서비스를 통하여 무상으로 보증받을 수 있으니 큰 장점이라 생각합니다. 7. 총평- 23년 5월경 제품 구매후 FPS,RPG게임, 사무용 등으로 하루종일 이용하고 있으나, 세 달 동안 아무 이상없이 만족하며 잘 사용하고 있습니다"
    },
    {
        "작성일자": "2023.08.04",
        "평점": 5,
        "리뷰내용": "전에 쓰던 컴퓨터 모니터가 작아서 바꾸게 되었어요. 컴퓨터에 대해 잘 몰라서 뭘 사야 하는지 막막하더라구요. 삼성, LG제품을 살까 아니면 가성비 좋게 요즘 중소기업들 제품도 잘 나오니 그런 제품들을 살까 고민했었어요. 컴퓨터사용이 사무용 목적보다는 아이들 게이밍용으로 이용합니다. 컴퓨터 잘 아시는 지인들에게 조언을 얻으니 LG 울트라기어 모니터가 좋다고 하시더라구요.  또 쿠팡에서 할인을 해줘서 LG 제품이지만 중소기업제품 가격으로도 살 수 있다고 하시더라구요. 그렇게 해서 고른 제품입니다~~!! LG 울트라기어 제품 중 또 고민이 24인치와 27인치 였습니다. 두가지 다 추천을 해주셔서 고민했는데 아직 초등 저학년 아이가 쓸거라서 화면이 너무 크면 아이도 게임하기 힘들것 같아서 24인치로 구매했어요. 전에 쓰던 모니터가 17인치정도 였는데 24인지 모니터를 받아보니 엄청 커보이더라구요. 처음 설치하고는 적응이 잘 안됐어요. 며칠 쓰다보니 조금 익숙해져서 한 눈에 다 보지만 처음엔 고개를 돌려가며 모니터를 봤네요ㅎㅎ 24인치가 적당했네요. 설치도 쉬웠어요. 신랑이 뚝딱 금방 하더라구요. 모니터가 슬림하고 받침대도 안정감 있게 모니터를 받쳐줘요. 또 저희집 스피커도 어쩜 저리 맞춤인 것처럼 모니터 밑에 받침대 위에 딱 맞게 들어가요. 자리 차지 많이 하지 않아서 좋아요.  144Hz 주사율, 1ms대로 경험하는 속도~ 좋아요. 화질 선명하고 빠르게 응답하고 너무 만족스러워요~~~!!"
    },
    {
        "작성일자": "2023.07.25",
        "평점": 5,
        "리뷰내용": "모니터는 27인치가 사무용이거나 게임용으로 최고로 잘 사용되는 거 같아요. 32인치는 솔직히 너무 커서 집중이 잘 안되기도 하고 큰 것이 아무리 좋다고 하지만 주관적인 이유로 27인치를 선호합니다.24인치는 2000년도에 유행했고, 그당시 27인치는 너무 무겁기도 했던 시절이 있었습니다.요즘은 가볍고 베젤도 얇기 때문에 27인치가 전혀 부담스럽지 않고 영화나 드라마 시청하기에 최적화 되었다고 봅니다.^^저는 노트북으로 8년동안 보다가 올해 초에 ASUS로 27인치로 모니터를 사용해 봤는데 꽤 만족스럽더군요. 그런데 이번에 lg에서 20만원 초반대로 물건을 풀어서 또 손가락이 나가고 말았습니다.흠 ASUS는 당근행이려나?^^확실히 LG가 ASUS보다 10만원 정도 더 비싼만큼 밝기며 선명도가 좋았습니다.같은 IPS패널인데도 밝기 차이가 확실히 납니다. 영화나 드라마 볼때 더 쨍한 느낌을 받았습니다.무게도 2배정도 더 무거운걸 느꼈는데 그만큼 전자회로나 패널에 더 신경을 쓴듯합니다.저는 일단 모니터에는 암을 달고 사는데 그전 모델27GN650의 틸트, 피벗, 높낮이모드의 최강의 스탠드가 빠진 제품이라도 저는 문제 없이 사용하고 있습니다. 모니터 암 2만원짜리 달고 쓰면 더 편하니까요~모니터의 쨍한 이유는 HDR기술이 들어가서 그렇다고 금방 설명페이지를 보니 그렇네요.거실의 LG 스마트 TV도 HDR이 표시되면 명암의 구별이 더 확실하고 화질도 좋고 소리도 좋아지는 것을 느꼈습니다.  일반 중소 모니터보다 대기업에서 이런 기술이 들어가서 가격도 높고 만족도가 높지 않나 싶네요~게임모드에서도 기존 모니터는 75HZ가 최대였는데 DP케이블 연결 시 144HZ가 되어 움직임이 훨씬 부드럽게 느껴질꺼 같네요..DP케이블은 인터넷으로 따로 구매할 수 있는데 기본 구성품에 빠진건 좀 아쉽습니다..^^FULL HD는 27인치의 단점은 될 수 없는 걸 저는 잘 압니다. 큰 모니터는 4K까지 가야 선명해지지만 27인치정도는 FULL HD가 딱인거 같습니다. 별차이가 없거든요. 오히려 아이콘 같은게 더 작아져서 불편할 수도 있습니다.각설하고 더 가격이 빠질지 모르겠지만 20만원 초반대에 이정도의 퀄리티를 내주니 아주 만족스럽습니다. 기존의 모델을 대중적으로 만들었다고 해야 하나요? 모니암과 사용하면 최고의 모니터가 아닐까 합니다.가격: 구형 모델에서 스탠드를 저렴하게 만들고 HDMI포트를 한 개 빼서 단가를 낮춘 점으로 합격점을 드리고 싶네요 쿠팡에서 제일 저렴하니 가성비는 말 할 필요가 없네요~   ★★★★★품질: LG는 마감도 좋고 포장도 최고입니다. 패널도 좋고 단차도 일정하고 불량화소도 없습니다.  ★★★★★AS : LG는 편합니다. 끝~  고장날 일도 없겠지만 ~~★★★★★ 32인치 4K는 TV가 적격이고 27인치는 모니터 전용이라고 보면 좋을꺼 같네요~ LG의 가격을 생각하면 이만한 모니터는 없다고 봐요~ 제 상품구매에 도움이 되었으면 하네요.^^"
    },
    {
        "작성일자": "2023.07.12",
        "평점": 5,
        "리뷰내용": "LG 24GN60R24인치(60.4cm) 울트라기어 게이밍 모니터⚑ 저는 작업때문에 항상 듀얼모니터를 사용하는데,기존에 사용하던 두개의 모니터 중 한개만 이 제품으로 교체했습니다.주로 메인으로 사용하는 위치(왼쪽)에 배치.⚑ 주요 제품 스펙✔ 주사율 : 144 Hz✔ 응답속도 : 1m✔ 패널 : IPS✔ 해상도 : FHD (1920 x 1080)✔ VESA : 100 x 100✔ 부속품 : 어댑터, HDMI(2.0) 케이블✔ 버튼 : 조그버튼 1개 (모니터 하단 가운데)✔ 소프트웨어 : 온스크린 컨트롤, 드라이버,    (LG홈페이지에서 다운로드)✔ 스탠드 기능틸트(고개 꺾임) 가능하고, 스위블, 피벗, 높낮이등은 안됩니다.그래도, 베사홀이 있어서 모니터암은 설치 가능합니다.✔ 스피커는 없습니다.어차피 개인적으로 사용할 일도 없지만,내장 스피커는 없습니다.그런데, 3.5mm 이어폰 단자는 있네요. 외부스피커 연결시 케이블을 본체에 연결할까?모니터에 연결할까?...정도의 옵션이랄까...⚑ 사용 소감부속 케이블이 DP가 아닌 HDMI 케이블이라혹시 144Hz 지원이 안되면 DP 케이블을 구입하려했으나,✔ 기본 포함된 HDMI(2.0) 케이블로 144Hz 잘 되네요. (VGA는 1660Super사용중)기존 사용하던 모니터(LG IPS 24인치 60Hz) 와 엄청 차이납니다.✔ 일단 밝기와 선명도에서 큰 차이가 나네요.이거 보다가 옆에 꺼 보면 뭔가 뿌옇고, 막이 낀 느낌이랄까...이 정도로 큰 차이가 날 줄이야...사진으론 잘 표현이 안됐지만, 실제는 더 크게 차이 납니다.⚑  144Hz저는 게임은 많이 하지 않지만,마우스 컨트롤이 많은 작업을 하고 있습니다.✔ 기존 60Hz에 비해 마우스 움직임이 확실히 부드럽고, 정교해집니다.특히 FPS 게임할 때 차이가 날 수 밖에 없겠습니다.이젠 서브모니터가 된 60Hz의 기존 모니터와 번갈아 비교해보니 재미있네요.✔ 물리버튼은 제품 하단에 한 개 있으며조이스틱처럼 작동합니다.자체 소프트웨어인 온스크린 컨트롤을 설치해보니,이 버튼은 거의 사용할 일이 없을 듯 하네요.약 6~7년 된 같은 LG, 같은 크기, 같은 IPS 패널의 제품과화질, 성능에서 너무 큰 차이가 나서 당황..한개 더 사고 싶은 욕심도 생겼지만,서브 모니터니까....참기로 했습니다.✔ 꼭 게임이 아니라도, 일반 사무, 또는 영상, 음악등 전문 작업에서도성능 차이는 확실히 느껴집니다.전반적으로 굉장히 만족스러운 제품입니다.✔ 추가구입시 쿠팡안심케어에 가입했습니다.5년 무상보증I 10 선택했어요.이천얼마로 5년간 10만원한도(횟수무관) 보증이 된다네요.개인적으로 LG모니터 사용하면서 5년 이내에 고장난 적이 없긴하지만,그래도 가입비가 워낙 저렴해서 하는 게 이득인 느낌입니다."
    },
    {
        "작성일자": "2023.08.29",
        "평점": 5,
        "리뷰내용": "전에 쓰던 모니터가 고장이 나버려서 라나 사야해서 검색하고 찾아봤습니다 전에 쓰던 모니터는 중소기업 모니터 였는데 가격도 싸고 또 유명한 중소기업 모니터도 아니었던지라 빨리 고장이 난거같은데 이번엔 대기업 lg꺼 써보자 싶어서 주문을 해봤습니다 저번 모니터는 32인치라 저한테는 쓰면서 조금 너무 크다고 생각이 들어서 고민하고 결정한게 24인치 입니다 제가 rpg게임은 즐겨하지는 않고 Fps를 즐겨 하는 사람이라 모니터 인치가 작으면 좀더 집중 될거같아서 결정했습니다 배송 와서 받아서 써본결과 역시.. 모니터는 lg라는 말이 괜한말이 나온게 아니라는걸 느꼈습니다 모니터 디자인이 얇고 슬림한 디자인이라서 마음에 들었고 디스플레이도 IPS라 화질도 선명하고 색감도 엄청 좋고 우수합니다 그리고 FPS하시는 분들이라면 주사율 신경 안쓸수가 없죠 144hz라 60hz에 비해 엄청 부드럽고 눈도 편안합니다그리고 역시 lg모니터를 고른 큰 이유는 사후관리 때문입니다 lg as서비스는 말 안해도 아실거라고 생각합니다 너무 잘 되어있습니다 모니터 오래오래 잘 쓰도록 하겠습니다"
    },
    {
        "작성일자": "2024.03.15",
        "평점": 5,
        "리뷰내용": "안녕하세요 강웅 입니다.오늘은 lg 전자 fhd 울트라기어 게이밍노트북 리뷰 를 작성해보려 합니다되게 급했는데 역시 쿠팡 ㅎ 로켓배송 으로 그다음날 바로 받아볼수 있었습니다.일단 사이즈 는 24 인치 27 인치 32 인치 이렇게 3가지 가 있더라구요저는 24인치 와 27인치 중 고민을했었는데 24인치 로 구매를 했어요.  제 책상이 간격이 좁아서 24 인치 로도 충분히한눈에 다 들어오고 딱 적당한 사이즈 였습니다 저는 노트북 이 갑자기 화면이 안나와서 본체 로 쓰고 화면을 모니터 로 대신해서 사용하려고 구매했습니다같이오는 hdmi 선 으로 연결하니 꺠끗하게 잘 나오네요^^ 구매 잘한거같습니다요즘은 중소기업 모니터 도 깔끔하게 잘나오고 성능 도 좋지만 저는 이왕이면 가전은 lg 다 라는 생각이라서조금 더 가격을 주고 구매했는데 만족스럽게 생각합니다.이상으로 강웅 의 개인적인 의견이었습니다 감사합니다."
    },
    {
        "작성일자": "2024.09.29",
        "평점": 5,
        "리뷰내용": "이 제품은 \"LG전자 FHD 울트라기어 게이밍모니터 24GN60R\"로, 60.4cm(24인치)의 크기를 가진 게이밍 모니터입니다. 게이머들에게 모니터 선택은 매우 중요한 요소인데, 이 제품은 게임에 최적화된 성능과 디자인을 갖추고 있어 매우 만족스러웠습니다.가장 먼저 시선을 끄는 것은 FHD 해상도의 선명한 화면입니다. 24인치라는 크기는 책상 위에 놓고 사용하기에 딱 알맞은 사이즈로, 몰입감을 주면서도 눈이 피로해지지 않는 적절한 크기입니다. 또한 IPS 패널 덕분에 시야각이 넓어 어느 각도에서 보더라도 색감이 일관되고, 선명한 화면을 경험할 수 있었습니다. 게임뿐만 아니라 영화 감상이나 일반적인 작업을 할 때도 색감이 정확하고, 화면이 깔끔해서 시각적으로 매우 만족스러웠어요.이 모니터의 또 다른 강점은 144Hz의 높은 주사율입니다. 빠르게 전환되는 게임 화면에서도 끊김 없이 부드러운 움직임을 느낄 수 있어, FPS 게임이나 레이싱 게임 같은 빠른 반응이 필요한 게임을 할 때 정말 큰 차이를 느낄 수 있었습니다. 일반적인 60Hz 모니터와 비교했을 때, 게임 플레이가 훨씬 매끄럽고, 눈의 피로도도 줄어드는 느낌이었어요. 또한, 1ms의 빠른 응답속도 덕분에 입력 지연이 거의 느껴지지 않아, 반응 속도가 중요한 게임에서도 아주 좋은 성능을 발휘했습니다.디자인도 매우 세련되고 깔끔해서 책상 위에 두었을 때 공간을 더욱 멋지게 만들어줍니다. 얇은 베젤 디자인 덕분에 듀얼 모니터로 사용할 때도 경계가 거의 느껴지지 않아, 멀티태스킹이나 확장된 화면을 사용할 때 더욱 편리했어요. 후면에 배치된 포트들도 깔끔하게 정리되어 있어 연결 시 불편함 없이 사용할 수 있었습니다.한 가지 아쉬운 점이 있다면, 스탠드의 조절 기능이 제한적이라는 점입니다. 기본적인 틸트 조절만 가능하여 높낮이나 회전을 조정하고 싶은 사용자들에게는 약간 불편할 수 있을 것 같습니다. 하지만 이 부분은 모니터 암이나 별도의 스탠드를 사용하여 보완할 수 있어 큰 문제는 아니었어요.전반적으로 이 모니터는 게이밍을 위한 모든 요소를 갖추고 있어, 특히 게임을 즐기는 분들께 강력히 추천드리고 싶습니다. 빠른 응답속도, 높은 주사율, 그리고 선명한 화면까지, 게임을 즐기는 데 필요한 모든 조건을 만족시키는 훌륭한 제품이라고 생각해요. 게임 외에도 다양한 작업에 활용하기에 충분히 좋은 성능을 제공하는 만능 모니터입니다."
    },
    {
        "작성일자": "2023.09.19",
        "평점": 5,
        "리뷰내용": "게임을 별로 안하지만 그나마 데스크탑으로 하는게 게임인 분들에게 추천!구성품: 모니터, 나사 3개, 전원케이블, 본체연결케이블, 모니터 지지대부품 3개(다리, 목, 어깨)준비물: 십자드라이버(손으로는 돌리기 힘들어요)조립방법1. 모니터에 지지대 부품 목, 다리를 결합한다2. 목쪽에 나사2개, 다리와 목을 연결하는 곳에 나사 1개를 드라이버로 조여준다.장점1. 주관적으론 이전엔 한성 모니터 TFG27F16FB 썼었는데 좀 더 나은 색감을 구사하는 듯 하다.2. 엘지의 모니터 치곤 굉장히 저렴하게 나온것 같다 10만원대 중후반에 144hz의 게이밍 모니터라니!3. 틸트기능(모니터 각도 조절) 지원해서 모니터를 내려다 보거나 올려다 보기 수월하다단점1. 가성비 모니터라 당연하겠지만 높이조절은 안된다. 그래서 모니터 받침대 등으로 알아서 모니터 높이조절 필수.2. 그래도 가성비 회사보단 비싼 듯 하다? ㅋㅋ (하지만 엘지니깐)<팁> 무결점모니터 테스트 꼭 해보세요!"
    },
    {
        "작성일자": "2023.11.24",
        "평점": 5,
        "리뷰내용": "#내돈내산*주관적이지만,,,,  직접 사용해 보고 만족스러운 부분을   적어보아요~~-------------------------------------------------------요즘 게임을 다시 시작해 볼까하고~~노트북으로 했는데아이고... 뭔가 부족한 무엇이 있더라구요스트레스 풀려고 게임해 볼까 했는데느낌이 안 살아요 ㅋㅋ그래서 구입해 보았습니다!첫번째로 모니터 구입하고두번째로 키보드 구입하고세번째로 마우스 구입 와~~~그 중 가장 만족스러운 제품은역시 모니터입니다 ^^게임하는 맛이 달라요 달라!화질도 좋고~~구입 후 매일 사용하고 있어도불편함 전혀 없고~아주 잘 사용하고 있습니다집에서게임하는 재미도 쏠쏠합니다스트레스가 풀리니까짜증도 줄어들고~좋은 것 같아요!모니터~~~요런 기기들에 아는 게 없어서 잘 모르지만쭈욱 사용해보니대만족입니다!좋아요~~~~~~~~~~~~~~~~~❕조금이라도 도움이 되셨다면 도움이 돼요 꾸욱 눌러주세요❕"
    },
    {
        "작성일자": "2024.07.08",
        "평점": 5,
        "리뷰내용": "안녕하세요~!저희 남편은 게임을 좋아합니다,,한번도 사본적 없는 모니터를 이번에 큰맘 먹고 사줬어요!육아도 힘들고 자기 스트레스 풀기 위해선사주고 싶더라고요!모니터 오자마자 하루 종일 기분이 업 되어 있더라구요..ㅋㅋㅋ세상에서 제일 행복해 보였답니다..?LG와 타사를 비교해 보고 구매를 했는데LG의 보장이 더 좋았어요. 가격은 조금 비싸도 보장이 좋아야 한다고 생각해서 고민 없이 구매 했습니다.휴가 다녀오자마자 바로 설치하고 게임 다운로드하고 바로 게임을 해보더라구요얼굴에 웃음 꽃이..ㅋㅋㅋㅋㅋ원래 사용했던 화면보다 빠르고 선명하게 보이고 되게 좋아보이더라구요!!설치 방법도 쉽게 할 수 있어요.!이번에 큰맘 먹고 사준 보람이 있네요.저도 만족합니다ㅎㅎ!!포장도 꼼꼼히 되어있고 배송은 바로 되더라구요!저희는 휴가 끝나는 시간에 맞춰서 받았네요~제 리뷰가 도움 되셨다면 도움 눌러주세요!ღ"
    },
    {
        "작성일자": "2024.01.03",
        "평점": 5,
        "리뷰내용": "제품명: LG전자 울트라기어 게이밍모니터, 60.4cm, 24GN60R기존에 쓰던 모니터가 8년정도 썼는데 수명을 다해서 이번기회에 바꾸게 되었습니다일단 인터넷에서 찾아보면 24gn600이나 24gn60k나 사용후기가 많은데24gn60r 같은경우엔 거의 없다싶이 하더라구요 그래서 살짝 망설이긴 했는데일주일 사용해보니까 불편한건 따로 없었어요 기존에 벤큐모니터 사용하고 있었는데별 차이를 못느끼겠어요 이 가격대에 이만한 모니터 없을거같아요제품을 일주일간 사용해보면서 솔직하게 작성한 내돈내산 리뷰인데 많은 도움이 되셨으면 좋겠습니다~ 도움이 되셨다면 아래 도움이돼요 눌러주세요~.~"
    },
    {
        "작성일자": "2024.02.09",
        "평점": 5,
        "리뷰내용": "pc를 새로 맞추면서 모니터도 추가로 필요하게 되어 구매해서 사용해본 후기입니다.예전에도 LG 모니터를 사용하며 만족감이 높았기에 이번에도 LG 모니터를 사용하게 되었는데, 역시나 좋은거 같습니다.모니터 하면 LG답게 불량화소없고 화질도 부족함이 없었습니다.설치는 십자드라이버 한개만 있으면 스탠드부터 본체에 연결하는데 문제없이 쉽게 할수 있습니다.공간에 문제가 있어 27인치로 사긴 했지만 여건만 된다면 32인치도 충분한 만족이 될거같습니다.다만 케이블이 HDMI만 동봉되어서 DP가 필요한 경우 별도로 구해야 한다는건 살짝 아쉬웠습니다."
    },
    {
        "작성일자": "2024.09.11",
        "평점": 5,
        "리뷰내용": "구매이유- 모니터가 오래돼서 색감이 죽어버려 새로구매하였습니다. 구매선정이유- 24인치, 27인치, 32인치 고민하다 더블모니터로는 24인치가 제일 적당하고 좋아서 24인치 두개로 구매하였습니다.- 144hz이고 믿을만한 울트라기어라 구매하였습니다~!- 게이밍용으로 찾아보고 여러 제품과 비교하여 가격, 가성비를 따져 이 제품을 구매하게 되었습니다.간단히 144hz이고 화질이 선명하고 눈에 피로가 적어 굉장히 만족하며 쓰고있습니다. 다만 사람에따라 144hz가 멀미를 유발할 수도 있으니 오프라인에서 비교해보시거나 환경설정에서 주사율을 바꾸시길 권장드립니다.☺️"
    },
    {
        "작성일자": "2023.08.27",
        "평점": 5,
        "리뷰내용": "화질도 너무 좋고 설치도 간편해 너무 좋네요! 게임 좋아하는 아들 시험잘본 기념르로 선물로 사줬어요! 역시 lg모니터네요! 포장도 튼튼하게 잘 되어왔어요. 남편이 그냥뚝딱하고 설치도 완료하고 나니 책상에 딱 맞네요. 슬림하고 가벼워 들고 옮기기에도 편하네요.게임할때 끊김없이 잘보이고 화질이 정말 맘에듭니다.어두운 화면으로 넘어가도 선명하게 보여요 . PULL HD역시 최고니요.베젤이얇아 화면이 크게보이는것도 장점입니다. 사이즈는 가로 540.8mm , 세로 408.9mm 로 책상에 잘 들어가는지 확인 후 구매하시는게 좋습니다-! 아들책상엔 딱 들어가네요.스탠드고 튼튼하게 잘세워져 대만족입니다.!^^"
    },
    {
        "작성일자": "2023.09.17",
        "평점": 5,
        "리뷰내용": "포장은 안전하게 잘 되어있어요.ips패널이라 그런지 모니터 무게는 좀 있습니다.확실히 va패널이나 TN패널보단 색감이나 시야각이 좋아요.게임만 하지 않고 영상 시청도 즐겨해서잘 선택한것 같아요.마지막사진 위 TN패널 아래 LG모니터 입니다.모니터 암어ㅣ 달았는데모니터 지지대 설치하는 회색 쇠는 빠지지가 않네요.뒷쪽이라 안보이는 부분이니 상관 없지만요.게이밍+영상시청용으로 좋고내장 스피커는 없지만모니터 뒷면 오디오 잭 꽂을 수 있는 부분이 있어서이어폰 사용하기 편해요! 강추!"
    },
    {
        "작성일자": "2023.11.10",
        "평점": 5,
        "리뷰내용": "✩‧  ₊˚ *  .⋆  ·ฺ⁺˚    ᘏ⑅ᘏ ₊ * ⋆ ·ฺ.  ✩* . ⋆·ฺ  .  ⁺˚‧₊˚.⋆·ฺ.∗̥✩⁺˚ ੈ‧˚૮꒰˵• ﻌ •˵꒱აੈ✩‧₊˚ੈ*:ﾟ*｡.⋆·ฺᐝ.∗̥⁺˚저의 집은 모니터는 LG만 사용 합니다.집에 2대의 컴이 있지만 아이 컴퓨터를 구매 하면서 모니터도 구매하게 되었어요.마침 카드 할인까지 받아서 저렴하게 구매 했습니다.깔끔한 포장에 안전하게 배송 되었고 심플합니다.스피커는 내장되어 있지 않기 때문에 따로 스피커를 구매 하셔야 하고 DP케이블이 번들로 제공되지 않아서그점이 너무 아쉽네요. 따로 구매 했습니다.그래도 설치 하고 보니 화질도 좋고 만족 스럽네요.♡ ∩_∩ （„• ֊ •„)♡┏ • UU • - • - • - • - ღ❦ღ┓   읽어 주셔서 감사합니다.┗ღ❦ღ • - • - • - • - • - • - •┛​​"
    },
    {
        "작성일자": "2024.08.03",
        "평점": 5,
        "리뷰내용": "LG전자 FHD 울트라기어 게이밍모니터를 구매하고 난 후기를 남깁니다.이 모니터는 게이머를 위해 특화된 제품이라서 게임할 때 성능이 굉장히 좋습니다. 먼저, 화면이 27인치인데, FHD 해상도로 선명하게 게임을 즐길 수 있어요. 특히 색감이 진짜 좋고, 화면의 밝기와 명암비가 잘 조절돼서 다양한 환경에서도 시청하기 편해요.그리고 주사율이 144Hz라서 게임할 때 화면이 매끄럽고 부드러워요. 빠르게 움직이는 게임이나 FPS 게임에서 입력 지연이 거의 없어서 반응속도가 중요한 게임에서 정말 유리해요. 게다가 G-Sync 호환이 되어 있어서 화면 찢어짐 현상도 거의 없고, 게임하면서 굉장히 안정적인 느낌이 들어요.디자인도 멋진데, 화면 가장자리가 얇아서 몰입감이 좋고, 후면의 RGB 조명이 있어서 시각적으로도 꽤 세련되어 보입니다. 그리고 조절 가능한 스탠드가 있어서, 높이와 각도를 쉽게 조절할 수 있는 점도 마음에 들구요. 장시간 사용해도 목이나 눈에 부담이 적어서 편하게 게임할 수 있어요.물론, 장점이 많지만 단점도 있답니다. 가격이 꽤 비쌀 수 있고, 스피커는 내장되어 있지만 그렇게 좋은 음질은 아닌 것 같아서 아쉽습니다. 그래서 외부 스피커를 꼭 연결하는 게 좋을 것 같아요. 그리고 HDR 지원이 없어서 HDR 콘텐츠를 즐기기에는 부족할 수도 있어요.전반적으로, LG FHD 울트라기어 게이밍모니터는 가격 대비 성능이 훌륭하고, 게이머에게 맞춤화된 여러 기능이 잘 구현되어 있어서 게임할 때 만족도가 높은 제품입니다. 만약에 새 모니터를 고민하고 있다면, 이 제품도 함께 고려해보는 게 좋을 것 같아요."
    },
    {
        "작성일자": "2024.09.18",
        "평점": 5,
        "리뷰내용": "부모님댁에 PC가 고장이 나서 사드렸어요.어머니께서 가끔 컴퓨터로 고스톱치시는걸 좋아하시는데 얼마전에 전에 쓰던 PC가 오래돼서 모니터 화면도 아예 안나오고 부팅이 안되더라구요.미니 PC구매하면서 모니터도 같이 구매했어요.정말 넓어요.예전 모니터가 4:3비율인가하던 제품인데 완전 구식 모델이였죠.그런 모니터보다 최신 사양 모니터로 보니 정말 좋네요.간간히 어머니 심심하실때 고스톱 치시기엔 넘 고사양이긴 하네요. ㅎㅎㅎㅎ설치는 크게 할것 없구요.전원선 연결하고 PC와 HDMI선으로 연결만 해주면 끝이네요.고장없이 오래오래 사용할수 있기를 바래봅니다."
    },
    {
        "작성일자": "2024.09.27",
        "평점": 5,
        "리뷰내용": "노트북을 사용하다가, 노트북 화면리 너무 작아서, 노트북 모니터대용으로 쓸려고 구매했습니다.이왕 큰거사자 하고 32인치를 구매를 하였는데, 생각보다 커서 놀랐지만! 계속 사용하다보니 너무 좋았습니다.더군더나 믿고쓰는 LG이기 때문에 믿고 구입했습니다.노트북도 LG여서, LG제품 모니터를 구매했습니다.영화감상용(?)으로도 아주 좋고, 유튜브 시청을 자주해서 너무 좋았습니다.게임도 잠깐 했었는데, 저희동내 피시방 모니터보다 좋더군요너무 잘 구매했습니다!"
    },
    {
        "작성일자": "2023.11.11",
        "평점": 4,
        "리뷰내용": "이번에 조립PC맞추면서 20만원대 적당한 모니터로 알아보다가 남자친구 추천으로 주문하게됐습니다!아직 본체가 오질않아서 정확한 성능은 확인이 어렵지만 뭐 디스플레이는 LG라는말이 있으니까 좋을거같구용 노트북 연결해서 화소테스트 해봤는데 화소불량은 없었어용 다만 몇몇 리뷰에서 보았던 휘어짐이나 마감이 다소 미흡해보이는 점이 저에게도 있었습니다 근데 교환하기도 귀찮고 심하진않아서 사용하려구용그리고 4번 사진 동그라미 친 부분에 이게 불량인지 뭐 센서같은건지는 모르지만 상단 왼,오른쪽에 대칭으로 같은 위치에 점???같은게 보여서 불량인가 했는데 다른 리뷰 사진들 뒤져보니까 똑같이 있더라구용 이고는 따로 다시 알아보고 불량이면 교환해야겠넴욤마감이 살짝 아쉬워서 별한개 빼고 나머지는 좋습니당!!추천합니다"
    },
    {
        "작성일자": "2024.09.20",
        "평점": 4,
        "리뷰내용": "빠른배송에 좋은제품 잘받았습니다구매하실분들을 위해서 몇일 사용후기만 말씀드리면주용도가 게임용인데 게임중 간혈적 뿌옇다가 또렷해졌다하는게 있는데받자마자 모니터 화면검사했을땐 이상없었고모니터설정,게임설정도 바꿔보고 다른pc로도 연결해보고선도 dp케이블 써보기도하고 똑같네요뽑기운인진 모르겠지만 막눈이라 그러려니하고 쓰긴하는데많이 신경쓰이실거같은 분들은 고려해보시길그리고 높낮이 조정이 안된다는게 오래 쓰고있으니 목이 좀 아픔 모니터암 달아서 눈높이 맞게 올려서 사용하니 나아졌어요모니터 받침대나 모니터암 쓰실분들 쓰세요이거 빼고는 좋아요~ㅎ"
    },
    {
        "작성일자": "2024.08.13",
        "평점": 5,
        "리뷰내용": "가격대비 가성비 좋슴다포장도 꼼꼼하게 잘 오고 조립도 간단해요화질도 선명하고 딱히 고민할건 없어요추천"
    },
    {
        "작성일자": "2024.03.16",
        "평점": 5,
        "리뷰내용": "컴맹인 주부입니다.이번에 큰마음먹고 아들 컴퓨터 하나 다시 구입 해줬어요.게임용으로 샀어요~공부도 하고~게임으로 스트레스도 풀라고 나름 좋은거로 구매했는데~생각해보니 모니터도 좀 큰거로 사면 시력도 나빠지지 안을까..해서몇일 쿠팡에서 둘러보기를 했습니다.엘지.삼성.한성 모니터로 고민을 했지요.가전제품 서비스는 엘지가 친절하고 잘 하드라구요.그리고 최신에 나온 제품이라 엘지로 구입 했지요.집으로 도착한 모니터...기사님이 힘들게 들고 오신걸 생각하니 다시 감사하다는 생각이 듭니다.지금 금방 설치하고 게임을 해보았는데요~컴퓨터 고자인 제가 볼땐화질도 좋고~32인치 사이즈도 너무 만족 합니다.사진 몇장 올릴게요결점 무결점 그딴건 모르겠고요~잘~~사용하면 좋은거지요^^이 가격에 좋은 모니터를 구입하게 되서 좋네요.무척 좋아 하는 아이를 보니 뿌듯합니다.좋은 상품 판매하시는 판매자님~감사요좋은 하루 보내세요~우리 아들~~공부도 열심히~놀땐 열심히 놀고~!!"
    },
    {
        "작성일자": "2024.03.10",
        "평점": 5,
        "리뷰내용": "기계 잘 몰라서 주변에 기기에 관심많은 친구들에게 도움받아 가격내에 무난하게 오래 쓸 제품 추천받아 구매합니다! 아무래도 브랜드가 lg라 as도 맘 편하고 복불복 뽑기 실패 확률도 현저히 적다보니 이번 구매가 더 마음에 들었습니다:-)조립 쉽고 하자없는 제품에 퀄리티 좋습니다! 선명도나 색상 표현도 마음에 들어요 :-)할인 이것저것해서 20만원 후반대에 27인치 전반적으로 괜찮은 사양의 모니터 살 수 있어서 만족했는데 주사율이 144랬는데 60이라 제가 조정 방법을 모르나 싶어서 문의 따로 해봐야겠네요ㅠㅠ 이외에는 만족합니다!"
    },
    {
        "작성일자": "2023.10.26",
        "평점": 5,
        "리뷰내용": "✅ 해당 제품 구매 동기- LG 게이밍 모니터가 저렴하게 올라와 선물로 지인에게 줄겸 구입하였음.✅ 제품 구성품- 모니터, 스탠드 및 전원 케이블, DP 케이블, LG 보증서✅ 제품 특징- 먼저 해당 제품은 할인이 떠서 지인에게 줄겸 급하게 구매한 이유도 있긴하지만 무엇보다 LG 모니터라는 장점에있어서 바로 믿고 구입하고 결제할수 있었던거 같습니다.중소 기업 모니터라면 한번쯤은 고민해보고 결제를 했을텐데 LG라는 대기업회사의 게이밍 모니터는 품질 및 보증이잘되어있어서 아무래도 다른 제품보다는 고민을 덜할수 있기때문입니다. 또한 LG는 TV생산라인 및 세계에서 알아주기 때문에 모니터또한 화질 및 A/S부분에 있어서 믿고 구입할수 있었습니다.✅ 해당 제품을 사용하고난뒤 장단점- 장점1️⃣ 144Hz를 지원하면서 생생한 화질이 인상적이었음2️⃣ 게이밍으로도 적절하지만 24인치 이다보니 서브모니터로도 충분히 적합했음3️⃣ LG대기업 게이밍 모니터를 할인해서 저렴하게 구입한것이 가장 큰 장점이었음- 단점1️⃣ 딱히 아직까지 단점은 없음✅ 총평- 확실히 중소기업, 중견기업, 대기업 모니터를 써보고 느꼈지만 대기업 모니터는 확실히 다르다는 것을 느꼈습니다.일단 색감 부분에있어서 확실히 미묘하게 차이가 날 뿐더러 대기업은 비싼 값어치를 하는데 이유가 있죠. 다른 중소중견 기업에 마감 처리에 비해서 마감이 매우 훌륭할 뿐더러 사용자가 설치하고 사용하기에 불편함없이 사용자입장에서 최우선으로 생각하여 제품을 만들었구나라고 생각이 듭니다.144Hz 모니터를 해당 가격에 구할수있고, 생생한 화질감 모든것이 완벽하게 갖춰진 모니터라서 선물하는데도정말 부담없이 주기에 좋은 모니터라는것을 다시한번 느꼈습니다.긴 글 읽어주셔서 감사드리며 제 제품 후기가 구입하시는데 꼭 도움이 되셨으면 좋겠습니다."
    },
    {
        "작성일자": "2023.09.17",
        "평점": 5,
        "리뷰내용": "주문날짜 : 23.09.13배송날짜 : 23.09.14와우가격 : 175200구매가격 : 158200+2700=160900※주의※ 이 제품에 들어있는 설치 안내서는 구버전의 안내서라서 그런지 없어도 될 부품이 안내되어있습니다.제가 첨부한 사진에 빨간 동그라미가 쳐진 부품은 구매하신 제품에 들어있지 않다는걸 미리 알아두세요! 스탠드 부품이 조금 달라져서 저것들 없어도 조립이 됩니다. 아마 부품 수 줄일려고 최적화 한 것 같네요.게임할려고 산 가성비 모니터 24GN60R 입니다.국내 브랜드로 구매하고 싶었던 이유는 AS가 편하고 국내 사용해본 사람들이 많으니까 믿고 구매했습니다.특가때 와우회원 가입해서 추가할인, 카드사 할인까지 붙어서 158200 나왔는데 5년 무상 서비스 2700 추가해서 16만으로 구매했습니다.8년전부터 지금까지 쓰던 삼성 모니터는 같은 24인치에 60Hz였는데 이거는 144Hz라서 와... 신세계 입니다.제가 보던 것들이 지금까지 부정 당하는 느낌입니다. 내가 하던 게임이 이렇게까지 부드러운 게임이였다니...아쉬운건 같이 온 HDMI 선이 무척 짧아가지고 다이소 5000짜리 하나 긴걸로 사서 쓰고있습니다.제가 받은 제품은 다행이 화면에 점 생기는 현상은 없고 색상도 문제 없이 나오는 것 같네요.최대 단점이 있습니다.제 컴이 amd3500x 1650s 16gb램 똥컴이라 60Hz로 봤을땐 끊기는 현상을 거의 못봤는데 144Hz로 보게되니까 끊기는 현상이 너무 잘 보이게 되었습니다. 똥컴이면 프레임 드랍이 더욱 더 실감나게 느껴지실 겁니다...예 맞습니다. 최대 단점은 제가 쓰는 본체 스팩입니다. ㅋㅋㅋㅋㅋ 모니터 가성비 진짜 좋습니다."
    },
    {
        "작성일자": "2024.05.27",
        "평점": 5,
        "리뷰내용": "게임을 좋아하는 친구에게 LG전자 FHD 울트라기어 게이밍모니터를 선물로 보냈습니다. 3달이 지난 지금까지도 만족하며 잘 사용하고 있습니다.이 모니터의 장점은 정말 많아요. 우선, FHD 해상도가 제공하는 선명한 화질 덕분에 게임 속 세상이 더욱 생생하게 느껴진다고 합니다. 그리고 144Hz의 높은 주사율 덕분에 빠른 화면 전환이 필요한 게임에서도 끊김 없이 부드러운 플레이가 가능해요. 반응 속도도 굉장히 빠르기 때문에 실시간으로 반응하는 게임에서 큰 도움이 된다고 하네요.멀티로도 사용하고 있는데, 게임뿐만 아니라 영화 감상이나 작업용으로도 만족스럽다고 합니다. 다양한 입력 포트를 제공해서 여러 기기를 쉽게 연결할 수 있는 것도 큰 장점입니다.물론 단점도 없진 않아요. 기본 스탠드의 높이 조절 범위가 제한적이라서, 높이나 각도를 맞추는데 다소 불편할 수 있습니다. 그리고 내장 스피커의 음질이 조금 아쉬워서, 별도의 스피커나 헤드셋을 사용하는 게 더 좋다고 합니다.그래도 전체적으로 이 모니터는 정말 훌륭한 선택이었어요. 친구가 게임할 때마다 너무 만족스러워해서 저도 기분이 좋네요. 게임을 좋아하는 분들에게 강력 추천합니다!"
    },
    {
        "작성일자": "2023.06.22",
        "평점": 5,
        "리뷰내용": "기존 60hz 주사율의 모니터를 사용하고 있어서몰랐는데 확실히 144hz 모델로 오니 화면 스크롤 할때도 부드럽고 게임할때도 눈이 즐겁다는걸 처음 느꼈어요엘지 모니터야 두말할것도 없고27인치는 fhd나 qhd가 잘어울리는것 같고 4k는 좀 작지 않나 싶어요ips에 화면각도 좋고va패널이면 시야각이 아쉬웠는데 이건 좋네요다만 디아블로4 하면서 응답속도를 매우 빠르게로 하면라데온 6700xt 기준으로캐릭터가 움직일때 화질저하가 일어나서 보통으로 해놓고 사용중입니다그것말고는 다른것들이 다 상쇄시키기에 괜찮은 모니터인거 같아요그리고 144다 활용하려면dp케이블 이용해야 하는데동봉된건 hdmi라 하나 더 구매 하셔야 할듯싶어요 그점 하나 아쉽네요요약 하자면장점1. 144hz 화면 주사율2. 저렴한 가격3. va 아닌 ips 시야각 넓은 화면4. a/s 좋은 엘지제품단점1. DP 케이블이 번들로 없다는점2. 글씨 가독성이 좋지는 않음----------------------------26.4"
    },
    {
        "작성일자": "2023.04.02",
        "평점": 5,
        "리뷰내용": "원래 듀얼 모니터를 쓰다가 서브 모니터가 진짜 오래돼서 듀얼 포기하고 하나만 섰는데 역시 너무 불편하더라고요반년은 버틸만했는데 작업할 때 모니터 하나로 하려니 깐 너무 불편해서 고민하다가 구매했어요24인치, 27인치랑 FHD, QHD도 고민 많이 하고 게임도 같이 하려면 144헤르츠 나오는 걸 살까 고민 많이 했어요작업용으로 쓰려면 27인치 이상으로 쓰라고 많이 그러던데 저한테는 24인치가 제일 좋더라고요 27부터는 커서 눈이 너무 피로해져요 결국 제가 원했던 게 24인치에 IPS 정도면 괜찮다고 생각했어요 헤르츠도 잘 나오면 좋고요중소기업 제품을 사려고도 했는데 고장 나도 맡기기 편한 곳을 선택했고삼엘델 중에도 고민했는데 한쪽은 VA 패널이고 한쪽은 좋은 제품을 고르면 가격이 비싸서 엘지를 골랐어요나중에 이 제품 시리즈 가격 높은 거 사서 이거는 서브로 쓰려고요불량화소 검사도 해보니 없는 거 같고 배송도 안전하게 잘왔어요! 가성비가 좋은 거 같아요 굿"
    },
    {
        "작성일자": "2024.09.04",
        "평점": 5,
        "리뷰내용": "구구형인데 어짜피 그나물에 그밥신형들이 다 뭔가 문제가 있고 이건 그냥 기본제공 스텐드가 마감이나 여러 이유로 한급 더 높은 모니터군 보단 구리다보니 패널 대비 저평가 되던 물건그냥 모니터 암이 별도로 이미 있는 상태에선 이걸 가는게 맞고 나중에라도 갈거면 이걸로 가라어지간한 32인치 VA 울트라기어나 마찬가지 이유로 15~30선 VA 타사 모니터 살바엔 그냥 눈 안따가운 IPS LCD인 이걸 고르는게 맞음다만 스텐드가 진짜 상상 이상으로 구린건 감안해야 하는게 같은급의 요즘 필립스나 한급만 돈 더 쓰면 기본 스텐드 퀄리티가 비약적으로 좋아진다는건 감안하시길"
    },
    {
        "작성일자": "2024.05.12",
        "평점": 5,
        "리뷰내용": "원래 게임을 하는데 물려받은 작업용 모니터론 한계가 있어서 게이밍 모니터를 사려는데 중소기업 브랜드 모니터를 사기엔 불안한 감이 없지않아 있어서 lg모니터를 사게 됬습니다.일단 바로 장점부터1. 144hz로 엄청 부드럽다2. 응답속도가 gtg기준 1ms라서 화면이 깨지거나 끊기는게 없다.3. 왠진 모르겠는데 눈에 피로감이 덜 쌓이는 느낌이다.4. 설치가 간편하다(드라이버 하나만 있으면 설명서 보고 3분 컷 가능)5. 스탠드가 튼튼하다6. 저렴하다 lg모니터가 19만원이다(와우 회원이면 18만원)단점1. 틸트 기능 밖에 없어서 높낮이 조절을 못한다.딱 봤을 때 별로 단점을 못느꼈습니다이 가격이면 아깝지 않고lg모니터를 이 가격에 사는 게 엄청 큰 메리트 같습니다벤큐같은 하이엔드 모니터를 사기엔 부담 되거나 돈이 없다면이 제품 추천합니다그래서 결론은하이엔드 모니터가 부담 되시는 게이머분들은 무조건 강추드립니다"
    },
    {
        "작성일자": "2024.03.21",
        "평점": 5,
        "리뷰내용": "◾　32인치 게이밍 모니터 너무 좋아요~◾　03.18(월) 주문 -> 03.19(화) 도착◾　내돈내산 ⭐⭐⭐⭐⭐⬜ 　남편 선물로 사드렸어요 ㅋㅋㅋㅋ미리 남편 생일선물로 모니터랑 본체 사줬어용남편이 고른 제품인데 32인치라 크고 좋다고 하네요~~전에 사용하던 모니터는 커브드였어서 약간의 적응시간이 필요할거같아요저는 게임이나 컴퓨터를 잘 몰라서 좋은 리뷰가 되진 못할거같아요 하하하32인치라 큰 화면으로 게임할때 더 집중도가 잘 될거같고게임모드가 따로 있다고하네요~다크맵보드도 있어서 어두운화면을 명암비를 높여 색감의 차이를 드러내어 환하게 잘 보이더라구요그 외에도 게임에 도움이 되는 기능들이 많아서 게임 좋아하시면 아주 좋아하실거같아요!!엘지 브랜드 제품이라 믿음이 가서 구매를 한것도 있어요게이밍모니터 32인치로 큰 화면 찾으신다면 엘지 FHD 울트라기어 게이밍모니터 강력 추천드립니다 배송도 로켓배송답게 정말 빠르게 도착했습니다주문한 다음날 아주 빠르게 도착했어요 ❤️───────────────────✔✔ 제 리뷰가 도움이 되셨다면 아래 \"도움이돼요\" 눌러주시면 감사하겠습니다♡"
    },
    {
        "작성일자": "2023.08.02",
        "평점": 5,
        "리뷰내용": "LG의 최신 게이밍 모니터를 사용해보니 정말 놀랍게도 165Hz의 주사율 덕분에 게임이 더욱 부드럽고 실감나게 표현됩니다. 액션 장면에서의 움직임이 뚜렷하게 나타나서, 전투에서도 더 정확한 조작이 가능해져서 게임 플레이의 짜릿함이 두 배로 느껴졌어요. 특히 고속 FPS 게임에서의 경험은 정말 환상적이었습니다.화면 해상도 역시 FHD라서 그런지 세밀한 디테일과 생생한 색감이 화면에서 더욱 빛나더라구요. 게임 속 세계에 더욱 몰입해서, 미묘한 움직임과 색감의 변화까지도 놓치지 않을 수 있었습니다.그리고 다양한 게이밍 옵션을 조절해서 화면을 내 입맛에 맞게 설정할 수 있다는 건 정말 편리했어요. 밝기와 색감 조절을 통해 내가 좋아하는 게임 환경을 직접 만들어 갈 수 있었고, 어두운 장면에서도 블랙 스태빌라이저 기능 덕분에 모든 움직임을 선명하게 감지할 수 있었습니다.또한 모니터의 반응 속도와 게임 모드도 게임 내에서 차이를 만들어주었어요. 촉감 있는 조작과 화면 반응력이 매우 좋아서, 민첩한 움직임이 필요한 게임에서도 전적으로 신뢰할 수 있었습니다.요약하자면, LG의 게이밍 모니터는 정말 최고였습니다. 165Hz의 고주사율과 생생한 해상도로 게임을 플레이하는 즐거움이 배가되었고, 다양한 옵션으로 내 스타일에 맞춘 플레이가 가능했습니다. 게임을 사랑하는 사람들에게 정말 강력히 추천할게요."
    },
    {
        "작성일자": "2023.08.02",
        "평점": 5,
        "리뷰내용": "LG의 새로운 게이밍 모니터를 실제 사용하며 느낀 점을 공유하고자 합니다. 먼저, 165Hz의 높은 주사율로 게임을 플레이하면서 화면 전환이 매우 부드럽다는 것을 느꼈습니다. 이로써 움직임이 뚜렷하게 표현되어 게임의 반응성과 몰입도가 크게 향상되었습니다. 특히 빠른 FPS 게임에서의 경험이 정말 뛰어났습니다.화면 해상도 역시 FHD로 매우 선명하다는 것을 체감했습니다. 세밀한 디테일과 생생한 색감 덕분에 게임 속 세계가 더욱 생동감 있게 느껴졌습니다. 색감의 풍부함과 그래픽의 선명함으로 인해 게임을 하는 동안 현실감을 느낄 수 있었습니다.뿐만 아니라, 다양한 게이밍 옵션을 조절할 수 있는 기능이 매우 마음에 들었습니다. 화면 밝기, 콘트라스트, 색감 등을 사용자가 선호에 맞게 조정하여 최적의 게임 환경을 만들 수 있었습니다. 특히 어두운 장면에서도 블랙 스태빌라이저 기능 덕분에 상대의 움직임을 놓치지 않고 게임을 즐길 수 있었습니다.게이밍 모니터의 빠른 응답 속도와 게임 모드 역시 실제 게임 플레이에서 큰 차이를 만들어주었습니다. 입력 지연이 거의 없으며, 빠른 움직임이 요구되는 게임에서도 뛰어난 성능을 보였습니다.요약하자면, LG의 게이밍 모니터는 높은 주사율과 선명한 해상도로 우수한 게임 경험을 제공합니다. 다양한 게이밍 옵션과 뛰어난 성능으로 사용자의 게임 플레이를 한층 업그레이드해줍니다. 게임을 사랑하는 분들께 강력히 추천드립니다."
    },
    {
        "작성일자": "2023.07.23",
        "평점": 3,
        "리뷰내용": "평소에 10시간정도 노트북 야간모드 60~70정도로 사용중입니다. hp 27인치 ips 사무용 샀는데 너무 쨍하고 눈이 아파서 하루쓰고 창고행  27이 한눈에 안들어와서 24인치 구매해야겠다는 생각중에 카드할인으로 16미만에 구입할수 있어서 구입함안경 착용중이고 노트북은 하루종일 쓰고있지만 눈아프단 생각은 거의 없었는데60R 모니터 hdmi로 연결해보니 화사하고 선명하고 좋더군요 바로 읽기모드로 변경 기본설정이 밝기30/명암70 이던데  20/50 변경후 사용 30분쯤 되니 눈 아파와서 10/10으로 낮췄다가 다시 0/0으로 바꿈  그래도 눈이 아파와서 4시간 사용후 티비옆에 방치중...  읽기모드 0/0 야간모드 60인데도 눈이 아파서 못 쓰는중 ㅠㅠ운이 없는건지 뿔딱 걸린건지.. boe 제품이 확실한듯 ;;;다시 노트북 모니터 사용하고 있고 문제없이 지금 잘 사용하고 있네요 박스 다 뜯고 설치해버려서 다른 문제가 있는게 아니니  반품도 못하고 쓰지도 못하고  에효...안경쓰고 있지만 눈 아프신분들은 사기전에 구입을 고민해보시길 바랍니다.   신제품이고 좋은 기능 많지만눈이 너무 아프니 쓰지를 못하네요 .  2023/06월 생산분이고 박스 뜯었을때 여자 긴 머리카락 나오고 스티로폼은 모니터 연결하는쪽에 깨져서 구멍이 뚤려있고 모니터 커버는 뒷쪽 가운데 위에서 아래로 길게 찢어져 있는게 배송중 그런건지 반품된거 재포장한건지 의심됨"
    },
    {
        "작성일자": "2023.08.02",
        "평점": 5,
        "리뷰내용": "LG의 최신 27인치 게이밍 모니터를 사용한 후, 정말 강점이 돋보이는 제품임을 느꼈습니다. 특히 165Hz의 주사율은 게임 플레이를 매우 부드럽고 실감나게 만들어주었습니다. 움직임이 자연스럽게 흐르며, 빠른 액션 장면에서도 더욱 뛰어난 성능을 발휘했습니다.27인치의 큰 화면 크기는 넓은 시야를 제공하여 게임 내 세계에 몰입할 수 있는 기회를 주었습니다. 작은 디테일부터 큰 전투 장면까지 모든 것을 생생하게 담아냄으로써, 게임의 현실감이 대폭 높아졌습니다.게다가 FHD 해상도는 섬세한 디테일과 생생한 색감으로 게임의 세계를 더욱 아름답게 표현해주었습니다.뿐만 아니라 다양한 게임 옵션 조절 기능은 게임 플레이를 한층 더 진화시켜주었습니다. 밝기와 색감을 조절하여 최상의 시각적 환경을 조성하며, 어두운 장면에서도 블랙 스태빌라이저 기능이 선명한 시야를 제공해주었습니다.반응 속도와 게임 모드의 높은 성능은 게임 경험을 한층 더 흥미롭게 만들어주었습니다. 민첩한 움직임과 정확한 조작이 필요한 게임에서도 뛰어난 성능을 보여주었습니다.총평하자면, LG의 최신 27인치 게이밍 모니터는 정말 우수한 성능을 제공합니다. 165Hz의 주사율과 생생한 해상도, 다양한 게임 옵션들이 게이머에게 매우 만족스러운 게임 경험을 선사해주었습니다. 게임을 즐기는 분들께 강력히 추천드립니다."
    },
    {
        "작성일자": "2023.12.29",
        "평점": 5,
        "리뷰내용": "거실에서 큰 TV로 XBOX나 PS4로 주로 FPS게임을 즐겨 합니다. 거짓말 안보태고 큰 TV로 하는것보다 모니터로 바꾼뒤로 킬뎃이 엄청나게 좋아졌습니다. 일단 TV보다 빠른 응답속도에 답이 있습니다. FPS게임은 0.1초 차이가 큽니다. 총알 한발 차이에 죽고 살고 하기 떼문입니다. 내가 적을 쐈을때 적의 위치에 정확히 총알이 들어갑니다. 이전에는 잔상에다 쏘는 느낌이 강했어요. 응답속도와 콘솔에서 최대 100까지 나오는 주사율이 정말 어마무시 합니다. 같이 스쿼드 를 꾸려서 게임하는 분들이 놀랄 정도로 실력이 좋아짐은 물론 작은 화면이라 안보일까 걱정했는데 쓸데없는 걱정이었습니다. 더 잘 보여요. 눈알만 굴리면 보이니까요.  큰 tv는 얼굴.. 즉 목을 돌려야 보이던 것들이 그냥 다 보입니다. QHD등급이면 더 좋겠지만 이 가격에 FHD라도 4KTV랑 견주어도 전혀 손색없을 정도의 극 가성비 모니터 임을 강조해봅니다. 진짜 3~4점대 킬댓에서 6점대 킬댓 유지 중입니다. 게임할때 치터(핵) 소리 들을 정도로 감이 좋아졌어요. LG모니터 칭찬 합니다. 담번엔 더 고급형을 구매해 볼까 합니다. 이것더 이만큼 좋은데 비싼건 도대체 얼마나 좋다는 걸까요???"
    },
    {
        "작성일자": "2023.08.02",
        "평점": 5,
        "리뷰내용": "LG의 최신 27인치 게이밍 모니터를 사용한 후, 장점들이 눈에 띄었습니다. 특히 165Hz의 주사율은 게임 플레이를 훨씬 더 부드럽고 현실적으로 느껴지게 만들었습니다. 움직임이 자연스럽게 흐르며, 빠른 액션 장면에서도 눈에 띄게 선명하게 나타났습니다.더욱이, 27인치 크기의 화면은 넓은 시야를 제공하여 게임 속 세계에 몰입할 수 있도록 도와주었습니다. 작은 디테일부터 큰 전투 장면까지 모든 것이 더욱 생생하게 보여서 게임의 몰입도가 높아졌습니다.또한 FHD 해상도는 섬세한 디테일과 생생한 색감으로 게임의 아름다움을 더욱 강조해주었습니다.게임 옵션 조절 기능은 사용자 경험을 한층 업그레이드해주었습니다. 밝기와 색감을 조절하여 최상의 시각적 환경을 조성하며, 어두운 장면에서도 블랙 스태빌라이저 기능 덕분에 적의 움직임을 놓치지 않았습니다.반응 속도와 게임 모드는 게임 플레이에 더 큰 재미를 더해주었습니다. 훌륭한 조작감과 화면 반응성으로, 민첩한 동작이 요구되는 게임에서도 뛰어난 퍼포먼스를 보여주었습니다.정리하자면, LG의 최신 27인치 게이밍 모니터는 뛰어난 장점들을 제공합니다. 165Hz의 주사율과 생생한 해상도, 넓은 화면 크기와 다양한 게임 옵션들이 게이머들에게 완벽한 게임 경험을 선사합니다. 게임을 사랑하는 분들께 강력히 추천드립니다."
    },
    {
        "작성일자": "2023.10.28",
        "평점": 5,
        "리뷰내용": "역시 모니터는 엘지네요144hz 주사율과 1ms의 응답속도의 조합이 너무 좋습니다.게임 시 화면 끊김도 없고요.27인치라서 너무 크지도 작지도않은 느낌이라서 괜찮습니다.꽉 찬 화면의 느낌을 원하면 32인치 가야하겠지만 너무 큰 느낌도 있어서27인치가 적당한 것 같은 느낌이에요.어디까지나 개인적인 취향 차이차이이니 취향껏 선택하시면 될 것 같습니다."
    },
    {
        "작성일자": "2024.05.13",
        "평점": 5,
        "리뷰내용": "화질 아주 마음에 들어요선명하고 부드럽게 넘어가서 좋네요 잘 샀어요리뷰 사진에 다 안담겨서 아쉽네요 실제론 엄청 선명해요"
    },
    {
        "작성일자": "2023.08.02",
        "평점": 5,
        "리뷰내용": "LG의 최신 게이밍 모니터를 사용한 후, 정말 눈에 띄는 장점들이 있었습니다. 특히 144Hz의 주사율은 게임 플레이를 매우 부드럽고 실감나게 만들어주었습니다. 움직임이 자연스럽게 흐르며, 빠른 액션 장면에서도 더욱 뛰어난 성능을 발휘했습니다.24인치의 크기로도 넓은 시야를 경험할 수 있었습니다. 작은 디테일부터 큰 전투 장면까지 더욱 생생하게 보여줘서, 게임의 몰입감이 대폭 높아졌습니다.또한 FHD 해상도는 섬세한 디테일과 생생한 색감을 제공하여 게임의 세계를 더욱 아름답게 표현해주었습니다.게임 옵션 조절 기능은 게임 플레이를 더욱 향상시켜주었습니다. 밝기와 색감을 조절하여 최상의 시각적 환경을 조성하며, 어두운 장면에서도 블랙 스태빌라이저 기능이 선명한 시야를 제공해주었습니다.반응 속도와 게임 모드의 높은 성능은 게임 경험을 한층 더 흥미롭게 만들어주었습니다. 민첩한 움직임과 정확한 조작이 필요한 게임에서도 뛰어난 성능을 보여주었습니다.총평하자면, LG의 최신 게이밍 모니터는 정말 우수한 성능을 제공합니다. 144Hz의 주사율과 생생한 해상도, 다양한 게임 옵션들이 게이머들에게 매우 만족스러운 게임 경험을 선사해주었습니다. 게임을 즐기는 분들께 강력히 추천드립니다."
    },
    {
        "작성일자": "2023.06.17",
        "평점": 4,
        "리뷰내용": "디자인이 깔끔하네요 ㅋ어제구매했고 오늘도착제품은 23년4월 제조제품7시방향 구석에 암점이 하나있는데 ㅜ 이것만 아쉽네요불량으로 잡힐 정도는 아니구요 ㅎ스피커는 테스트를 못했네요32인치에 이정도 주사율에 LG제품 이가격에 잘산거같습니다 사고나니 할인 줄어서 가격올랐네요 바로 ㅋ"
    },
    {
        "작성일자": "2024.08.10",
        "평점": 4,
        "리뷰내용": "기존에 사용하던 울트라기어 모니터 27인치가 고장나서AS를 부탁드렸는데 보증기간이지나서 수리비가 모니터값이 나온다는 말에 참고사용하다가 결국 32인치로 구매결정했어요기존에 사용하던거와비교해서 확실히 넓어진 화면이 너무좋고144에서 175프레임으로 상승되니까 눈이 즐겁네요!다만 볼트가 한짝만 와서 모니터암은 결합이 불가할거같아요.그래도 너무 만족하고 잘사용할게요~~"
    },
    {
        "작성일자": "2024.08.25",
        "평점": 5,
        "리뷰내용": "가성비 게이밍 모니터라고 생각합니당 ㅎㅎ 중소기업 브랜드가 가격적인면에서 더 매력적이긴 하지만 모니터같은 제품은 AS도 중요하다고 생각해서 LG로 샀습니다.. 다만 게이밍이라 그런지 모르겠는데 기존 27인치 LG모니터보다는 상당히 무겁네요 모니터암에다가 끼우는데 조금 고생했습니다 ㅎㅎ 주사율 144Hz 너무 좋은것같아요 주로 롤이랑 발로란트 하는데 아주 부드럽습니다(기존 75Hz->144Hz)"
    },
    {
        "작성일자": "2024.07.20",
        "평점": 5,
        "리뷰내용": "●구매:24.7.19   제조:24.6●게임용으로 큰 화면보다는24인치가 적당해서LG로 구매!화면 반응 속도도 빠르고화질도 깔끔해요카드할인때조금더 저렴하게ㅇ구매!!.추천."
    },
    {
        "작성일자": "2024.09.21",
        "평점": 5,
        "리뷰내용": "FHD 게이밍 모니터에서는 가성비 끝판왕 !!!!게임용이 아니면 오버스펙.큰 화면을 원하고 4K 로 가기엔 그래픽 카드가 살짝 딸린다 싶으면 그냥 고민 없이 이걸로 선택 하면 정답 입니다."
    },
    {
        "작성일자": "2024.09.21",
        "평점": 5,
        "리뷰내용": "아들 첫컴퓨터로 샀어요lg라서 믿고 샀습니다제가보기엔 화질도 좋고 크기도 커서 좋네요"
    },
    {
        "작성일자": "2024.08.09",
        "평점": 5,
        "리뷰내용": "그림을  그리려면  IPS 패널이  필수라 해서  주문했습니다.엘지특유의 색감이  부드럽고  원래의 색상을  그대로 재현해주어 눈이 덜 피곤하고 그림쟁이에게  안성맞춤이네요.처음  모니터  화면이  눈이부신  분들은 모니터  하단 가운데 엘지로고 아래쪽에 밝기조절 하얀레버가  있습니다. 그걸로  왔다갔다  하시면 눈부심을  방지할수  있습니다."
    },
    {
        "작성일자": "2024.09.10",
        "평점": 5,
        "리뷰내용": "설치는 그양 본체에 케이블만 연결하면 돼서 쉬움 화질은 역시 좋음모니터 아래 버튼으로 다양한 설정이 가능 해서 좋음역시LG"
    },
    {
        "작성일자": "2024.09.09",
        "평점": 5,
        "리뷰내용": "평이 좋아 구매했는데...미쳐 스펙확인을 제대로 못 해서 스피커가 내장된게 아니였다는게 좀 아쉽....화질이나 모니터 디자인은 마음에 들어요."
    },
    {
        "작성일자": "2024.07.25",
        "평점": 5,
        "리뷰내용": "원래 60hz 일반 모니터 사용하다가이번에 본체 바꾸면서 144hz 울트라기어로 넘어왔는데화질부터 그냥 말도 안되게 다릅니다24인치 27인치 고민했는데 저는 24인치 사길 잘한 것 같네요 ㅎㅎ"
    },
    {
        "작성일자": "2023.09.10",
        "평점": 5,
        "리뷰내용": "기존에 쓰던 32인치모니터 전원부 쇼트가 발생된 바람에 이참에 모니터 바꾸려고 몇 일 전부터 fhd모니터를 알아보던중 이 제품이 계속 눈에 들어왔었고 결국 구매하게 되었는데요수령 후 조심조심 언박싱하고 선 연결하여 살펴봤는데 fhd이지만 기존에 쓰던것 보다 색감과 색재현율이 자연스러워서 이질감이 느껴지지 않아 아주 만족스러웠습니다 눈이 편안하다라는 느낌도 받았습니다주사율과 반응속도 명암비 기본적으로 갖출건 다 갖추었습니다카드사 할인으로 20초반대의 가격으로 구매해서 잘샀구요 디자인은올 블랙에 시크함까지 느껴져서 아주 마음에 들었습니다 역시나 대기업 제품이 좋습니다보험가입도 할 수 있는 옵션이 있어서 가입하고 시리얼 등록도 마쳤습니다 깔끔하게 박싱되어 배송도 빨랐고 만족스럽습니다 할인을 노려서 구매하시면 가성비가 아주 좋습니다"
    },
    {
        "작성일자": "2024.09.14",
        "평점": 5,
        "리뷰내용": "디자인 깔끔하고 튼튼합니다. 화질도 좋아서 오래 쓸 것 같네요."
    },
    {
        "작성일자": "2023.11.19",
        "평점": 5,
        "리뷰내용": "H사 모니터 쓰다가 갑자기 화면이 안나와서급하게 주문.24인치 144 모니터 중에 가격도 괜찮아서 바로 구매.H사 보다 확실히 LG가 모니터가 좋네요.화질좋고 어느 각도에서 보든 선명하고 굿굿!H사는 비스듬하게 보면 화면이 이상해요.컴알못에 모니터에 대해선 잘 모르는데그냥 LG가 갑인거 같아요.설치도 쉬웠어요.여자인데 혼자 드라이버 하나로 뚝딱 설치했어요.H사 모니터는 혼자 못해서 남성분 도움받았어요.게임모드로 다양하게 설정 가능한데그런건 잘 모르겠고.. 제가 보기 편한 밝기로 설정했어요.처음에 모니터가 갑자기 어두워졋다 밝아졋다하는데스마트 에너지 세이빙 < 이라는 기능이 있더라구요.자동으로 밝기 조절하나봐요.꺼주니까 제가 설정한 밝기 그대로 유지되더라구요.결론은 모니터는 LG라는거, 너무 만족합니다.고장 안나고 오래 쓰면 좋겠어요.!!"
    },
    {
        "작성일자": "2023.03.01",
        "평점": 5,
        "리뷰내용": "만약 27인치 쓰는데 목도 뻐근하고 뭔가 화면에 집중이 잘 안된다하시면 24인치로 내려 오시면 좋습니다.배그같은 게임 하시면 사용 초반에는 화면이 작아져서 멀리있는 곳을 줌 없이 볼때 자꾸 가까이 가서 쳐다보려 하지만적응만 되면 한눈에  정보를 담을수있고 화면이 작아졌다고 적들이 잘 안보이는 것도 아니어서 오히려 피로감을 줄일수 있습니다. (적응기간이 길지도 않습니다.)저도 27인치 유저였는데 바꾸고 나서 목 피로도도 줄고 훨씬 게임에 집중하기 좋았습니다.단, 27인치 쓰시는데 모니터를 거리 두고 사용하시면 굳이 24인치 안가셔도 됩니다.그리고 시청각 자료나 그래픽의 퀄리티가 중요한 고사양 스토리게임 (ex.어세신크리드 오디세이) 을 하시면서 눈이 즐겁고 싶으신 분들은무조건 최소 27인치 이상을 (저런 게임들은 모니터가 비싸도 32인치 이상가야 재밌어요.) 사셔야 제대로 즐기실수 있습니다."
    },
    {
        "작성일자": "2023.11.09",
        "평점": 5,
        "리뷰내용": "장점: 깔끔한 디스플레이, 선명한 화질, 좁은 배젤전 세대도 만족하면서 사용하고 있는데 둘이 같이 붙여놓으니까 확실히 전세대에 비해서 디스플레이가 좋고 배젤이 좁아서 너무 만족했습니다~단점: 전세대에 지원됐던 틸트가 없습니다전세대 단종 직전에 구매했어서 전 세대에는 모든 기종이 틸트가 있었는지는 모르지만 요 기종엔 틸트가 없어서 세로 디스플레이가 안됩니다솔직히 너무 만족하면서 쓰고있어서 단점이랄것도 없습니다ㅋㅋ 틸트는 왠만한 디스플레이 거의 지원 안됩니다 거의 10만원 가까이 뻥튀기 해야 틸트 있는 기종으로 살수있는 경우도 있어요 게임도 하고 그림도 그리는 입장에서 디스플레이 너무 만족스럽습니다!"
    },
    {
        "작성일자": "2024.09.01",
        "평점": 5,
        "리뷰내용": "lg 울트라기어 다들 아시겠지만 포장 성능 뭐하나 빠지지 않아요 lg모니터만 계속 쓰고있는중인데 너무 만족합니다"
    },
    {
        "작성일자": "2024.09.02",
        "평점": 5,
        "리뷰내용": "남자친구 컴퓨터 사면서 모니터도 같이 선물해줬는데 마음에 들어하네요 ㅎㅎ 화질 짱 좋다고 좋아해요!"
    },
    {
        "작성일자": "2024.08.20",
        "평점": 5,
        "리뷰내용": "유튜브에서도 후기를 많이 찾아보고 이게 제일 괜찮다 싶어서 바로 주문했습니다.사용한 지는 한달이 조금 넘어가는데 정말 만족하고 잘 쓰고 있습니다~~지인한테 추천을 할 정도네요 ㅎㅎ"
    },
    {
        "작성일자": "2024.08.20",
        "평점": 5,
        "리뷰내용": "저럼할때 득템 했네용ㅎㅎ야호~!모니터는 역시lg입니다.눈이 편해요..생각보다68센치가 작긴해도 사무용으로 쓰기에 부족함없습니다."
    },
    {
        "작성일자": "2024.02.02",
        "평점": 5,
        "리뷰내용": "이제품같은경우에는 정말 성능이 뛰어남니다.20만원 언저리로 살수있는 제품중엔 최고였어요 다른 타브랜드인 벤큐나 삼성같은경우에는 이런스펙 찾으실려면 20후반이나 30초반 주셔야 함니다 그외에도 19만원보다 싼 주연태크나 한성거도 써봤지만 역시 lg의 성능을 따라가기엔 모자르더라고요 색감자체도 다르고 모니더 반응도 조금씩 차이가 났습니다 심지어 타브랜드거는 6시간 이상 키면 화면이 누래지거나 아에 픽셀 몇개가 나가버리는데 이건 그런거 전혀없읍니다. 무엇보다 양옆 베젤이 작아서 좋았습니다 몰입도가 좋더라고요요약:가성비 씹사기 모니터 사고싶다-산다       나는 예산이 많고 프로게이머 할거다-밴큐 산다       모니터 오래쓰고싶다-산다       삼성이 싫다-산다"
    },
    {
        "작성일자": "2023.12.14",
        "평점": 5,
        "리뷰내용": "32인치 qhd브랜드 없는거  쓰다가 fhd 엘지 쓰는데  영상보고 롤 하는데 너무 만족함단점 가까이 보면 아이콘이 조금 깨져보일수도? 근데 대부분 영화나 유튜브는 가까이서 안보면 차이 안나고 웹툰 오히려 색감이 좋아서 너무 만족중장점 유튜브: 어차피 fhd랑 4k랑 똑같아서 차이없음롤 : 4k랑 다를거 없음 웹툰 : 오히려 색감이 좋아서 눈호강함 역시lg가격 : 32인치에 lg모니터인데 20만원이다? 미쳤다..발열 : 적음. 발열적다는건 그만큼 내구성과도 연결되는 점임처음에는 반품도 생각하면서 궁금해서 구매했는데 생각보다 고화질 컨텐츠 소비할 일이 없고 색감이 좋아서 웬만한 qhd모니터보다 좋다고 느낌 + 디자인도 깔끔함확실히 엘지라 색감훨씬 좋음 이전 중소기업제품이랑 다름 스펙으로 표시가 안되고 직접봐야 아는 색감"
    },
    {
        "작성일자": "2023.07.24",
        "평점": 5,
        "리뷰내용": "32인치에 FHD 라서 픽셀이 보인다던지 뭐그런 후기들을 많이 보셨을텐데요저는 요새나이먹고 시원한 화면 볼생각에 그냥 질렀습니다모니터암과 조합해서좌측 24인치 피벗 우측 에 32인치놓으니PC방이 따로없네요실제로 32인치 FHD 는 PC방에도 많이보이는 모니터에요화질은 걱정보다는 크게 신경안쓰였고그냥 화면이 커서 좋아요...모니터 해상도는 pc의 그래픽카드 사양도 고려해야하기 때문에중~저 사양 pc사용하며 큰화면 원하면 가성비좋게 쓸수있는LG모니터네요.. 게다가 165hz이니 적당히 게이밍용도도 좋음5ms의 지연시간을 가지고있고 화면이 크다보니한눈에 봐야하는 FPS류 게임보다는 rpg겜하기 적합할듯구매가격 카드할인적용 23.1만원"
    },
    {
        "작성일자": "2024.08.16",
        "평점": 4,
        "리뷰내용": "리뷰 보고 구입을 했어야 되는데리뷰 안 본 것이 좀 후회 되네요스피커가 내장형이 아님으로스피커 만 별도 구매해야 한다는것 말고는 다른 부분은 만족 합니다"
    },
    {
        "작성일자": "2024.02.13",
        "평점": 5,
        "리뷰내용": "포장도 꼼꼼하게 되어있어서 그런지 파손없이 잘 배송되었습니다.아이들이 이제 좀 컸다고 컴퓨터로 게임을 하고싶어해서아이들 선물로 모니터를 사주게 되었어요.사이즈는 너무 작지도 크지도 않아 아이들한테 적당한 사이즈 인것같아요.마음에 들어요:)"
    },
    {
        "작성일자": "2024.08.22",
        "평점": 5,
        "리뷰내용": "이번에 처음으로 개인pc를 제대로 세팅하면서 구매했는데확실히 울트라기어 좋네요~! 잘 쓸게요^^"
    },
    {
        "작성일자": "2024.03.16",
        "평점": 5,
        "리뷰내용": "전에 쓰던게 갑자기 안되서 급하게 샀어요안전하게 잘 배송왔구요조립은 화면 손안대게 조심하면서 했습니다설명서보면 금방해요화질이 갑자기 좋아져서 깜놀했네요전에 쓰던거 많이 후진놈이었나봐요 ㅎㅎ;아무리 찾아도 화면조절버튼이 없어 자세히보니'온스크린 컨트롤'이라는 프로그램을 다운 받아야 하더라구요홈페이지가서 금방 찾았습니다내눈이 편안함을 느끼는 정도로 맞추고 사용중입니다고장안나고 오래 사용했음 좋겠네요~"
    },
    {
        "작성일자": "2024.07.21",
        "평점": 5,
        "리뷰내용": "디스플레이는 누구? LG다...가성비는 좋진 않은데 품질과 AS를 생각하면 비싸지도 않습니다 오히려 싸다고 느껴지기까지 합니다다좋은데 144hz모니터 팔면서 144hz지원하는 HDMI2.0이나 DP선 하나만 넣어주지 그랬어요... 따로 사기 귀찮았어요"
    },
    {
        "작성일자": "2024.08.24",
        "평점": 5,
        "리뷰내용": "165hz  대중적인 fhd 뭐 너무 좋죠 32인치에 그냥 엘쥐잖아요ㅋ"
    },
    {
        "작성일자": "2023.10.31",
        "평점": 5,
        "리뷰내용": "기존 VN패널 모니터를 주사용으로 이용하다가IPS 패널로 LG패널이면 괜찮을거 같다고 생각하여알아보고 주문한게 울트라기어 게이밍모니터응답속도 조절가능하며 블랙이퀄라이징이 되어어두운곳을 굳이 감마를 조정해서 밝게 조정을 하지않아도블랙이퀄만 조정해서 조정할 수 있는 부분과게이밍모드 4가지 지원 + FPS조준점 지원HDR 지원과 또 요새 거의 프리싱크를 지원하는데AMD만 거의 주로 지원하는것과 달리 이제품은NVIDIA도 지원해줘서 그게 참 마음에 들었습니다.물론 FPS에 응답속도 매우빠름으로 하고 플레이시역잔상이 생깁니다 그래서 빠름에 놓고 플레이 하면잔상없이 게임할 수 있구요 참고바랍니다FPS전용 모니터가 아니라 올라운더 게이밍 모니터입니다."
    },
    {
        "작성일자": "2024.04.12",
        "평점": 5,
        "리뷰내용": "이전에 쓰던 모니터가 고장나 급히 주문했어요LG랑 중소기업 제품이랑 고민 했는데 이전에 10년 가까이 쓰던 모니터도 LG꺼고 해서 다시 LG제품 선택했네요화면도 크고 이전것 보다 밝고 선명해서 좋아요 가격만 좀더 싸면 QHD나 UHD? 같은 더 좋은 화질도 사용해보고 싶었는데 그건 가격이 너무 세더라구요ㅜㅠ그래도 영화나 유투브 보면서 가끔 게임하기에는 나쁘지 않아요구매하고 몇일 안되서 세일 때려 가격이 4만얼마 내려간건 조금 속상하긴 했지만 급하게 산거니까 뭐.... LG제품 짱짱한건 다들 아는 사실이니 재구매 할때쯤이면 더 좋은 제품들이 많이 나오겠죠?ㅎㅎㅎㅎ"
    },
    {
        "작성일자": "2023.07.19",
        "평점": 5,
        "리뷰내용": "68cm (27인치)IPS패널에144hz 지원FHD(1080) 이부분이 제일아쉽지만ps5 에는 HDMI 2.1 아니어서 60hz만지원 가능하여 어울리지 않은 모델이지만 남은스펙과 가격대가 마음에들어서 샀는데 만족스럽습니다.돈모아서 IPS 패널에 4K 120hz. 모델로 바꾸기 전까지 잘사용할듯 싶습니다.가성비는 아니지만 브랜드모니터를 사용하는데에는 다~이유가 있네요저가형 XX 모니터 사자마자 빛샘현상에 환불하려고했는데환불도안되, AS도 일주일 이나 걸리고 아주 스트레스 받다가 질러버렸는데 만족스럽게 쓰겠네요브랜드 모니터는 비싼 편이지만 퀄리티는 믿고 쓸수있어 좋네요"
    },
    {
        "작성일자": "2023.08.01",
        "평점": 5,
        "리뷰내용": "기존에도 늘 LG 모니터를 이용하다가이번에 게이밍 모니터를 한 번 써보자 하는생각이 들어 큰 맘 먹고 질렀습니다.165hz 주사율과 쨍하고 선명한 화면,역시 LG 모니터는 선택할 때마다 제선택을 배신하지 않네요 ㅎㅎㅎ아주 마음에 듭니다!! 최고입니다!!"
    },
    {
        "작성일자": "2023.10.23",
        "평점": 5,
        "리뷰내용": "안녕하세요! 저번에 샀던 유니폼 리뷰입니다! 제가 이번에 새로 모니터를 장만했는데 가성비로써 좋아서 리뷰를 남깁니다! 장점1. 이 가격에 들어갈 것은 다 들어가있다!2. As가 편하다 이점이 가장 신경쓰였어요 ㅠㅠ 가성비 모니터가 엄청많지만 보면 as연락이 안된다든가 그런 경우가 많드라고요 ㅠㅠ 그렇다고 이 모니터가 엄청 비싼것도 아니라 추천드려요!3. 거치대를 커스텀할 수 있다!단점1. 내장 스피커가 없어서 스피커를 따로 사여한다 ㅠㅠ 개인적으로 이 모니터 추천드려요!!그럼20000"
    },
    {
        "작성일자": "2023.09.17",
        "평점": 5,
        "리뷰내용": "lg24gn600 이랑, lg24gn60r 이랑 세트로 구성했어요lg24gn600 배송이 진짜 빨라서 좋았어요.주문한지 이틀만에 도착했고, 바로 모니터암에 달아두었습니다.근데 조금 아쉬운게 gn600이랑 gn60r 이랑 세팅은 전혀 안만졌는데 색역이 조금 달라요gn600이 조금 더 누리끼리 하다고 해야되나...더 밝게하는걸 몰라서 어쩔 수 없이 gn60r도 조금 누리끼리하게 해서 둘이 색상 맞춰서 쓰고 있어요할인할 때 싼 가격에 산거 같아서 만족합니다."
    },
    {
        "작성일자": "2023.10.26",
        "평점": 5,
        "리뷰내용": "주사율이 144hz라서 그런지 게임 시 화면 끊김없이 매끄러운 연결을 보여주네요.게임 너무 잘되서 좋구요.엘지라는 로고가 있어서 그런지 책상이 더 고급스러운 느낌도 들어요.이래서 모니터는 엘지가 좋다고 하나 봅니다."
    },
    {
        "작성일자": "2023.11.28",
        "평점": 5,
        "리뷰내용": "남편 컴퓨터를 풀셋으로 구성해주었습니다. 착한 남편이라 성과금으로 조립하고 풀셋까지 500 정도 들었어요. 조명 반짝거리는것이 참 이뻐요. . 제가 직접골라 로켓배송 했습니다. 겜하다가도 가족과의 시간을 우선시 하는 사람이라 시원하게 질러줬습니다^^ 모니터가 큼직하고 화질이야 죽이죵. 엘지라 믿고삽니당가전은 엘지가 진리죠^^전부 화이트로 꾸미고 싶었는데 원하는 모델이 화이트가 없어서 아쉬웟지만 큰화면과 화질은 아쉬움을 사라지게 합니당 ^^"
    },
    {
        "작성일자": "2023.05.15",
        "평점": 5,
        "리뷰내용": "기본 hdmi 선만 동봉되는 모댈입니다 제품사에서는 hdmi만 써도144지원한다고 해서 그냥 써보니 지원은 되더라구요 그런갑다 하고 하루 쓰다가 그래도 DP선은 되야 속도와 화질이제대로 나온다는 검색 신공에 의해서 쿠팡에서 1.5짜리 dp선 따로 구매 했습니다 근데 진짜 대박으로 그래픽이 기본 hdmi쓰던거랑은 확실히 달라지내요 ㅡㅡ 엘지 오랜만에 사용해바서 뭐 요즘 중소기업이랑 화질차이 별루 없내하고 하고 쓰다가 디피선으로 바꾸고 나서 와 fhd인데 선바꾸고 나서 거짓말안하고 qhd화질로 바뀐거 같더라구요 ㅡㅡ 거짓말 보태써 집에있는 4k 화질보다 좋은듯하내요 짜증은 나는 엘지지만 모두 꼭 디피선으로 바꿔서 써보세요"
    },
    {
        "작성일자": "2023.11.04",
        "평점": 5,
        "리뷰내용": "144hz는 다르네요사무용은 144hz까진 체감 못한다지만 게임할땐 화면전환과 색감, 선명함 등 화질 차이가 많이 나요혹시나해서 무결점 테스트도 해봤는데 이상없었고, 게이밍 효과도 있다는데 그건 자세히 모르지만 화질 정말 좋습니다ㅎㅎ모니터 뒷편까지 디자인도 이뻐서 너무 맘에 들구요. 높낮이 조절안되는건 아쉽지만 틸트기능이 있어 괜찮았어요가격도 LG울트라기어인데도 딜떴때 좀더 저렴한 가격에 사서 넘 만족합니다~"
    },
    {
        "작성일자": "2024.02.25",
        "평점": 4,
        "리뷰내용": "대기업제품답게 가성비가 좋다고는 못하겠지만 32인치는 포기 못하겠고 QHD 모니터 해상도로 게임을 돌리면 CPU와 그래픽카드 팬이 방 온도까지 데울정도로 열일하는 제 컴퓨터 위해서 구입했네요. 이 가격이면 그래픽카드를 구입하는게 좋긴 하겠지만 그냥 QHD모니터는 업무용으로 회사에 쓰고 집에서 게임을 원활히 하려고 구입했습니다.해상도가 낮아진게 당장 자세히 보려하면 당연히 역체감이 들긴 하는데 1~2시간 지나고 나니 계속 의식될 정도는 아닙니다. 오히려 이정도 티가 안나는게 신기할 정도네요."
    },
    {
        "작성일자": "2024.07.23",
        "평점": 5,
        "리뷰내용": "이전에 쓰던 24인치 lg 모니터가 사망해서 바꿨는데 너무 좋습니다. 화면이 너무 깔끔하고 밝아요 ㅠㅠ 진작에 바꿀걸그랬어요 화면이 큰것도 좋지만 화질+밝기가 너무 맘에 드내요"
    },
    {
        "작성일자": "2023.09.25",
        "평점": 5,
        "리뷰내용": "로켓배송으로 빠르게받았어요기존 쓰던 모니터가 주사율이 낮아서 아이가 바꾸고싶다해서 이틀동안 눈빠지게 찾아봤네요다좋은데 스피커내장형이 아니라서 고민이 많았거든요블루투스 스피커를 구입했어요컴은 잘모르긴하지만 티비나 모니터같은건역시 엘지가 좋긴하네요조립은 어렵지는않아요근데 조립 다 끝났는데 뭔가 고무링?비슷하게생긴게 남았는데대체 뭔지 모르겠어요ㅋㅋㅋ뭐기 남아있어 살짝 찜찜하긴하지만탄탄하게 조립잘됐어요"
    },
    {
        "작성일자": "2023.04.20",
        "평점": 4,
        "리뷰내용": "아들님의  모니터가 사망하셔가꼬~부랴부랴 폭풍검색하길래~ 쿠팡 말고 다른데서 구입한다는걸~로켓배송 말곤 하루도 안대서 받아볼순없닥!라고라고~꼬드겨서쿠팡폭풍검색~골라와서 시켰네용 ~맘에든데용애가 그닥 신중선격이 아니라몇개안보고 ㄱ,ㄱ씽 에허~지돈지산으로 사는거라걍 전시켜줌 ㅎㆍㅎ;;설치도 편하고 세삥이니 화면도 깨끗하공디자인도 무난하공적당한 무게감에 기존 가지고 있던크기고대체적으로 만족하네용아주 길게~긴수명으로 살다가면 좋겠군용크 ㆍ크 ㆍ크"
    },
    {
        "작성일자": "2024.08.01",
        "평점": 5,
        "리뷰내용": "게임용으로사줬는데연결케이블이 이틀만에사망해서집에있던다른케이블로연결해서쓰고있어요"
    },
    {
        "작성일자": "2024.07.04",
        "평점": 5,
        "리뷰내용": "컴터책상이 아직안와서 설치안했는데일단 잘받아서 리뷰씁니다.나중에 사용해보고 다시 작성할께요~불량없고 화질도 괜찮네요~급하게 주문한건데 아주 흡족합니다.내장스피커가 있는줄알았는데상품설명 다시보니까 없더라구요.참고하세요"
    },
    {
        "작성일자": "2024.07.21",
        "평점": 5,
        "리뷰내용": "듀얼로 사용하려고 똑같은 제품 샀는데 예전것보다 메뉴가 좀 싸구려 같아졌네요"
    },
    {
        "작성일자": "2024.02.12",
        "평점": 5,
        "리뷰내용": "DP 포트는 구성품에 포함되지 않나요? HDMI 선만 왔네요"
    },
    {
        "작성일자": "2024.07.30",
        "평점": 5,
        "리뷰내용": "LG 제품은 IPS 패널이라 쨍하고 좋으네요~~ I추천 합니다."
    },
    {
        "작성일자": "2024.07.27",
        "평점": 5,
        "리뷰내용": "좀 무겁습니다. 좌식책상에 놓고 쓰는데 무거워서 넘어질까 무섭네요ㅎ"
    },
    {
        "작성일자": "2023.11.18",
        "평점": 5,
        "리뷰내용": "당연히 듣보잡 회사들 보다는 비쌀 수 밖에 없는 원가에서 최대한 사용자들이 사용하지 않는 부분을 제거하고 본질인 패널에 집중한 것이 보입니다. 패널 분명히 중국산이겠지만(BOE) 이걸 커스터마이징하고 품질관리하는건 LG니까 분명 같은 패널이라도 노하우 차이가 있습니다. 장단점이 다르지만 VA에 비해 IPS가 근본적으로 응답속도가 조금이라도 빠를 수 밖에 없습니다. 특히나 이런 보급형은 태생적인 패널한계가 더 영향을 미칩니다. 종합적으로 굉장히 사서 사용해볼만한 제품이라고 생각합니다."
    },
    {
        "작성일자": "2024.07.27",
        "평점": 5,
        "리뷰내용": "막눈이라 이정도 사양에 이정도 가격이면 훌륭허다 봅니다"
    },
    {
        "작성일자": "2024.06.08",
        "평점": 3,
        "리뷰내용": "딱 그가격입니다 화질 따지시는 분들은 그냥 돈 조금 더 보태서 화질좋은것 구입하셔요전에 쓰던것이 60만원대 모니터라 지금 비교해보니 너무 떨어져서 후회가 남습니다물론 가격이 착해서 좋지만 그래도 평균화질에 비해 많이 뒤쳐지는것 같습니다"
    },
    {
        "작성일자": "2024.07.11",
        "평점": 5,
        "리뷰내용": "1.선명하고2.발열이 적은 편이고3.너무너무 좋아요4.추천 추천 요"
    },
    {
        "작성일자": "2023.09.24",
        "평점": 5,
        "리뷰내용": "전에 쓰던 모니터가 8년전에  쓰던거라 전체적인 사양들이 너무 뒤쳐지기도 했고 해서 알아보다가꼭 한번 써보고 싶었던것으로 구매했습니다확실히 전에  쓰던 중소기업 모니터에 비해 화질이나품질은 월등히 좋구요결점이나 그런거는 보이지 않아서 다행이에요모니터에 굳이 단점이랄게 없네요목적에 맞게 구매만 하신다면.."
    },
    {
        "작성일자": "2024.02.10",
        "평점": 5,
        "리뷰내용": "일단 포장도 깔끔하게 왔고 조립도 쉬웠고 간단해서 더좋았습니다 물론 제일 좋은점은 믿고 쓰는 엘지죠 가격도 다른것에 비해 적당하고 성능도 이정도면 좋고 색도 밝고 좋아 여러면에서 사용하기 저에게는 좋네요 좋습니다"
    },
    {
        "작성일자": "2024.07.08",
        "평점": 5,
        "리뷰내용": "저렴하게 구매했는데 게이밍으로 최고네요.144hz 24인치는 FPS 게임하기에 최적화된 모니터 크기와 주사율입니다."
    },
    {
        "작성일자": "2023.09.14",
        "평점": 1,
        "리뷰내용": "사이즈 ,화질 적당하고 믿고 쓰는 브렌드이니 오래도록 쓸거 같아요##구입 2개월도 체 못 쓰고 파손됨...오래 쓸줄 알았지만 넘어져 깨졌는데 판넬교체 비용이 30만원이상이래요...어째 제품값보다 비쌀 수 있는지??? 사용자 부주의래도 자사제품 수리하는데??? 모니터가 가볍고 슬림해진 만큼 획까딱 자빠질 우려 큼니다...다른분들도  그런 경우 비일비재 인듯. ...구입시 파손 보험이란 것도 있는데 그때는 못 봐서 ....구입 2개월만에 다시 사야해요. .우와악~"
    },
    {
        "작성일자": "2023.09.06",
        "평점": 5,
        "리뷰내용": "삼성 27인치FHD 75HZ 모니터 사용중  모니터가 크고 144Hz랑 보는게 차이가 난다고 해서 24인치 144Hz 모니터를 찾아보다가 쿠팡에서 할인쿠폰 및 카드할인으로 저렴하게 lg 울트라기어 24인치 모니터를 구매했습니다27인치에 익숙하다가 24인치로 오니 크기가 작아졌는데 크게 불편하지 않았고롤 게임하는데 확실히 차이 있습니다훨씬 부드럽네요고장나면 또 구매할 의향 있습니다 많이파세용"
    },
    {
        "작성일자": "2023.09.29",
        "평점": 2,
        "리뷰내용": "걍 QHD 살걸 그랬어요.24인치는 주로 FHD라 선택여지가 그닥이긴했지만..주모니터랑 확실히 글자가 비교되네요.그리고 새제품 인데도 화면에 먼지가 왜이리많은건지.. 걍 싼맛에 쌉니다. 주모니터가 아닌지라..__________________________________추가합니다. 조립 불량인지 금형 불량인지..벌어진 부분으로 구멍보이네요 ㅋㅋㅋ"
    },
    {
        "작성일자": "2024.03.26",
        "평점": 5,
        "리뷰내용": "다른 중소기업 모니터 할려다가 상세페이지에 눈의 피로도를 덜준다고 해서 구매하게 되었습니다. 기존 모니터랑 확실히 달라도눈도 편하고.. 그래서.. 게임을 더하게되는거같아요 ^^;;; 아들이랑 저랑 같이 게임을하는데 확실히 보기눈이 편하고그리고 화질이 좋아요 가격도 이정도면  카드사 할인까지받아서 저렴하게 잘 구매한거 같아요!!감사합니다^^"
    },
    {
        "작성일자": "2023.03.29",
        "평점": 5,
        "리뷰내용": "평소에 144hz 다른 모니터랑 60hz모니터 듀얼로 사용하다가양쪽다 좋은 모니터로 사용하고싶어서 구입했습니다 기본 모니터 받침대는 생각보다 튀어나와서 모니터암 구매해서 설치해주니 엄청 깔끔해져서 만족중입니다색감도 좋고 게임할때도 집중잘되고 아직 적응중이지만 잘구입한거 같습니다"
    },
    {
        "작성일자": "2024.03.26",
        "평점": 5,
        "리뷰내용": "게이밍 모니터는 처음입니다.하지만 144Hz의 주사율이 주는빠른 화면은 게임뿐 아니라 일상적인용도에서도 무척 만족스러웠습니다.게다가 가격도 LG제품임에도 비교적저렴하게 구입해서 감동이었습니다.개인용으로 사용하기에는 27인치 모니터의크기도 적당해서 좋았습니다."
    },
    {
        "작성일자": "2024.06.25",
        "평점": 4,
        "리뷰내용": "구매 시 참고) 상자 까보니 케이블 2개 (전원어댑터 1개, HDMI to HDMI 1개) 들어있습니다.DP 포트 쓰실분 참고바랍니다."
    },
    {
        "작성일자": "2024.06.25",
        "평점": 5,
        "리뷰내용": "배달도 빠르고 제품도 문제 없는 것 같습니다.크기도 적당하고 좋네요. :)"
    },
    {
        "작성일자": "2024.04.21",
        "평점": 5,
        "리뷰내용": "중소기업과 대기업 간의 모니터 가격의 차이가 10만원 정도 차이가 나는 상태입니다.위 모니터는 VA라 그런지 화면이 많이 어두운 색이 나옵니다.10만원 더 주고 IPS 살걸, 이라는 생각도 들지만 뭐 모니터는 30만원대에 살 수 있다면 그걸로 충분하다고 봅니다.LG+32인치+165Hz를 삼십만 구천원이니 사야죠"
    },
    {
        "작성일자": "2024.04.27",
        "평점": 5,
        "리뷰내용": "맥미니용으로 사용하려고 샀는데 사이즈는 무지 큰데 해상도가 1920x1080까지가 최적이라서 좀 아쉬운거같네요 제품 자체는 괜찮은데요 그냥 개인적인 평 32인치에는 QHD가 낫지않나 조심스럽게 권해봅니다. 게임하시려는 분들은 이게 괜찮을거 같아요 반응속도도 엄청빠릅니다"
    },
    {
        "작성일자": "2023.12.13",
        "평점": 5,
        "리뷰내용": "기존 무명 모니터 1년 반정도 사용하다가 어느 날 갑자기 화면이 안 켜지는 바람에(사망) 엄청 열 받아 해당 구매업체에 수리를 의뢰했지만,  수리비나 모니터 가격이나 비등비등 ㅠㅠ.그래서 이번엔 더 좋은 걸로 구매하고 싶어 엘지 제품으로 구매.역시 나 돈 값 함. 화면도 넘 선명하고.. 눈도 덜 피로하고.. 가격도 착하고.. 구매한 지 한 달이 훌쩍 넘었지만 생생하고  62시간을 켜 두고 작업했는데 눈도 이전 보다 훨씬 덜 피곤하고 화질 역시 그대로 ...  고로 이 제품은 돈 값 한다."
    },
    {
        "작성일자": "2023.09.30",
        "평점": 5,
        "리뷰내용": "디자인은 무난 .역시 화질은 엘지 ㅋ 믿고 쓸수잇네요 ㅎㅎ기존 벤q쓰다가 바꿔봣는데 가격도 저렴한데화질도 좋아 매우만족합니다 ㅎㅎ게이밍용으로 샀는데 준수합니다 굿굿케이블은 hdmi 한종류 동봉되잇는데 dp원하시는분들은마트에 만원미만 암튼 dp1.4v 구입후 쓰시면 되겟습니다.이상 솔직후기엿어요아참 가격은 저기서 카드할인도 되니 20초에 구입가능합니다참조하세용 즐추되세요~~"
    },
    {
        "작성일자": "2024.06.17",
        "평점": 5,
        "리뷰내용": "역시 가전 제품은 LG입니다화질 테스트 해보니 아주 만족스러웠어요오버워치를 돌렸는데 144Hz 방어하면서 잘 돌아가네"
    },
    {
        "작성일자": "2023.11.01",
        "평점": 5,
        "리뷰내용": "아직 FHD도 쓸만한 시대고 그 이상 해상도를 가려면 그래픽카드도 받쳐줘야 하는데 그런 고사양 그래픽카드 쓰는 거 아니면 FHD도 나쁘지 않은 선택srgb 100%에 주사율 144 무난하게 게이밍, 그래픽 작업 할 수 있습니다27gn650과 비교시  hdmi 포트1개 적고, 모니터 받침대 엘리베이션 안되지만 크게 불편한 건 없습니다 모니터 받침대는 요즘 모니터암 쓰는 사람들 많으니까모니터는 삼델엘!"
    },
    {
        "작성일자": "2024.03.26",
        "평점": 4,
        "리뷰내용": "가전명가 LG니 제품품질은 말할 것도 없지만 기본 제공 케이블이 HDMI인게 많이 아쉽네요. 사무용도 아니고 엄연히 게이밍이라고 네이밍해서 판매하면서 구성은 사무용처럼 와서 뭔가 성의가 없어보였습니다. 아니면 추가 구성으로 구매할 수 있게라도 했으면 좋았을텐데 그것만 빼곤 훌륭합니다."
    },
    {
        "작성일자": "2024.06.19",
        "평점": 5,
        "리뷰내용": "밑에 실선이 있기는 한대 거슬리진 않아서 그냥 사용합니다."
    },
    {
        "작성일자": "2024.04.04",
        "평점": 5,
        "리뷰내용": "중소꺼 몇년쓰다 장만했는데 확실히 모니터는 엘지네요색감이 달라요..FHD 32인치쓰면 깨져보인다고해서고민많이했는데 막눈이라 그런가 전에쓰던게 너무 이상한건가잘 모르겠더라구요.다만 기존에 커브드 쓰셨다면 평면이 볼록하게 보여요찾아보니 적응시간이 필요하다네요ㅋㅋ"
    },
    {
        "작성일자": "2023.06.21",
        "평점": 5,
        "리뷰내용": "모니터든 tv든 뭐든 디스플레이는 모르겠으면 lg를 사는 게 맞다. 알아도 lg에서 사는 게 맞다. 아주 그냥 화면이 찬란하다. 보고 있으면 기분이 좋아진다. 하루 종일 게갓은 사무실 모니터 보다가 저녁에 집에와서 스크린 보면 그냥 눈이 정화된다. 서비스센터도 전국 각지에 있고 as품질도 매우 뛰어나다. 굳이 삼성이나 델 이런 것 찾지 말고 그냥 디스플레이는 무조건 lg로 가는 게 맞다. 아니, 가야 한다."
    },
    {
        "작성일자": "2024.06.22",
        "평점": 5,
        "리뷰내용": "60hz 모니터 쓰다가 144hz 모니터로 바꿨는데 체감이 되게 커요!"
    },
    {
        "작성일자": "2023.07.30",
        "평점": 5,
        "리뷰내용": "LG에서 다른 품목이라면 모를까 모니터 분야는 믿고 구매하실 만 합니다.다년간 동 모델 24GN600 시리즈를 사용했었고 문제 하나 없이 사용하다 듀얼모니터를 이용하려고 추가로 구매했습니다.품질 + AS 등 가성비로 뛰어난 모델입니다.제품을 구매하시는데 도움이되셨다면 하단에 도움 눌러주시면 감사합니다. 남은 23년도도 즐거운 날들 가득하시길 바라겠습니다 :)"
    },
    {
        "작성일자": "2024.06.18",
        "평점": 5,
        "리뷰내용": "60Hz 쓰다가 144 Hz 쓰다가 확실히 느낌이 달라요 화질도 좋고 무난합니다"
    },
    {
        "작성일자": "2023.12.13",
        "평점": 5,
        "리뷰내용": "주로 게임용으로 많이 쓰려고 구입했는데 가성비도 훌륭하고 좋습니다. 디자인도 검정 메인에 붉은색이라 세련되보이구요. 원래부터 큰 모니터를 썼다거나 넓은 화면을 바란다면 이 크기는 추천하지 않지만, 그게아니라면 게임으로든 그래픽 작업으로든 좋은 모니터로 쓸 수 있을 것 같습니다. 한 눈에 딱 들어오는 화면이기도 해서 좋네요."
    },
    {
        "작성일자": "2023.08.14",
        "평점": 5,
        "리뷰내용": "LG모니터를 10년정도 썻네요 아직 잘되지만 눈에 피로함이 쫌 생겨서... 바꿉니다.. 10년넘게 잘쓴 메리트덕에 한번더 LG로 가요 ..27인치가 요즘거랑 옛날께 틀린가봐요 옛날것이 더 많이 크네요..그러나 이게 몰입도는 엄청나게 좋습니다. 전에껀 주사율이 60 이었는데... 와 진짜 엄청난 차이가 ;; 끊김 현상도 많이 줄었고 일단 만족합니다. 10년은 아니더라도 5년정도는 가주길 ㅎㅎ"
    },
    {
        "작성일자": "2023.10.09",
        "평점": 5,
        "리뷰내용": "32인치 알파스캔 커브드 제품 이용중이었는데. 게임할때 24인치로 크기 줄여서 이용하기 뷸편해서 그냥 듀얼모니터 겸 게이밍전용으로 하려고 샀는데 역시나 듣던대로 좋네여. 게임할때 선명하고, 밝으니 눈도 덜 피로하고 집중도 잘되네요.600이나60k, 60r 이나 우리같은 일반인들은 차이를 전혀 느낄수 없으니 그냥 사시면 될거같습니다 굿굿"
    },
    {
        "작성일자": "2024.04.18",
        "평점": 5,
        "리뷰내용": "게이밍용 으로 삿는데  만족합니다 화질 좋구요모니터 모가지 높낮이 조절이 안되는게 아쉽습니다조립은 여자 혼자도 할수있을정도로 간편합니다 해상도 오류가 계속 뜨는데 네이버에 검색하면금방 해결됩니다"
    },
    {
        "작성일자": "2023.07.21",
        "평점": 5,
        "리뷰내용": "카드사 할인받아서 16만원에 구매했는데 정말 좋습니다1. LG2. IPS3. 주사율 144hz4. 가격모두 훌륭하고, 27인치는 개인적으로 사무용으로 쓰기 힘들어서(너무커요. 책상폭이 커야함), 샀는데 좋네요단점은1. QHD가 아닌거2. 커브드가 아닌거이렇게인데 사실 장단점 모두 포함한 제품 자체가 없더라구요. 24인치에서는요.아무튼 지금 사세요. 정말 좋습니다."
    },
    {
        "작성일자": "2023.11.04",
        "평점": 4,
        "리뷰내용": "21:9모니터 고장나서 일단 서브모니터도 필요해서 검색하다 세일하길래 구매 배송 박스 깔끔하게 잘왔고 제품외형 퀄리티 자체는 흠잡을때없이 잘왔습니다va패널만 사용하다 ips 처음 사용하는데 저는 화질차이가 그렇게 크게 느껴지진않네요막눈인듯p.s 일주일정도 사용하다가 21:9 모니터 구매후 옆 보조테이블에 그냥 장식용으로 세워둠..."
    },
    {
        "작성일자": "2023.10.16",
        "평점": 5,
        "리뷰내용": "좋은 제품 저렴하게 잘 구매했습니다. 너도 나도 추천을 하기에 할인 마감 전에 구매 했네요. 사람들이 많이 구매하는 데는 다 이유가 있네요. 대만족! 추천!"
    },
    {
        "작성일자": "2023.07.25",
        "평점": 5,
        "리뷰내용": "배송 포장 품질 3박자가 딱 맞아떨어집니다 ㅎ 강력추천해요 ㅎ 설치하다가 엎어버려서 깨져부렸네여ㅎr새로 다시 사는것보다 수리비가 더 비쌀려나요 ?"
    },
    {
        "작성일자": "2024.05.01",
        "평점": 5,
        "리뷰내용": "AS 중요합니다.. 뭣 모르고 저렴한 중소기업 제품 샀다가 너무 불친절한 AS 때문에 골머리 앓고 대기업껄로 갈아탔습니다 ㅠㅠ"
    },
    {
        "작성일자": "2024.04.27",
        "평점": 5,
        "리뷰내용": "설치 아주 쉽고 맥북이랑 잘 연결해서 쓰고 있습니다프레임 너무 잘 나오네요"
    },
    {
        "작성일자": "2024.04.27",
        "평점": 5,
        "리뷰내용": "모니터를 저렴한 가격에 구매한것 같아요화면이 커서 게임할 때 시원시원한 느낌이고선명해서 좋아요"
    },
    {
        "작성일자": "2023.04.16",
        "평점": 5,
        "리뷰내용": "설치도 간단하고 책상크기에 맞게 가시성도 딱 좋아요.사진 작업을 하려고 모니터를 추가 구입했는데 노트북과 색이 다르고 현란해서 처음에는 당황했어요. LG서비스 센터에 문의를 했더니 조정방법을 구체적으로 쉽게 너무나 잘 가르쳐 주어서 바로 색 조정을 하였답니다.그리고 블루투스 연결해서 동영상과 음악도 잘 듣고 있어서 대 만족입니다."
    },
    {
        "작성일자": "2023.10.28",
        "평점": 5,
        "리뷰내용": "친구가 생일이라 생일선물로 샀습니다친구집에 갔는데 쓰렉같은 모니터로 게임하고있더라구요이거 선물해주니겁나빨라졌다고 좋아하더라구요그동안 모니터의 문제였다면서...사주길 잘한거 같아요 ㅎㅎ컴퓨터는 게임밖에 안하는 친구라모니터 대만족해 하네요~"
    },
    {
        "작성일자": "2023.08.10",
        "평점": 5,
        "리뷰내용": "엘지 제품이라 믿고 구매한것이 젤 우선이고가격도 좋았어요~ 집에서 사용하기엔 살짝 큼감이있지만,남편이 게임도하고 가끔 영화도 보고 좋을듯합니다.박스에 스티로폼 끼워서 안전하게 잘 왔고불량화소 테스트하고 잘 사용하면 될것같아요!!"
    },
    {
        "작성일자": "2023.10.17",
        "평점": 5,
        "리뷰내용": "27GN60R 27인치 FHD IPS패널 144hz라이트하게 게임하시는 분들에게 아주아주 적합합니다. 크기 아주 적당하고 IPS라 번짐도 없고요. 한가지 단점은 순정 스탠드가 좀 구려요. 받아보시고 괜찮다하면 그냥 쓰시면 되지만 개인적으로는 모니터암 구매 추천드립니다."
    },
    {
        "작성일자": "2024.05.04",
        "평점": 5,
        "리뷰내용": "가성비 좋고 엘지라서 믿음이 가고 중소브랜드꺼 2년 쓰다가 뻑난 경험 이후로 모니터만큼은 엘지나 삼성꺼만 삽니다."
    },
    {
        "작성일자": "2024.03.19",
        "평점": 5,
        "리뷰내용": "듀얼 쓰다가 눈이나 목만 움직이고  몸전체를 안 움직여서 아프더라구요 그와중에 모니터고장으로 큰걸로 사봤더니 좋네유~~"
    },
    {
        "작성일자": "2023.07.26",
        "평점": 5,
        "리뷰내용": "우선 게이머가 아닌지라 게임 성능은 모르지만 특가로 15만원 대에 IPS패널에 144 FHD모니터를 사용할 수 있다는 건 정말! 이 모델에 한 해 패널 중 LG생산이 있다고 들었으나 제가 구매한 건 확인하니 BOE생산 제품이었습니다."
    },
    {
        "작성일자": "2024.03.17",
        "평점": 5,
        "리뷰내용": "맥미니 모니터로 사용해도 가독성 크게 안떨어지네요.윈도우도 같이 물려서 사용할려고 4k모니터 정리하고 구매했는데 대만족입니다"
    },
    {
        "작성일자": "2023.07.14",
        "평점": 4,
        "리뷰내용": "27모니터쓰다 어지러워서 낮췄는데가격도 세일땜에 착하고 쓰던거보다 화면이 훨씬 쾌적하고 좋습니다아쉬운점은응답속도 매우빠르게는 잔상 적응못하면 못쓰는거나 마찬가지hdmi선을 줍니다 지싱크쓰려면 dp선 필요dp1.4여야 윈도우 hdr켤수있어요"
    },
    {
        "작성일자": "2023.10.14",
        "평점": 5,
        "리뷰내용": "진짜 이걸로 사기 잘했다 라는 생각..?최신용으로 나온 같은 규격의 QHD화질도 있으나, 가격대가 40만원넘다보니 부담스럽고..뭐 대단한 초고화질의 영상작업이나 일러스트가 아닌이상 이제품이면 그냥 100% 수용가능한 사용성스펙이라.. 최고인듯 합니다."
    },
    {
        "작성일자": "2023.03.01",
        "평점": 5,
        "리뷰내용": "우리가 처음에 hdmi 사용했어서 신호 하나도 없고 dp 바꾸면 잘 사용했어요. 귄찮은 것이, 이 상품은 hdmi만 포함 우리가 dp 스스로 구해야 되요해결우리가 cmos 지우고 모니터가 hdmi 사용할 수 있고. 월래는 tv으로 사용핬고 아마 우리 컴퓨터 모니토 tv랑 식별할 수 없어요"
    },
    {
        "작성일자": "2023.12.07",
        "평점": 5,
        "리뷰내용": "쿠팡에서 어느정도 가격대 있는 제품 처음 사보지만 가성비 좋고 너무 만족합니다. 게이밍 용도로 세부 설정 기능도 있어서 새삼 이 기격에 기술 좋아졌다는 생각이 드네요. 자세히 안보고 사서 모니터 자체 스피커가 없는건 아쉽네요, 저의 불찰 ㅎ"
    },
    {
        "작성일자": "2023.02.26",
        "평점": 5,
        "리뷰내용": "컴퓨터를 맞췄는데 모니터도 없어서 급하게 보고 샀습니다 해당 품번이 후기가 별로 없었는데 바로 전 제품의 리뉴얼? 버전인가봐요 또 lg니까 큰 걱정없이 구매했습니다.조립도 나사 3개만 조이면 되고 쉬웠습니다.다만 144hz지원인데 dp선이 오지않아서 그 부분이 아쉬웠습니다."
    },
    {
        "작성일자": "2023.05.28",
        "평점": 4,
        "리뷰내용": "모니터 상하로 높이조절하는것이 없다는것빼고는 만족스럽네요 디자인도깔끔하고성능도 쏘쏘하니 가성비 괜찮은제품이라고생각해요높이조절은 모니터받침대하나 구입해서 사용중입니다"
    },
    {
        "작성일자": "2024.01.07",
        "평점": 4,
        "리뷰내용": "다만 각도조절만 있고 스위블 높이조절이 없어서 모니터암이 필요할 가능성 큼. 생각보다 눈높이가 낮게끔 스탠드가 위치해 있어서 받침 없이 책상 평면에 둔다면 매우 불편"
    },
    {
        "작성일자": "2023.12.24",
        "평점": 5,
        "리뷰내용": "게임용 모니터 따로있는지 모르고그냥 엘지 사무용으로 쓰고있었네요마침 접촉불량으로 고장이나서지인추천으로 카드할인받아서 구매했어요게임용으로 게임해보니 부드러운 느낌이다르긴 다르네요!ㅋㅋㅋㅋ역시 전자제품은 엘쥐"
    },
    {
        "작성일자": "2024.04.28",
        "평점": 5,
        "리뷰내용": "LG전자 FHD 울트라기어 게이밍모니터, 80.1cm, 32GN50R  좋아요"
    },
    {
        "작성일자": "2024.04.16",
        "평점": 5,
        "리뷰내용": "주사율 높아서 잔상도 안남고 선명하게 볼 수 있어요~게임을 해도 화면이 매끄럽게 전환되니 신세계네요~~"
    },
    {
        "작성일자": "2024.04.24",
        "평점": 5,
        "리뷰내용": "기존에 24인치 오래 써서 알아보다고 27인치로 바껐는데 기대이상으로 좋습니다~"
    },
    {
        "작성일자": "2023.07.12",
        "평점": 5,
        "리뷰내용": "모니터는 LG LG 하길래 써오던 모니터보다 좀 비싸도 사봤는데왜 그동안 가성비 따지면서 싸구려 모니터로 스스로를 위로해왔던건지.. 결국 오래쓸거였으면 LG모니터가 답이었던것을..어리석은 와타시여 반성하라"
    },
    {
        "작성일자": "2023.12.25",
        "평점": 4,
        "리뷰내용": "처음엔 27인치로 하려다가 너무 큰거같아서 24인치로 주문했는데 책상위에 배치하니까 딱 맞고 좋네요 화질도 좋고 화면도 부드러워서 좋네요"
    },
    {
        "작성일자": "2023.10.12",
        "평점": 5,
        "리뷰내용": "게이밍 모니터 엄청 검색하다가 디자인이 제일 무난해서 이걸로 구입했어요! 생각보다 더 견고하고 흠집하나 없이 깨끗하게 잘왔네용!!게임할때 화질도 선명하고 크기도 한눈에 들어와서 딱이에요 ! 굿"
    },
    {
        "작성일자": "2024.01.20",
        "평점": 5,
        "리뷰내용": "좋다네요 커서  눈 불편할까 걱정했는데밝기조절 되고  ..이 사이즈  사기  잘했다고  합니다역시 중소업체제품이랑 다르다고  하네요.예전엔   같은 부품이라  똑같다고  하더니만,,"
    },
    {
        "작성일자": "2024.01.09",
        "평점": 5,
        "리뷰내용": "이 가격에 이 정도 품질이면 꽤 좋은 가성비 상품. 밝기와 해상도 만족스럽다. 서브 모니터로 사려고 구매하였는데, 괜찮아요. 망설이신다면 구매 고려해보세요. 무엇보다 LG 아닙니까?"
    },
    {
        "작성일자": "2023.02.20",
        "평점": 4,
        "리뷰내용": "모니터는 다행이도 이상 없었습니다 빛샘 불량화소도 없고 색도 깔끔하게 잘 나오네요 근데 dp포트 주시는줄 알았는데 hdmi포트를 주네요 심지어 불량으로요 다행이 여분이 있어서 다른 선으로 작동하는거 확인했지만 ㅠ"
    },
    {
        "작성일자": "2023.11.30",
        "평점": 5,
        "리뷰내용": "24gn600 + 중소모니터 듀얼로 쓰고있다가 다른모니터가 사망해서 급하게 샀습니다. 쌀때 사망하지 왜 이제ㅠ 평도 워낙 좋고 후기도 좋은거 알고있었고, 24인치급은 그냥 이거 사시면 됩니다. 600이면 더 좋긴하지만 ;;"
    },
    {
        "작성일자": "2023.03.15",
        "평점": 5,
        "리뷰내용": "같은 성능대비 살짝 비싼건 맞지만 as, 뽑기운 품질 보증같은거 생각하면.. 돈 더 주고 맘 편하게 LG 모니터 산다.사면 HDMI케이블만 주니까 dp케이블 필요하면 구비해둘것.다 필요없고 한성 << 이것만 거르면 다른 모니터들은 뭘 골라도 장단점이 납득가능함."
    },
    {
        "작성일자": "2024.01.19",
        "평점": 3,
        "리뷰내용": "본체에 연결을 했는데 전원을 킬때 한번은 연결이 되서 정상적ㅇ으로 나오고 한번은 연결이 안되서 화면 자체가 안나오고..나사도 하나 잃어버렸는데 나사만 따로 얻을 수 있는 방법이 있을까요"
    },
    {
        "작성일자": "2023.06.07",
        "평점": 5,
        "리뷰내용": "불의의 사고로 쓰던 제품이 망가져서 급하게구매했는데 오전에 결제하니 밤에 도착하네요검사결과 결점도 없고 좋습니다가성비 제품중에는 진짜 이거보다 괜찮은 것도 별로 없는듯참고로 동봉되는 케이블은 hdmi 입니다저는 강추입니다"
    },
    {
        "작성일자": "2023.10.20",
        "평점": 2,
        "리뷰내용": "역시 엘쥐답게 디스플레이는 매우깔끔합니다. 하지만 거치대가 좀 하자가있네요. 높낮이조절이안된다는건알았지만 너무 기본셋팅이 낮습니다... 특히 디스플레이가 너무 조그만충격에도 흔들리는게 모니터암이있으신분들이 사는게 좋을것같습니다..."
    },
    {
        "작성일자": "2023.05.22",
        "평점": 5,
        "리뷰내용": "❤️  60hz 쓰다가 144hz로 바꿨는데 뭔가 말로 설명하긴 어렵지만 좋은 것 같아요.❤️ 27인치 쓰다가 24인치로 바꾸면 화면이 너무 작지 않을까 싶었는데, 조금 작은 느낌이 있긴 하지만 괜찮았어요.❤️ 선이 짧아요 그게 조금 아쉬웠어요❤️ 가전은 LG!"
    },
    {
        "작성일자": "2023.08.12",
        "평점": 5,
        "리뷰내용": "VA패널이다 ips패널이다 이런거 찾아봤는데매우 의미없고 1ms 반응에 144hz까지 지원해서반응속도도 좋고 매우 잘쓰고있음기존 tv로 모니터 사용햇는데 조금만 써도 눈알 터질뻔한거이 모니터쓰면서 괜찮아짐"
    },
    {
        "작성일자": "2023.11.11",
        "평점": 5,
        "리뷰내용": "게임용 모니터라 27인치정도로 보다가 32인치 쿠폰 먹이면 20만원초라 바로 구매해버렸어용 ㅎㅎㅎㅎ 엘지 모니터 넘사벽이네요.. 화면 깨끗하고 선명해여!! 잘 쓸게요 ㅎㅎ"
    },
    {
        "작성일자": "2023.12.26",
        "평점": 5,
        "리뷰내용": "모니터가 고장나서 찾은 건데 진짜 너무 만족합니다가격대비 이보다 좋을 순 없을 것 같아요주변에서도 다 잘 샀다고 했어요~~중소기업 모니터 쓰다가 이거 쓰니 눈이 정화되는 느낌"
    },
    {
        "작성일자": "2023.07.10",
        "평점": 5,
        "리뷰내용": "모니터 불량테스트 해봤는데아무이상 없이 잘왔어요역시 60hz 쓰다가 144hz 쓰니까 넘 좋네요 ㅋ다음엔 4k uhd 로 업구레이드 하려구요~~27인치가 한눈에 딱 들어와서 좋아요 모니터 설치도 쉽게 했어요!!"
    },
    {
        "작성일자": "2023.08.08",
        "평점": 5,
        "리뷰내용": "할인해서 18만원정도에 구매함. 배젤이랑은 상당히 얇고 괜찮은 편에 속함. 나도 알고 산거지만 패널 자체의 한계때문에 영화나 영상을 보기엔 조금 화면이 선명하진 않음. 가격대비 가성비는 상당히 만족하고 있음."
    },
    {
        "작성일자": "2024.02.17",
        "평점": 5,
        "리뷰내용": "설치도 쉽고 좋아요! 다만 박스가 좀 젖어서 왔는데 ㅠ 안쪽에 물이 들어가진 않아서 그냥 쓰고 있어요 너무 좋아요 앞으로도 모니터는 LG~"
    },
    {
        "작성일자": "2023.10.26",
        "평점": 5,
        "리뷰내용": "기존에 사용하던 LG 32인치 144Hz, QHD 모니터가 전원이 자꾸 꺼져서FHD모니터로 바꿔봤습니다.해상도는 QHD를 따라갈순 없지만 컴터 사양이 1660 super라 만족하며 사용하겠습니다."
    },
    {
        "작성일자": "2023.06.18",
        "평점": 5,
        "리뷰내용": "평소 배틀그라운드를 자주하고 넷플릭스, 유튜브 많이보는데 화면 깨짐이나 그런거 하나도 없고 그래픽도 배그 상위옵션으로 돌려도 좋아요!"
    },
    {
        "작성일자": "2023.02.18",
        "평점": 5,
        "리뷰내용": "엄청 만족스럽습니닷 배송도 빠르고 마우스 이동조차도 부드럽네요 영상이나 그림판등은 말할것도 없구요이만한 가격대에서 이정도 성능이면 최고 만족입니다"
    },
    {
        "작성일자": "2023.09.28",
        "평점": 5,
        "리뷰내용": "중소기업보다는 좋을듯해서 구매했어요 lg홈페이지에서 소프트웨어 다운받으면 모니터 명도. 밝기 등등 조절이 가능합니다블루라이트 차단이 되는 모니터라 화면이 좀 누리끼리하지만 눈에는 좋을듯합니다"
    },
    {
        "작성일자": "2024.03.15",
        "평점": 4,
        "리뷰내용": "FHD모니터 찾다가 역시 가전은 LG라 만족합니다."
    },
    {
        "작성일자": "2023.10.16",
        "평점": 4,
        "리뷰내용": "특가할 때 샀어요20만원 정도에 샀어서 가격 대비 가성비는 훌륭하긴 한데, 27인치에 FHD는 아무래도 격자가 보여서 저는 그냥 결국 상위 제품 쓰게 되었어요."
    },
    {
        "작성일자": "2023.02.18",
        "평점": 5,
        "리뷰내용": "명불허전 입니다. 중소기업 제품과 큰 가격차이 없이 이만한 품질, 퀄리티, 서비스는 아마도 이 제품이 유일하지 싶네요.몇만원 아낀다고 중소기업 모니터 구매하지 마시고 엘지모니터로 구매하는것을 추천합니다"
    },
    {
        "작성일자": "2024.01.30",
        "평점": 5,
        "리뷰내용": "쿠팡에서는 같은제품을 빠르게 받을 수 있어서 좋아요.모니터는 일반적으로 좋으며 이가격은 적당한것 같아요.사무용 멀티 모니터로 사용중입니다."
    },
    {
        "작성일자": "2023.09.26",
        "평점": 5,
        "리뷰내용": "평소 그림 그리는 게 취미라 색감 좋은 모니터 알아보다가크기도 가격도 스펙도 딱 들어맞는 걸 찾아서 바로 주문했네요.확실히 화질 좋은 모니터로 바꾸니까 컴퓨터 할 맛이 나요ㅎㅎ무난하게 오래 잘 쓸 것 같습니다"
    },
    {
        "작성일자": "2023.07.27",
        "평점": 5,
        "리뷰내용": "닌텐도하려고 산 모니터입니다. 조립도 쉽고 연결해서 플레이해보니 선명하게 잘 나와서 좋습니다. 너무 만족해서 매주 주말마다 열심히 플레이하고 있네요 ㅎㅎ"
    },
    {
        "작성일자": "2023.07.27",
        "평점": 5,
        "리뷰내용": "S모 대기업거 쓰다가 보증기간 끝나기 무섭게 망가졌길래 갈아탔는데 뭔가 이번 건 느낌이 좋아요... 화질 넘사벽이고 가격도 카드 할인으로 너무 기분 좋게 샀고요... 서브로 쓰려고 산 건데 그냥 얘를 메인으로 돌려놨어요"
    },
    {
        "작성일자": "2023.09.25",
        "평점": 5,
        "리뷰내용": "솔직히 Qhd uhd 어케 쓰나요 ㅋㅋㅋㅋㅋ 컴터 사양이 nvidia 3080이상 되시는 분들이나 쓰는 거죠그래서 고른겁니다 적당한 사양에 끊김없이 부드럽게 쓸려고요ㅎㅎ"
    },
    {
        "작성일자": "2023.10.16",
        "평점": 5,
        "리뷰내용": "화질도 화면크기가 작아서 너무 좋고 144hz에 Lg제품이라니 진짜 너무 좋습니다. 10만원 중반대 가성비 깡패그자체입니다."
    },
    {
        "작성일자": "2023.07.12",
        "평점": 5,
        "리뷰내용": "근데 LG거는 항상 1번포트가고화질이고 2번포트는 저화질이네요그래픽카드에 D.P포트가 하나밖에 없어서 hdmi to D.P 구매후 장착 듀얼모니터 구성인데 잘나옵니다"
    },
    {
        "작성일자": "2023.12.02",
        "평점": 5,
        "리뷰내용": "화질이 좋고 화면이 크다. 굳이 동영상을 시청하거나 게임을 하지 않더라도 빠릿빠릿한 반응속도, 선명한 화질, 광대한 화면은 즐거움을 주기 충분하다."
    },
    {
        "작성일자": "2023.09.22",
        "평점": 5,
        "리뷰내용": "모니터에 큰 욕심이 없고 QHD는 눈이 아프고 OLED가 맞는데 OLED 번인 때문에 이 모델이 딱이였습니다하지만 모니터암은 필수인듯 합니다불량화소 제로빛샘은 약한것 2개 정도"
    },
    {
        "작성일자": "2023.07.25",
        "평점": 5,
        "리뷰내용": "게임용으로 짱이에요 27인치 짱짱맨 24인치는 설치하다가 떨궈서 뽀샤졌네요 ㅜㅜ as가 저렴할까요 새로사는게 저렴할까요"
    },
    {
        "작성일자": "2023.06.05",
        "평점": 5,
        "리뷰내용": "역시 엘지짱입니다. 옆에 피봇모니터는 주연uhd 모니터인데lg fhd  화질이 밀리지 않습니다. 대박!!"
    },
    {
        "작성일자": "2023.02.21",
        "평점": 5,
        "리뷰내용": "27인치면 충분하다는 생각에 이것저것 정말 열심히찾아보다가hdmi2.0 이상 찾다보니 역시 엘지께 있어서 구매했어요불량화소전혀없고 디자인도 이뻐서 최고에요."
    },
    {
        "작성일자": "2023.12.07",
        "평점": 5,
        "리뷰내용": "집에 일이 생겨 사진처럼 아직 설치는 커녕 ㅜㅜ 개봉도 못했지만, ㅋ엘지에 쿠팡이면^^ 믿어도 되죠?^^"
    },
    {
        "작성일자": "2023.10.30",
        "평점": 1,
        "리뷰내용": "msi꺼 쓰다가 금방 패널나가서 중소 AS문제도 그렇고 대기업꺼로 갈아탓으나솔찍히 기대만큼은 아니네요 색감도 별로고뭔가 더침침하다고나 해야할까전 고장문제만 아니면 만족도는 중소 싼거쓸거같네요"
    },
    {
        "작성일자": "2024.03.06",
        "평점": 5,
        "리뷰내용": "세일 가격으로 아주 만족스러운 구매 했습니다배송도 빠릅니다아주 좋습니다"
    },
    {
        "작성일자": "2023.07.20",
        "평점": 5,
        "리뷰내용": "FHD가 약간 아쉽지만 QHD나 4k 풀옵션에대한 사양은 부담스러워서 FHD모니터로 구매하게 되었습니다.저렴한 가격에 메이저 제조사 모니터를 갖게 되어 매우 만족스럽습니다."
    },
    {
        "작성일자": "2023.11.09",
        "평점": 5,
        "리뷰내용": "할인가로 싸게 구매했습니다. 금방 품절떴는데 운좋게 구매했네요27인치 가성비 모니터로 좋아요 서브모니터로도 쓰기좋아보입니다"
    },
    {
        "작성일자": "2023.10.12",
        "평점": 5,
        "리뷰내용": "무조건 32인치로 하세요 설정도 쉽게 버튼하나면 되네요165hz 144hz 차이 납니다."
    },
    {
        "작성일자": "2023.11.24",
        "평점": 5,
        "리뷰내용": "암점 1개가 발견 되었지만상단 구석이라 별 티도 안나고평소에도 종종 게임을 했는데모니터를 바꾸고 게임을 시작하려 하니아주 만족합니다."
    },
    {
        "작성일자": "2024.01.01",
        "평점": 5,
        "리뷰내용": "너무 큰건 부담스러워서 이걸로 샀는데,아주 좋습니다~ 만족해요~"
    },
    {
        "작성일자": "2024.02.07",
        "평점": 5,
        "리뷰내용": "트리플 모니터 사용중인데 메인 모니터가 고장나서 구매,,가격도 싸게 잘 삼"
    },
    {
        "작성일자": "2023.12.27",
        "평점": 5,
        "리뷰내용": "노트북으로 항상 작은 화면만 보다가 넓은 화면으로 보니 좋네여 ^^"
    },
    {
        "작성일자": "2024.01.15",
        "평점": 5,
        "리뷰내용": "16인치 쓰다가 24인치 쓰니까 신세계 Dp케이블로 아이패드 미러링도 잘됨!!근데 충전이 안됨"
    },
    {
        "작성일자": "2023.10.13",
        "평점": 5,
        "리뷰내용": "진작에 144hz 쓸걸 지난날을 후회합니다.좋은 가격에 구입했고 만족스럽게 사용중입니다만 높낮이 조절 없는 것 딱 하나 아쉽습니다."
    },
    {
        "작성일자": "2023.11.15",
        "평점": 5,
        "리뷰내용": "144hz제품 고민만하다 이번에 첨써보는데 진작에 살걸 그랬어요설치도 간편하고 요즘 모니터는 엄청 가볍네요"
    },
    {
        "작성일자": "2023.08.28",
        "평점": 5,
        "리뷰내용": "게임을 하는데 게임 캐릭터가 살아있는것 처럼 느껴져요그런데 사실 제가 하는 게임은 60hz가 끝이라서 이전거랑 똑같은 거 었어요그래도 아주 만족합니다"
    },
    {
        "작성일자": "2023.08.26",
        "평점": 5,
        "리뷰내용": "게임용으로 샀는데 가격부담 때문에 중소기업 제품 구입하려다 와우회원에 카드할인 들어가니 많이 저렴해지네요. 좋은 가격에 득템했어요"
    },
    {
        "작성일자": "2023.05.05",
        "평점": 5,
        "리뷰내용": "전에 쓰던 모니터 보다가 이거 보니까 ㅋㅌ 다르네요 ㅎㅎㅎ 화질 자체가 달라요 ㅎㅎㅎ 완전 좋습니다 ㅎㅎㅎ 대만족해요 ㅎㅎ 다만 dp케이블이 들어있지 않아 따로 구매해야 해요 ㅠㅠ 그건 좀 아쉬움 ㅋㅋ"
    },
    {
        "작성일자": "2023.09.28",
        "평점": 5,
        "리뷰내용": "24인치 제품중에서 평균적으로 이길 제품없을듯16만원에 풀릴줄은 상상도 못했는데생각보다 더 마음에 들게됨"
    },
    {
        "작성일자": "2023.10.23",
        "평점": 5,
        "리뷰내용": "과연 입소문 탈만한 제품입니다게임하기 위한 편안한 화면과 선명함 까지!가성비 좋은 게이밍 모니터 입니다"
    },
    {
        "작성일자": "2023.11.07",
        "평점": 5,
        "리뷰내용": "벤큐 쓰다가 눈 아파서 울트라기어 세일 하길레 샀는데벤큐보다 좋은거 같음 색감부터 진심 최고 벤큐 살빠에 이거 사세요 후회없음"
    },
    {
        "작성일자": "2023.11.02",
        "평점": 5,
        "리뷰내용": "일반 모니터랑 차원이 다릅니다 아직 쓴지 얼마 안됐지만 아무것도 모르고 샀는데 만족합니다"
    },
    {
        "작성일자": "2023.05.03",
        "평점": 5,
        "리뷰내용": "확실히 lg화면이 제일 눈안아프고 편해요화면도좋고 좋아요전에 좀더할인해서 좀이상한건가 하다 받아봤는데좀 기울어진거반품한거빼면ㅜㅎ"
    },
    {
        "작성일자": "2023.05.25",
        "평점": 5,
        "리뷰내용": "처음으로 144hz 모니터를 사용해보았는데, 너무나도 만족스럽네요.쿠폰먹이고, 카드 할인 받아서 5만원 저렴하게 구입했습니다. 감사합니다."
    },
    {
        "작성일자": "2023.08.06",
        "평점": 5,
        "리뷰내용": "베사홀 구멍이 4개여서 여분의 나사가 들어 있을 줄 알았는데 없더라구요. 그것 빼고는 만족합니다. 화질도 생각보다 좋아서 감동 받았습니다."
    },
    {
        "작성일자": "2023.05.24",
        "평점": 5,
        "리뷰내용": "지금까지 모니터는 거의 LG제품을 사용했었는데 역시는 역시네요. 게이밍 모드 등 여러가지 모드가 있어서 너무 좋습니다."
    },
    {
        "작성일자": "2023.10.17",
        "평점": 5,
        "리뷰내용": "게이밍모니터!가성비좋게 잘쓰고있어요스트레스 해소용으로 게임 한번씩할때 쓰고있는데 다방면에서 편하고 좋아요"
    },
    {
        "작성일자": "2024.01.13",
        "평점": 5,
        "리뷰내용": "화면선명하고 27\"화면 좋으네요카드할인 쿠팡 할인으로 싸게 구매했습니다"
    },
    {
        "작성일자": "2023.02.27",
        "평점": 5,
        "리뷰내용": "뒷면 빨간 디자인이 싫어서 60r로 왔는데 마음에 들어요부드럽고 반응도 빠르고다만 화질은 24 fhd라서 어쩔 수 없네요"
    },
    {
        "작성일자": "2023.06.25",
        "평점": 5,
        "리뷰내용": "우선 배송이 만족하니 너무 좋았습니다~^^화질도 좋고 설치도 간편해서 너무 좋았습니당~^^"
    },
    {
        "작성일자": "2023.11.15",
        "평점": 5,
        "리뷰내용": "원래 사려했는데 가격때문에 고민하다가 2년만에 할인가격이라 구매 했네요 역시 엘지 지립니다~~"
    },
    {
        "작성일자": "2024.01.16",
        "평점": 5,
        "리뷰내용": "사용하시는 주변분들이 좋다고 해서 구매했습니다만족합니다"
    },
    {
        "작성일자": "2023.12.31",
        "평점": 5,
        "리뷰내용": "말모 말모.울트라기어입니다. 만족? 당연빳따쥬."
    },
    {
        "작성일자": "2023.02.20",
        "평점": 4,
        "리뷰내용": "화면 괜찮습니다.다만 동봉 케이블이 DP 케이블이라고 돼있는데 HDMI 케이블이 와서 따로 DP 케이블을 구매해야 했습니다."
    },
    {
        "작성일자": "2023.06.27",
        "평점": 5,
        "리뷰내용": "게이밍 모니터를 하나 바꿔야 했는데 다들 엘지 울트라기어 하는 이유가 있는거 같습니다 144지원도 가능하고 좋습니다"
    },
    {
        "작성일자": "2023.03.11",
        "평점": 5,
        "리뷰내용": "깔끔하고 좋습니다 !! 왼쪽 하단 모서리에 흑점이 하나 있긴 한데 이정도면 뭐 괜춘"
    },
    {
        "작성일자": "2023.08.30",
        "평점": 5,
        "리뷰내용": "dp선은 별도 구매긴 하지만 24인치 fhd에서 제일 가성비 라인업이라고 생각하고진심으로 만족합니다"
    },
    {
        "작성일자": "2023.08.27",
        "평점": 5,
        "리뷰내용": "엘지는 그냥 믿고씁니다. 설치도 간단하고 퀄리티도 좋습니다."
    },
    {
        "작성일자": "2023.10.24",
        "평점": 5,
        "리뷰내용": "60hz에서 144hz 체감이 엄청남눈이 적응하기 힘들 정도로 부드러움"
    },
    {
        "작성일자": "2023.03.13",
        "평점": 5,
        "리뷰내용": "듀얼로 쓰려고 샀아용케이블 hdmi로 오니까 꼭 따로 구매하셔야해요ㅠㅋㅋ"
    },
    {
        "작성일자": "2023.11.05",
        "평점": 3,
        "리뷰내용": "게임용으로 쓰시고 영상감상용으론 다른 거 알아보세요"
    },
    {
        "작성일자": "2023.07.27",
        "평점": 5,
        "리뷰내용": "무결점, 깔끔하고 선명함. 아직까진 엄청나다는 모르겠지만, 무결점에서 오는 신뢰가 만족감을 올려주네요."
    },
    {
        "작성일자": "2023.08.11",
        "평점": 5,
        "리뷰내용": "마음에 들어하네요~ 넘 크지도, 작지도 않은 딱 알맞은 크기라네요.."
    },
    {
        "작성일자": "2023.11.09",
        "평점": 5,
        "리뷰내용": "스탠드가 약한 것 , 높낮이 조절과 피벗이 안되는 점 빼고는 모든게 만족입니다"
    },
    {
        "작성일자": "2023.11.13",
        "평점": 5,
        "리뷰내용": "모니터암 쓰시는 분들은 FHD모니터에서 이만한 가성비 없다고 봅니다"
    },
    {
        "작성일자": "2023.03.26",
        "평점": 5,
        "리뷰내용": "다른 144hz 모니터 쓰다가 LG모니터로 바꿨는데 왜케 선명한거같냐 기분탓인가 ㄷㄷ"
    },
    {
        "작성일자": "2023.08.25",
        "평점": 5,
        "리뷰내용": "화질 색상 등등 너무 좋아요! 기능도 여러가지라 세팅하기 좋았어요"
    },
    {
        "작성일자": "2023.08.25",
        "평점": 5,
        "리뷰내용": "게임용ㅇ른 매우 좋은 제품입니다.그 외용도로 FHD. 32인치는 좋은선태은 아닌듯 합니다."
    },
    {
        "작성일자": "2023.08.16",
        "평점": 3,
        "리뷰내용": "모니터가오래되고작아서할인도많이되고서비스도좋은곳찾았네요"
    },
    {
        "작성일자": "2023.09.12",
        "평점": 5,
        "리뷰내용": "할인해서 샀어요똥모니터 쓰다가 이거 사서 써보는데 화질부터가 다르네요 일단 굿굿"
    },
    {
        "작성일자": "2023.10.19",
        "평점": 5,
        "리뷰내용": "저렴하게 사무용으로 사용하려고 구매했습니다."
    },
    {
        "작성일자": "2023.10.29",
        "평점": 5,
        "리뷰내용": "설치 쉽고 제법 잘 고정되어 날리는 맛 없음. 화질은 가성비 대비 탑티어."
    },
    {
        "작성일자": "2023.10.18",
        "평점": 5,
        "리뷰내용": "27인치 FHD 최고제품저렴한 가격에 잘 사서 잘 쓰고있습니다."
    },
    {
        "작성일자": "2023.07.13",
        "평점": 5,
        "리뷰내용": "예전부터사고싶었는데드디어 특가가 나와서 바로 사버림후회없는 구매였으요"
    },
    {
        "작성일자": "2023.05.29",
        "평점": 4,
        "리뷰내용": "게임하다 보면 갑자기 화면이 자꾸 어두워지는데 이게 맞는건가요?"
    },
    {
        "작성일자": "2023.07.01",
        "평점": 4,
        "리뷰내용": "안녕하세요 제품 내부에 dp to dp 선이 없어서 설치를 못하고 있습니다"
    },
    {
        "작성일자": "2023.09.07",
        "평점": 5,
        "리뷰내용": "LG전자 울트라기어 게이밍모니터, 32GN50R  좋아요"
    },
    {
        "작성일자": "2023.06.30",
        "평점": 5,
        "리뷰내용": "게임용으로 저렴하게 나와서 구매했습니다 잘쓸게요 너무좋아요"
    },
    {
        "작성일자": "2023.03.30",
        "평점": 4,
        "리뷰내용": "비슷한 모델 있는데높낮이 조절 되는 모델아 더 좋을둣여"
    },
    {
        "작성일자": "2023.05.21",
        "평점": 4,
        "리뷰내용": "버튼이 중앙에 있어 바형 스피커 쓰는 경우 불편할수 있다."
    },
    {
        "작성일자": "2023.03.22",
        "평점": 5,
        "리뷰내용": "배송 빨랐고 제품도 좋아요. 화면도 적당히 크고화질도 좋음."
    },
    {
        "작성일자": "2024.07.20",
        "평점": 2,
        "리뷰내용": "내장 스피커도 없는 주제에 그렇게 검색하면 상단어뜨게 사기침 막상 사보면 스피커 때문에 개고생절대 사지마세요 pc로나 연결 쉽지 플스용으론 사지마세요악독한 놈들 어휴.."
    },
    {
        "작성일자": "2024.05.03",
        "평점": 5,
        "리뷰내용": "아들이 설치 했어요. 하질이 좋다고 하네요."
    },
    {
        "작성일자": "2023.10.19",
        "평점": 5,
        "리뷰내용": "잘쓰고 있어요!"
    },
    {
        "작성일자": "2023.04.25",
        "평점": 5,
        "리뷰내용": "게이밍 모니터중 최고"
    },
    {
        "작성일자": "2023.06.10",
        "평점": 5,
        "리뷰내용": "너무 좋아요 사용한지 한달 넘었고 역시 LG"
    },
    {
        "작성일자": "2023.07.29",
        "평점": 5,
        "리뷰내용": "서브모니터로써도좋을거같아요"
    },
    {
        "작성일자": "2023.03.29",
        "평점": 5,
        "리뷰내용": "괜찮은듯"
    },
    {
        "작성일자": "2024.03.06",
        "평점": 1,
        "리뷰내용": "나사 몇 개 안 보내줘서 받기위해 똥꼬쇼 함"
    },
    {
        "작성일자": "2023.10.09",
        "평점": 5,
        "리뷰내용": "설치 5분컷 깔끔하고 좋네여 잘쓸게요"
    },
    {
        "작성일자": "2023.02.27",
        "평점": 5,
        "리뷰내용": "패널 품질 좋고 잔상없음"
    },
    {
        "작성일자": "2024.07.31",
        "평점": 5,
        "리뷰내용": "완전 좋아요 패널도 LG국산그냥 쵝오 ㅋㅋㅋ"
    },
    {
        "작성일자": "2023.07.08",
        "평점": 5,
        "리뷰내용": "그냥 가성비 끝판왕 대기업의 몬스터"
    },
    {
        "작성일자": "2024.08.13",
        "평점": 5,
        "리뷰내용": "화질 좋아요쿠팡에서 사길 잘했어요"
    },
    {
        "작성일자": "2024.06.17",
        "평점": 5,
        "리뷰내용": "fhd화면은 울트라기어가 최곱니다"
    },
    {
        "작성일자": "2023.10.18",
        "평점": 3,
        "리뷰내용": "Dp선 없고 HDMI선 2개왔어요;;"
    },
    {
        "작성일자": "2024.03.12",
        "평점": 5,
        "리뷰내용": "가성비 오져버려잉"
    },
    {
        "작성일자": "2023.12.20",
        "평점": 5,
        "리뷰내용": "중학생이 사용 하는건데 매우 만족해 했어요"
    },
    {
        "작성일자": "2024.04.20",
        "평점": 5,
        "리뷰내용": "믿고 쓰는 엘지~~"
    },
    {
        "작성일자": "2023.03.02",
        "평점": 5,
        "리뷰내용": "눈이 즐겁네요ㅎㅎ"
    },
    {
        "작성일자": "2023.10.10",
        "평점": 5,
        "리뷰내용": "그냥 좋아요 별로 할 말이 없음"
    },
    {
        "작성일자": "2023.06.12",
        "평점": 5,
        "리뷰내용": "그냥 짱입니다 굿굿"
    },
    {
        "작성일자": "2023.07.23",
        "평점": 5,
        "리뷰내용": "최고최고 너무 좋아요강추합니다"
    },
    {
        "작성일자": "2024.09.30",
        "평점": 5,
        "리뷰내용": "아주좋아요자주이용할게요"
    },
    {
        "작성일자": "2023.10.27",
        "평점": 5,
        "리뷰내용": "게이밍 제품이어서인지 반응속도 좋네요"
    },
    {
        "작성일자": "2023.10.18",
        "평점": 5,
        "리뷰내용": "배송 빠르네요 만족해요"
    },
    {
        "작성일자": "2024.06.24",
        "평점": 3,
        "리뷰내용": "하루만에 18000 더할인하노?"
    },
    {
        "작성일자": "2023.08.25",
        "평점": 5,
        "리뷰내용": "역시 대기업껄 사야해"
    },
    {
        "작성일자": "2023.06.21",
        "평점": 5,
        "리뷰내용": "대만족 입니다ㅎ"
    },
    {
        "작성일자": "2023.10.15",
        "평점": 5,
        "리뷰내용": "좋아요 만족"
    },
    {
        "작성일자": "2023.11.15",
        "평점": 5,
        "리뷰내용": "27인치,IPS,144hz 완벽해요"
    },
    {
        "작성일자": "2023.10.18",
        "평점": 5,
        "리뷰내용": "좋습니다 잘 쓰고있습니다"
    },
    {
        "작성일자": "2023.09.03",
        "평점": 5,
        "리뷰내용": "화질도 좋고 설치도 간편했어 좋와요"
    },
    {
        "작성일자": "2023.10.18",
        "평점": 5,
        "리뷰내용": "재구매. 잘 쓰고 있습니다"
    },
    {
        "작성일자": "2024.01.31",
        "평점": 5,
        "리뷰내용": "너무좋네요"
    },
    {
        "작성일자": "2024.01.07",
        "평점": 5,
        "리뷰내용": "돈만 있으면 큐에치딘가 무시긴가 할텐데"
    },
    {
        "작성일자": "2023.08.20",
        "평점": 5,
        "리뷰내용": "할인할때 무조건 사야하는 모니터~"
    },
    {
        "작성일자": "2023.10.13",
        "평점": 5,
        "리뷰내용": "만족스러운 가격 만족스러운 품질 좋습니다"
    },
    {
        "작성일자": "2024.03.26",
        "평점": 5,
        "리뷰내용": "저는 잘 모르지만 남푠이 좋다고 샀습니다 !"
    },
    {
        "작성일자": "2023.03.30",
        "평점": 5,
        "리뷰내용": "잘되는거 같아요 화질도 좋은 거 같음"
    },
    {
        "작성일자": "2023.08.06",
        "평점": 5,
        "리뷰내용": "어디내어놔도 호평만 그득함"
    },
    {
        "작성일자": "2023.09.04",
        "평점": 5,
        "리뷰내용": "베젤 곳곳이 휘어짐이 있네요...."
    },
    {
        "작성일자": "2023.10.27",
        "평점": 5,
        "리뷰내용": "이거뭐칼끼없네요 ㅋㅋ"
    },
    {
        "작성일자": "2024.03.08",
        "평점": 5,
        "리뷰내용": "역시 lg"
    },
    {
        "작성일자": "2024.04.15",
        "평점": 5,
        "리뷰내용": "아이돌 직캠은 화면이 크면 클 수록 좋다"
    },
    {
        "작성일자": "2023.12.12",
        "평점": 1,
        "리뷰내용": "사자마자 할인해서 반품할뻔"
    },
    {
        "작성일자": "2024.09.23",
        "평점": 5,
        "리뷰내용": "26만원구입144프레임 쓸만해용"
    },
    {
        "작성일자": "2024.01.27",
        "평점": 5,
        "리뷰내용": "맛있네요"
    },
    {
        "작성일자": "2023.07.22",
        "평점": 5,
        "리뷰내용": "배송 빠르고 좋네요 사용해보니 만족합니다"
    },
    {
        "작성일자": "2024.01.30",
        "평점": 3,
        "리뷰내용": "걍구럼"
    },
    {
        "작성일자": "2023.08.15",
        "평점": 5,
        "리뷰내용": "좋아요! 저렴한 가격에 좋은 모니터 받았습니다"
    },
    {
        "작성일자": "2024.03.10",
        "평점": 1,
        "리뷰내용": "전원어댑터가 불량인지 하루 잘돼고 무한히 깜빡이는 제품을 받았네요"
    },
    {
        "작성일자": "2024.05.28",
        "평점": 1,
        "리뷰내용": "DP 케이블도 안주는 게이밍모니터 처음봤다ㅋㅋ"
    },
    {
        "작성일자": "2024.08.04",
        "평점": 1,
        "리뷰내용": "받고 상태보니 반품된 상품인지 기스도 있고 조립 다해보니 규격도 안맞고 울트라기어중엔 저렴한 모델이라지만 구매하실분들 뽑기 잘걸리셔야돼요"
    },
    {
        "작성일자": "2024.09.11",
        "평점": 1,
        "리뷰내용": "이런 기스난 상품을 왜 그냥 보내요? 반품 상품이면 그렇다고 묭시해놓으세요 모니터에 필름도 안 발라져있음..사기치는건가요?"
    },
    {
        "작성일자": "2024.06.07",
        "평점": 5,
        "리뷰내용": "LG전자 FHD 울트라기어 게이밍모니터, 60.4cm, 24GN60R모니터는 lg입니다 ... 애들 방에 넣어 주려고 구매했어요 부랴 부랴 모니터 액정이 나가 버려서요 ㅠ ㅁㅠ그래도 그것도 3년 넘게 쓴거라 ㅋㅋ lg 유명하자나요 원래는 더 좋은 픽셀 더 높은 화소가 있어도 소비자가 확인해야하는 ... 정말 자랑 안하는 lg 정신 ... 왜 그러시는지... 자랑좀 하시지 ... LG전자 FHD 울트라기어 게이밍모니터, 60.4cm, 24GN60R꼴랑 이금액에 ... 게임 모드 설정까지 ... 캬~~~너므 너므 좋네요 화질도 확실히 깔끔하네여ips디스플레이로도 말 다했는데...144hz, 1ms 강려크한 게이밍 퍼포먼스!!이 가격에 정말 ... 쌩유베리감사!!!단점 없씀다!!배송 말해 뭐합니까 로켓인데 빠르긴 정말 빠르죠포장 1차 박스 포장 그리고 스트로폼으로 너무 깔끔하게 왔어요 ㅋㅋ 파손 부위 하나도 없네유 정말 감사합니다"
    },
    {
        "작성일자": "2023.10.15",
        "평점": 5,
        "리뷰내용": "✔️배송: 쿠팡답게 빨리 배송되었습니다✔️상태: 하자없는 상품이 아주 잘 왔습니다✔️상품: 좋은 모니터를 싸게 사서 기분도 좋고  조립방법도 엄청 간단합니다.  충분히 혼자서도 조립 가능합니다매우 만족! 화상도도 143헤르츠 되네요망설이지마시고 다들 이 모니터 get 하세요!"
    },
    {
        "작성일자": "2023.11.25",
        "평점": 4,
        "리뷰내용": "☑️품질 및 배송상태국산 브랜드인 만큼 믿고 구매할 수 있는 상품입니다. 상자 내부에 스티로폼이랑 에어캡등 포장에 신경쓴 부분이 많이 보였습니다. 다만 쿠팡에서 모니터 상자에다가 그냥 송장스티커를 붙여서 보내준 부분은 좀 아쉽습니다.☑️구매후기게이밍 모니터를 알아보다가 국산에다 as빠르고 가격도 저렴한 모니터 후보를 3개정도 추려놓고 최종 선택한 상품입니다. 결과적으로 매우 만족합니다. 주사율이나 화질이야 요즘 모니터들 다 비슷하니까 마감품질이 높고 불량확률이 낮은 것으로 골랐습니다. -게이밍 모니터인만큼 화면에서 설정할 수 있는 항목이 다른 모니터에 비해 매우 다양합니다. 화면 커스텀 부분에서 높은 점수를 주고 싶습니다.☑️구매 추천저처럼 게이밍 모니터를 찾으시는 분들중에 국산+as빠름+가성비 를 위주로 고민하시는 분들께 추천드립니다."
    },
    {
        "작성일자": "2024.06.16",
        "평점": 5,
        "리뷰내용": "로켓배송이라 하루만에 와서 너무 좋았습니다 불량화소 테스트했는데이상없네요 :) 저렴한 가격에 정말 잘 구매한것같습니다. 다만 악세사리가 hdmi만 오는게 아쉽네요.. 듀얼 모니터 쓸려고 dp 케이블 하나 구매했네요"
    },
    {
        "작성일자": "2024.09.01",
        "평점": 3,
        "리뷰내용": "monitor co kr들어가셔서 모니터 무결점 테스트 해보세요.혹시나 하고 확인했는데 아래쪽 빛샘이 있었습니다.박스를 다버려서 교환못할것같아 그냥 사용합니다."
    },
    {
        "작성일자": "2024.07.17",
        "평점": 3,
        "리뷰내용": "전 나사가 없는 상태로 받아서.. 모니터가 흔들리네요.."
    },
    {
        "작성일자": "2023.06.23",
        "평점": 1,
        "리뷰내용": "HDMI 포트 2개라고 기재 되어 있으나 실제론 1개 뿐해당 내용 관련하여 판매자 문의 하였으나 환불 관련 동문 서답이미 설치 및 사용이후 확인 하였으므로 환불 불가애초에 환불을 원한것도 아님상품페이지 수정이 되지 않으니,다른 피해자가 발생하지 않도록 리뷰 작성 함"
    },
    {
        "작성일자": "2023.07.31",
        "평점": 5,
        "리뷰내용": "배송 중에 어디 하나 깨지지 않을까 내심 걱정 많이 했는데 포장도 깔끔하고 화면도 잘 나옵니다."
    },
    {
        "작성일자": "2024.04.10",
        "평점": 5,
        "리뷰내용": "제품 성능, 디자인 다 좋은데 포장이 쫌 부실해서 배송 중 찍혔는데 박스 안 스티로폼까지 들어가있네요...쫌 더 깊었으면 모니터까지 손상이 있을뻔 했어요."
    },
    {
        "작성일자": "2023.10.29",
        "평점": 5,
        "리뷰내용": "아주 배송이 빠르고 제품 상태 화질 전부다 좋아요 잘 쓸께요"
    },
    {
        "작성일자": "2023.11.04",
        "평점": 3,
        "리뷰내용": "반품된 모니터인지 명시하시고 파셔야된다 생각합니다. 스티커 이미 뜯어져있고 그런데 반품 모니터같우데 왜 새거라고 파시는지요 싸게 사고 이상없어서 그냥 쓰기로했지만 좋지는 않네요"
    },
    {
        "작성일자": "2024.01.15",
        "평점": 5,
        "리뷰내용": "배송은 역시 쿠팡... 만 하루도 안되서 도착했구요.상품도 정말 맘에 들고, 쿠폰까지 적용받아서 할인도 받고,게임용으로 구매했는데 퍼모먼스도 원하는 만큼 잘 나오네요.종하요~~~."
    },
    {
        "작성일자": "2023.06.01",
        "평점": 5,
        "리뷰내용": "영상이나 화면이 다깨지고 불량이 왔네요 -취소 제 불찰이네요"
    },
    {
        "작성일자": "2024.01.04",
        "평점": 3,
        "리뷰내용": "약휘점이 하나있는 제품을 수령해서 서비스센터 접수했는데 기사님이 패널 교체를 해도 더 안좋아질수도 있다고 해서 쓰긴하는데 새제품을 구매해서 불량제품을 받으니 기분이 안좋네요"
    },
    {
        "작성일자": "2023.07.23",
        "평점": 4,
        "리뷰내용": "오늘 설치해서 사용할려고 보다보니 화면에 초록색 줄같은게 하나가 있네요 현재 교환신청은 해둔상태인데 모니터설정에서 해결이 된다면 해결방법좀 가르쳐주시면 감사하겠습니다."
    },
    {
        "작성일자": "2023.06.27",
        "평점": 1,
        "리뷰내용": "집에 나사가 없어서 모니터 설치를 못하네요.... 참 난감"
    },
    {
        "작성일자": "2023.04.04",
        "평점": 5,
        "리뷰내용": "장착 전 부터 의심할 것 없이포장도 꼼꼼하고하자도 없는 최고"
    },
    {
        "작성일자": "2023.10.08",
        "평점": 5,
        "리뷰내용": "잘 받았습니다"
    },
    {
        "작성일자": "2024.07.26",
        "평점": 1,
        "리뷰내용": "마지막 접합 부분의 부품이 안 왔네요."
    },
    {
        "작성일자": "2023.10.18",
        "평점": 5,
        "리뷰내용": "빠른 배송 감사합니다.!!^^"
    },
    {
        "작성일자": "2024.01.01",
        "평점": 5,
        "리뷰내용": "좋은제품 빠른배송에 감사드립니다"
    },
    {
        "작성일자": "2023.02.21",
        "평점": 5,
        "리뷰내용": "빠른 배송 잘 만족합니다."
    },
    {
        "작성일자": "2023.02.27",
        "평점": 5,
        "리뷰내용": "다 좋은데 박스가 파손돼서 왔네요,,"
    },
    {
        "작성일자": "2023.03.02",
        "평점": 5,
        "리뷰내용": "오늘 왔고 좋네요"
    },
    {
        "작성일자": "2023.08.19",
        "평점": 5,
        "리뷰내용": "하자없고 포장 꼼꼼하고 화질 국밥이고"
    },
    {
        "작성일자": "2023.10.19",
        "평점": 5,
        "리뷰내용": "포장깔끔하고 죽은점 하나도 없어영"
    },
    {
        "작성일자": "2024.07.08",
        "평점": 5,
        "리뷰내용": "저렴하게 구매했는데 게이밍으로 최고네요.144hz 24인치는 FPS 게임하기에 최적화된 모니터 크기와 주사율입니다."
    }
]