[
    {
        "작성일자": "2024.08.05",
        "평점": 5,
        "리뷰내용": "헤드셋을 알아보다가 로지텍 또는 레이저로 고민하고 있었는데 마침 두 헤드셋 세일중이라 구매하게되었습니다~~헤드셋과 이어폰과도 고민했지만 보고 있던 이어폰은 가격이 쎄서 그냥 헤드셋으로 가기로했습니다! 이어폰 귀에 안맞는것도 좀 많아서 헤드셋으로 ㄱㄱ한번 구매하면 오랫동안 사용하는 스타일이라 원했던 레이저 제품을 구매하게 되었습니다!!일단 구성품은 필요한거 다 들어있습니다~ 사진보시면 깔끔하게 포장되어서 오네요!! 굿!음질 무난한 편입니다~ 게임하기에 괜찮고 엄청난 음악 감상은 쏘우쏘우인듯요~연결은 잘됩니다~ 연장선과 같이 연결해서 꽂았습니다~헤드셋에 있는 버튼은 사용하다보면 익숙해질것같아요~ 처음에 사용할 때는 계속 빼고 잘눌렀는지 보고 그랬어요~귀에 닿는 부분은 매쉬소재라 좋았어요~ 전에 가죽으로 사용했지만 가죽이 벗겨지면 ㄷㄷ합니다. 이거는 오래 사용해봐야 알것같아요~ 일단은 만족!디자인 너무 이쁩니다!! 마이크만 없으면 최고였는데 지갑사정이 ㅠ 프로가기 힘드네요 ㅋㅋ전체적으로 입문용으로 들어오기 조금 가격이 쎄지만 오래 사용할것같아 너무 만족합니다!!이제 게임하러 가겠습니다 ㅋㅋㅋ도움이 되셨으면 “도움이 돼요” 버튼을 꾸욱 눌러주세요~ 감사합니다~"
    },
    {
        "작성일자": "2024.04.08",
        "평점": 5,
        "리뷰내용": "***레이저 Barracuda X PLUS 무선헤드셋, RZ04-0443(0100-R3M1)***노트븍으로만 게임을 하다 데스크탑 구매로 헤드셋을 찾던 중 평이 좋아 구매하게 되었습니다.레이저 Barracuda X PLUS 무선헤드셋,은 한계를 벗어난 자유로운 오디오 재생이며 pc,콘솔,모바일 장치에서도원활하게 사용할 수 있도록 제작된 경량 무선 헤드셋입니다.2가지 무선 연결을 통해 어디서든 원활한 연결 전환이 가능하다는 점이 장점입니다.또 블루셋에 연결된 모바일에서 걸려오는 전화를 게임중에도 자동으로 전환되어 헤드셋을 적용한 상태로 편리하게 통화가 된다는 장점이 있습니다.색상은 3가지인데 전 블랙으로 주문했으며 머리둘레가 큰 편인데 회전과 피벗가능 이어컵 디자인으로 탁월한 보관성과 착용감을 느낄 수 있습니다.특허 받은 세 개의 파트 드라이버 디자인은 깨끗한 고음과 중음, 저음을 구현하여 보다 퀄리티 높은 음향을 느낄 수 있습니다.정말 음향이 생생하게 들려 생동감 있는 게임을 즐길 수 있어 만족합니다.마이크는 일체형이 아닌 탈부착이 가능하여 음성 채팅을 이용하지 않을 시에는 분리 할 수 있어 아주 편리합니다.조작도 어렵지 않아 터치로 가능하며 조작 할 수 있습니다.가격은 착하지 않지만 제품은 만족합니다.여러번 시행 착오 후에 이제야 맘에 드는 무선 헤드셋을 구매하게 되어 좋습니다.베터리도 소모가 빠르지 않고 2년 보증제도 만족합니다."
    },
    {
        "작성일자": "2024.09.24",
        "평점": 5,
        "리뷰내용": "이번에 게이밍 헤드셋을 구매하려고 여러모델 검색해보다가바라쿠다X 로 결정하게되었습니다!!플레이해본 게임: 오버워치랑 에이펙스사용해본 제품(헤드셋): 보스 QC울트라@@바라쿠다로 결정한 이유@@1. 헤드셋 쿠션이 메모리폼일 것평소에 쓰던 제품은 유선에 쿠션부분이 인조가죽으로 된 가성비 제품이였슴니다!아무래도 인조가죽은 시간이 지나면 김가루처럼 벗겨지는현상이 나타나더라구요,, 저는 그게 싫었고지금 좀 더 비싼걸 사더라도 쿠션부분이 가죽이 아닌 제품을 찾았습니다!2. 연결이 잘될것보통 유선제품을 사용하는데이번엔 무선제품을 사용하고 싶더라구요무선 한번써본사람들은 유선을 못쓴다해서 이번에 무선으로 구매했습니다.바라쿠다는 기본으로 동글을 줘서 유에스비에 동글을 꽂고 전원만 키면 바로 연결이 되어 편했습니다.디스코드로 같이 게임할때도 끊김없이 잘들리고 노이즈 캔슬링도 되서 바로 옆에서 디스코드로 얘기할때 밖에서 나는 소리의 간섭 없이 대화가 잘 됩니다!!마이크 음질이 정말 좋습니다~3. 적당한 음질오버워치는 원래 사플을 안하는데..바라쿠다를 끼고 플레이를하니 좀 다르더라구요..가성비 입문용 헤드셋으로 많이 추천하는 이유를 알것 같습니다!!보스 qc 울트라와 비교했을때는 역시 보스가 음질이 좋지만저는 게이밍용으로만 사용할 예정이라 전혀 거슬림 없이 좋은 음질로 게임 플레이가 가능합니다.4. 디자인호호.. 예뻤어요 5. 배터리3-4일 충전없이 하루에 1-2시간씩 사용중인데 아직 괜찮은걸보면배터리도 한번 완충 시 오래가는 것 같습니다!세일할때 사면 좋다던데..언제 기다리나요ㅠㅠ 저는 그냥 빨리 구매해서 사용중인데 정말 좋네요"
    },
    {
        "작성일자": "2024.02.13",
        "평점": 5,
        "리뷰내용": "<구매 이유>기존에 쓰던 유선 헤드셋이 불편해서 무선 헤드셋을 찾아보다가 구매하게 되었습니다. 저는 오프라인 매장에서 여러 헤드셋을 시착했었는데, 이게 가장 편해서 샀습니다.(본인 머리 59호) 구매할 때는 직접 착용해보고 사는 걸 추천드립니다. 다 좋은데 착용감 때문에 방출한게 꽤 됩니다...ㅠ <장점>- 착용감이 좋습니다. 제가 대두인데도 편했습니다. 근데 이건 제 기준이고 사람마다 다를테니 가능하다면 직접 착용해보세요. 그래도 이 제품이 나름 착용감이 우수하다고 알려져 있는 편이라고 합니다.- 무게가 가벼워 장시간 착용해도 편리했습니다. 착용감이랑 이어지는 부분이기도 합니다.- 가격 대비 음질이 좋다고 합니다...만 저는 잘 구별 못해서 제가 느낀대로 말하면 그냥 괜찮았습니다.- 충전기나 변환단자 등 여러 단자들을 주는데, 이 선이 고무 재질로 되어 있어서 사용하기 편리했고, 선 묶는 고무(밸크로타이 같은 거)도 같이 있어서 선 정리하기도 매우 편리했습니다.- 개인적인 감상인데 언박싱할 때부터 포장이 게이머 감성을 뿜뿜 드러내서 만족스러웠습니다. 레이저 로고 스티커도 주는데 나름 재밌습니다. <단점>- 서라운드 기능이 있긴 한데, 작동하려면 여러 절차를 거쳐야 해서 생각보다 귀찮았습니다. 그리고 막상 들으니까 뭔가 물속에서 웅웅거리는거 같아서 껐습니다. 전 그냥 기본 모드로 쓸 것 같습니다.- 동글 연결이 컴퓨터 전원을 끄고 키면 끊겨있습니다. 요건 왜그럴까요?(추가)- 정확한 배터리 잔량 확인이 어렵습니다. 초록불 빨간불로만 구별해야 합니다.- 화이트노이즈가 헤드셋 자체 볼륨 50% 이상부터 아주 약간씩 들렸습니다. 전 컴퓨터 볼륨 100%, 헤드셋 볼륨 40%로 해서 해결했습니다.- 기본 마이크 볼륨이 작았습니다. 전 자체 볼륨업 프로그램으로 손봐서 해결했습니다.<특이사항>마이크가 따로 오는데 완전히 꽉 끼우셔야 합니다. 안그러면 마이크가 작동이 안됩니다. 이거 때문에 고장난 줄 알았습니다.<총평>여러 자잘한 문제도 있지만 그냥 가격과 착용감 때문에 만족해버린 헤드셋입니다. 오래 쓸 것 같네요."
    },
    {
        "작성일자": "2024.02.03",
        "평점": 5,
        "리뷰내용": "[ 구매 이유 ]제가 원래 평소에도 무선 이어폰을 주로 쓰고 게임할때도 게이밍 이어폰만 쓰다가 외이도염으로 고생을 너무 심하게해서 고민을 하다가 헤드셋을 사게 되었습니다.[ 기능 및 성능 ]평소 레이저 브랜드 쓰시는 분들은 아시겠지만 컴퓨터에 게이밍 프로그램을 깔아서 레이저 브랜드의 키보드나 마우스를 등록하여 설정을 하는데요, 이 제품은 알아두셔야 하는게 게이밍은 물론 모바일에서도 사용이 편리하도록 만든 제품이에요!!레이저 게이밍 무선 헤드셋 제품군으로는 주로 바라쿠다, 바라쿠다X 플러스, 바라쿠다 프로가 있는데 게이밍만 하실 분들은 저렴한 바라쿠다를 추천드립니다만.. 제가 써보고 솔직히 말씀드리면 바라쿠다X 플러스 이 모델은 모바일과의 연동성이 정말 좋습니다.게임하다가 전화를 받으려고 하는데 귀찮아서 헤드셋을 벗기 귀찮은 경험.. 있으시죠? 근데 테스트하려고 핸드폰에 어플 깔아서 연결해놓았더니 게임하다가 헤드셋으로 전화가 받아지더라구요.. 마이크가 연결되어있어서 통화도 잘 했구요.. 통화 끝나면 자동으로 컴퓨터로 전환.. 아니면 버튼 3번 눌러서 2.4 채널 - 블루투스 전환할 수 있어용 소리 조절은 다이얼이에요!!아 그리고! 게이밍인데 기능이 왜이리 부족하지 싶은 분들은 필독!!레이저 공식 홈페이지에 제품 등록하면 이메일로 레이저 7.1 서라운드 프로그램의 활성화 코드가 날라옵니다!! 그걸로 서라운드까지 활성화하면 진짜 게이밍 완성..[ *후기 ]게이밍 이어폰 쓰다가 헤드셋 입문하려고 로X텍과 레이저 둘 중 고민하다 결국 레이저로 샀는데 솔직히 가격은 로지텍이 더 착합니다. 근데 레이저가 진짜 돈 값 합니다. 마감도 전체적으로 좋고 포장도 구성품별로 모두 개별 포장되어있고.. 너무 좋아요.. 헤드셋 오래 쓰면 무겁고 귀 아픈데 확실히 이어폰보다 귀가 덜 아프고 절대 무겁지 않습니다.. 사이즈도 제가 좀 머리가 큰데.. 저한테도 넉넉해요!! 배터리도 처음 배송 당시 80퍼센트였는데 반나절 쓰고나니 62퍼센트.. 배터리도 짱짱하구 2년 보증인 점도 정말 너무 마음에 듭니다!! (배터리 퍼센트는 LED 또는 모바일 어플을 통해서만 확인 가능, pc에서 확인 불가)레이저는 제품 사면 무조건 스티커 주던데.. 어딨나하고 찾다가 설명서 안에 있더라고요!! 이건 참고하세용!"
    },
    {
        "작성일자": "2023.12.28",
        "평점": 5,
        "리뷰내용": "집에서 게임할 때 사용하려고 구매했습니다!레이저 Barracuda X PLUS 무선헤드셋은 12만원의 가격대에 조금 부담되는 가격이에요.. 사용하면서 느낀 장단점을 정리해 보겠습니다!-장점-1. 디자인 레이저 게이밍 헤드셋 바라쿠다는 디자인이 정말 이쁘기 때문에 데일리로 착용하시는 분들도 정말 많습니다!마감은 전체적으로 플라스틱으로 되어있고, 가벼워서 목에 걸고 다녀도 목에 부담이 없어요!2. 착용감착용감은 상당히 좋았습니다. 귀에 부담이 전혀 없었어요! 제가 소니 소니 wh 1000xm5를 사용하고 있는데 요 헤드셋은 오래 사용하면 귀가 답답해지더라구요.. 하지만 요 제품은 소니 보다 훨씬 좋은 착용감을 보여줍니다.또 귀에 땀이 차거나 그런 부분도 없었어요!3. 음질요 제품은 7.1 채널 서라운드 사운드를 지원해서 해상력이 우수합니다. 그래서 사운드 플레이가 필요한 FPS 게임에 최적화 되어있어요! 다만 고음역대가 살짝 날카롭게 들리는 아쉬운 부분이 있습니다. 4. 무선요 제품은 무선으로 제가 구매한 이유 중 가장 큰 이유입니다! 딜레이 부분은 어쩔 수 없지만 레이저에서 전용 수신기를 제공하여 딜레이를 최소화할 수 있습니다! 참고로 유선으로 연결할 수 있는 케이블도 제공해줘요! 또 블루투스연결도 가능하기 때문에 폰이나 노트북에서도 사용 가능해요!-단점-1. 음악감상은 별로..?게이밍에 적합한 사운드를 보유하고 있지만 음악감상이 주 목적이시라면 조금 취향이 갈릴 수 있는 음질을 보유하고 있으니 참고해주세요!2. 마이크 품질이 부분 때문에 구매가 망설여진 가장 큰 이유입니다 ㅠㅠ 소리가 좀 먹는 듯한 느낌이었고 로봇 목소리 같이 들리는 느낌이 있어서 친구들과 디스코드할 때 이상하다고 많이들 그러더라구요... 그래도 그럭저럭 쓸만해요!3. 배터리 확인헤드셋 하단에 있는 LED를 통해서만 배터리양을 확인할 수 있습니다. 배터리가 부족하면 LED가 빨간색으로 깜빡거린다고 하더라구요.-총평-데일리로 사용하셔도 좋지만, 게임할 때 최적화 된 헤드셋이라고 생각합니다. 장점으로 단점을 보안 할만큼 괜찮은 제품이라고 생각해요! 구매 추천드립니다!"
    },
    {
        "작성일자": "2023.11.26",
        "평점": 5,
        "리뷰내용": "‼️제품 받자마자 소리질렀습니다.박스 패키징부터 너무 이쁘더라구요!!그리고 박스 오픈할 때도 레이저스럽더라구요 ㅎㅎ 스트랩 달려있는 박스는 처음 오픈해봤네요~화이트를 많이 좋아해서 화이트 색상주문했는데, 모든 패키징 구성이 화이트.... 케이블조차..... 너무 마음에 들었습니다!✌️❗️리시버가 C타입이라서 처음에는 좀 걱정했는데, 젠더를 따로 케이블로 하나 더 주더군요.덕분에 걱정없이 2.4GHz로 연결해서 사용하고 있습니다 ^^❗️음질측면에서 이야기하자면,,, 사실 제가 막귀라서 이거저거 차이가 뭔지 잘 모르지만!테스트 삼아서 배그 진행해봤는데, 소리 방향성?이 잘 맞는것 같았습니다. 그리고 제일 중요하게 생각했던게 소리 싱크가 잘 맞아 떨어진다는 느낌이었습니다. 아주 만족스럽습니다!❗️착용감은 귀가 쏘옥 들어가서 그런지 불편하지는 않았습니다.4시간 정도 착용하고 게임했었는데, 귀가 살짝 아프긴했습니다만 불편한 정도는 아니었던것 같아요.❗️배터리부분은 제대로 확인은 못했지만. 배송도착한 제품을 충전하지 않았고, 스마트폰 앱으로 연결했을 때 80퍼센트정도의 배터리가 차있었어요.그러고 나서 충전없이 4시간 동안 착용하고 게임했습니다. 이 정도 배터리라면 풀충전했을 때 훨씬 오래 착용할 수 있을것 같습니다~!!❗️2.4GHz랑 블루투스 연결하는 것도 굉장히 직관적이고 쉽더라구요!!pc랑 스마트폰에서 교차로 연결이 생각보다 재빨랐던것 같습니다.아직 단점은 못 찾았습니다. 일단 디자인과 색상이 너무 제 마음에 들어서.. 하루만에 최애등극,,,,,,,여러분 빨리 사세요. 두번 사세요"
    },
    {
        "작성일자": "2023.10.22",
        "평점": 5,
        "리뷰내용": "매우 만족입니다 갠적으로 동그라미 모양 헤드셋 선호하고타원형인 헤드셋은 별로 안이쁘다고 생각해서 사진으로 볼때는 그냥 그랬는데 구매 후 실물 보니 깔끔하고 이뻐서 만족했습니다무엇보다 써보니 편하고 좋아요 딱히 흠잡을 데가 없는거 같습니다충전이나 전원 키고 켜고나 소리 줄이는것도 편리하게 되어있고처음 사용할때도 컴퓨터에 레이저 동글만 꽂으니 바로 알아서 인식되고 연결 되어서 편했구요또 써보니 가볍고 착용감도 좋고 바깥소리 차단도 잘 되고요얼굴 많이 눌리지 않아 안경 쓰는 사람이 쓰기에도 큰 불편이 없었습니다 그전에 쓰던 헤드셋은 오래 쓰면 안경이 눌려서 얼굴 아팠는데 이건 많이 눌리지 않아 좋습니다매쉬 소재라 통풍도 좋아 만족합니다막귀라 그전에 쓰던 3만원 짜리 보급형 헤드셋이랑 이거랑 음질 차이는 잘 모르겠지만 써보니 확실히 사용하기에 편리한 제품이네요특히 유선 쓰다가 무선 넘어오니 선에 묶여있지 않을 수 있어 좋고게임 큐 잡히기 전까지 헤드셋 끼고 좀 돌아댕기며 할거 하다가게임 큐 잡히는 소리 나면 오면 되니까 넘 편합니다 ㅎㅎ방밖으로 좀 멀리 나가면 끊기긴 하는데 바로 옆방이나 바로 옆 화장실, 혹은 방이랑 가까운쪽 거실 초입 정도는 다닐 수 있어요그전엔 화장실도 큐 잡혔을까봐 불안해 하면서 후다닥 다녀왔는데이젠 맘편히 화장실 갈 수 있어서 좋습니다 ㅎㅎ머리가 작은 편인 성인 여자인데 사이즈가 클 까봐 약간 걱정했는데하나도 늘리지 않은 상태로 쓰니 사이즈 딱 잘 맞네요단점은 배터리 얼마나 남았는지 정확히 알 수 없는거 정도?배터리 얼마 안남았을때 불 깜빡이고 완충 되었을때 초록불 들어오는거 빼고는배터리 정확히 얼마 남았는지 알 수는 없어서 이 부분은 단점인듯 합니다완충시 사용시간은 20시간 사용 가능하다고 합니다 실제로 써보니 그정도 되는것 같습니다충전은 c타입 단자이며 c to usb충전 케이블 동봉 되어 있습니다착용샷은 강아지가 쓴 걸로 대체합니다 ㅎㅎ++23년 10월경부터 24년 7월 현재까지 잘 사용중입니다뒤쪽 사진 3장은 24년 7월 현재 찍은 사진입니다 보면 볼 수록 잘 샀다 싶은 제품이예요 ㅎㅎ헤드셋 쿠션 커버가 금방 벗겨져서 커버만 교체했다는 후기도 봐서 내구성을 조금 걱정했는데 저는 아직까지 벗겨짐이나 기타 불편 없이 잘 사용 중입니다~!디자인도 깔끔해서 질리지 않고 장시간 사용해도 편해서 만족하며 사용중입니다 ㅎㅎ"
    },
    {
        "작성일자": "2023.02.21",
        "평점": 5,
        "리뷰내용": "상품명 : 레이저 바라쿠다x 무선 게이밍 헤드셋안녕하세요! 게임을 좋아하고 게임을 자주하는 사람인데요! 게임을 자주하다보니 여러 사람들이랑 할때가 많은데 그럴때마다 헤드셋을 이용하여 소통하면서 게임을 즐기다보니 헤드셋에 달려있는 선이 불편할때가 종종 있더라구요! 그래서 무선 헤드셋을 알아보다가 게이밍 쪽에서 이름있는 레이저 헤드셋 이 제품이 디게 저렴하게 판매하는것을 보고 바로 구매하게 되었어요 ㅎㅎ총알배송을 받은 후 설레는 마음으로 바로 착용을 해보았어요 우선 착용감 자체는 너무 좋았어요 ㅎㅎ 헤드셋이 기존 헤드셋들 보다 많이 가볍기 때문에 무겁거나 그러지 않았구요 귀쪽을 잘 맞게 감싸주어서 장시간 착용해도 귀가 아프지 않은 헤드셋이었어요 ㅎㅎ음질은 기존 헤드셋이랑 뭐가 다른지 모를정도로 다른걸 느끼지 못했어요 ㅎㅎ 솔직히 음질은 기대 하지 않고 선이 없는 편리함을 기대하며 구매한거라 크게 상관은 없었어요 ㅎㅎ간편하게 컴퓨터 연결이랑 휴대폰 블루투스랑 바꿔가면서 이용할수있는게 너무 좋았어요 ㅎㅎ 버튼 세번만 누르면 pc에서 휴대폰 블루투스로 옮길 수 있어요 ㅎㅎ 근데 가끔가다 오류가 나는지 먹통일때가 있지만요,,;;ㅎㅎ 어쩔수 없죠 이건 뭐 참고 쓸만한 정도랍니다!헤드셋 마이크 음질은 썩 좋지는 않았어요 ㅎㅎ 기존 헤드셋이 마이크는 더 좋았던거 같아요! 구래도 싸구려느낌의 그런 마이크는 아니라서 다행이었던거 같아요 ㅎㅎ디자인 자체가 저는 너무 마음에 들었어요 하얗게 이쁜 디자인에 레이저 로고가 살짝 아주 은은하게 보이기 때문에 일반적으로 밖에서도 착용하고 다닐수 있는 그런 헤드셋이었어요 ㅎㅎ실제로 밖에 한두번 차고 다녀봤는데 약간 인싸된 느낌이었어요 ㅋㅋㅋㅋㅋ 근데 마이크 구멍들 때문에 살짝.. 그냥 집앞에만 끼고 나가는정도로 괜찮을거 같아요 ㅎㅎ그리고 마지막으로 박스안에 이퀄라이저를 만질수있는 레이저전용프로그램 할인권이 같이 들어있는거 같았는데 기간이 22년 12월 31일까지로 지나있더라구요,,,!!! 구매하고 받았는데 기간때문에 사용을 할수가 없더라구요 ㅋㅋㅋㅋㅋ 이건 .. 쿠팡측에서 확인해주었으면 좋았을텐데 너무 아쉬웠답니다!그래도 제가 사용했던 헤드셋들중에 베스트에 들어가는 최고의 헤드셋입니다! 무선 헤드셋 찾으시는분께 가성비좋은 이 제품 추천드립니다 ㅎㅎ"
    },
    {
        "작성일자": "2023.01.25",
        "평점": 5,
        "리뷰내용": "이전 헤드셋을 오래쓰기도 하였고, 바꿀때가 된 것 같아 지인의 추천으로레이저사의 헤드셋이 좋다는 얘기를 들어 바꾸게 되었다.일단 첫 만남의 첫 인상은 화이트톤만이 줄 수 있는 깔끔함과 세련됨이었다.두번째론, 음질에 대해 이야기를 해보려한다.필자의 예전 헤드셋은 귀 전체를 막아주는 부분이 너무 커, 소리가 새어 나가는 듯한 저질같은 음질과 환경이었다면바라쿠다X 는 귀 전면을 딱 덮어주어 새어나가는 소리가 아님은 물론전체적으로 나쁘지 않은 음질을 보여주었다.세번째는 마이크.필자는 디스코드를 정말 자주 사용한다. 그만큼 마이크 쓸 일이 많다는 것이다.약 9만원짜리 마이크와 팝필터를 사용하였는데, 이 마이크는 창고행으로 보내버렸다.선만 길게 차지하고 책상위를 어지럽히는 범인이었다.하지만 이 헤드셋에 동봉된 마이크 또한 음질이 선명하며 상대방 또한 더욱 잘 들리고 선명하게 들린다고 들은 바이다.해서 마이크또한 치워버린 부분이다.마지막으로 편의성이다.필자는 무선에 대한 별로 좋지않은 인식을 항상 갖고있었다.반응성에 대한 부분이라던지, 여러가지들 말이다.하지만 이번에 크게 바뀌었다.선이 없음으로 인해 그냥 끼고 화장실을 갔을 때의 첫 경험은 내게 센세이션을, 감동을 주었다.이렇게 편한것을 여태 왜 사용하지 않았는가 생각이 들 뿐이었다.동글 하나만 끼워놓고 이리저리 편히 움직이는것은 좋은 경험을 만들어준다.이렇게 장점만 나열했지만 단점 또한 있다.일단 내 기준 비싼 헤드셋인데 헤드셋 충전 거치대와 같은것들이 들어있지않았다는 점이었다.그래서 헤드셋이 키보드 옆에 아무렇게나 널부러져있다라는것이 조금아쉬울 따름이었다.또 조금 아쉬운 부분이 있다면 전원을 킬 때 Power On 하는 이질적인기계음이 아닌, 켜질때 멜로디라던지 다른 특색있는 효과음을 집어넣었다면훨씬 더 좋았을것이라 생각한다.여하튼 이 헤드셋을 산 이후 필자의 예전 헤드셋은 약 3년간의 고생끝에 명예퇴직 시키기로 마음먹었다.서브에도 안껴줄거다.정말 잘 삿다고 필자는 생각한다"
    },
    {
        "작성일자": "2022.08.27",
        "평점": 5,
        "리뷰내용": "첫날 받아서 동글 이용하여 쉽게 사용했으나 둘쨋날부터 2-3시간에 한번쯤 게임중 아무소리도 안들리고 마이크도 먹통이 됩니다.배터리 충전한지는 얼마 안되서 배터리 문제는 아니라고 생각합니다. 단자에 문제가 있나 해서 동글을 다른곳에도 꽂아봤지만 증상은 같았습니다.usb를 뺏다 꽂으면 또 잘 되긴 하는데 꽤 불편하네요..혹시 몰라서 핸드폰 블루투스로 연결해서 한시간정도 사용했는데 위에 말한 증상은 아직 없네요뽑기운이 안좋은건지 전파 간섭인지는 잘 모르겠네요환불진행하고 다른거 사보렵니다.음질도 엄청 좋지는 않지만 괜찮은편이고 연결방법도 쉬워 가성비가 좋아 같아 맘에 드는데 너무 아쉽네요.09/13 내용 추가디자인이나 가성비가 좋아서 해당제품 환불하고 재구매하여 사용하고 있으나 동일 증상,,  다그런건지 모르겠으나 두번 구매하여 두제품 다 이렇네요  서비스센터는 전화대기중에 끊어버림 다른 분들은 안그런지 궁금하네요 웬만하면 사지마세요 게임중 중요한 순간에 갑자기 세상 혼자가 됩니다.23.05.03컴퓨터 스펙업을 하면서 마지막으로 헤드셋을 다시 사봤습니다.가성비와 디자인이 바라쿠다 만 한 제품이 없었습니다. 이전에 쓰던 메인보드는 h110으로 오래된 컴퓨터였습니다.컴퓨터를 바꾼 후 사운드 끊김도 없고 마이크도 잘됩니다.두번사세요!"
    },
    {
        "작성일자": "2023.09.02",
        "평점": 5,
        "리뷰내용": "리뷰:레이저 Barracuda X PLUS 무선헤드셋은 다재다능한 기능과 뛰어난 성능을 자랑하는 헤드셋입니다. 블랙 컬러로 고급스럽고 모던한 룩을 자랑하며, 다양한 용도로 사용할 수 있는 풍부한 기능을 제공합니다.장점:다재다능한 사용: 게임, 음악, 영화, 통화 등 다양한 용도로 사용 가능합니다.뛰어난 음질: 고해상도 사운드와 강력한 베이스로 오디오 경험을 향상시켜줍니다.편리한 무선 기능: 무선 연결은 안정적이며 연결 범위도 넓어 사용이 편리합니다.단점:가격: 다른 무선헤드셋에 비해 가격이 상대적으로 높을 수 있습니다.총평:레이저 Barracuda X PLUS 무선헤드셋은 다재다능하고 풍부한 기능성을 자랑합니다. 음질이 훌륭하며 무선 기능도 우수합니다. 다만, 가격이 다소 높은 편이므로 예산을 고려해야 합니다."
    },
    {
        "작성일자": "2024.04.02",
        "평점": 5,
        "리뷰내용": "저는 직업이 음악쪽 프로듀싱을 하고 있어서 정말 많은 스피커와 헤드셋을 사용해봤습니다.그래서 사실 음질에 대해서는 크게 기대를 안헀는데, 레이저 바라쿠다 전혀 꿀리지 않더군요 (물론 게임용으로요 ㅎㅎ)정말 좋은 점 중에 하나가 진짜 너~~무 가볍습니다.고가의 스튜디오 헤드셋 써보신 분들은 다들 아실거에요 헤드셋 무게가 생각 보다 나갑니다.근데 바라쿠다는 정말 가볍습니다. 부담감이 전혀 없습니다.물론 오래끼고 있으면 헤드셋 특유의 답답한 느낌이 있긴 하지만 착용감이 진짜 최고입니다.귀를 감싸주는 패드도 아주 부드럽고 머리 사이즈 조절도 아주 편합니다.음질도 나쁘지 않습니다! 게임하기에 딱 인것 같아요재질이 너무 플라스틱 같은 재질에 가벼워서 이게 맞나 싶었는데게임하기엔 오히려 최적화 되어있는 듯 합니다.굉장히 만족하면서 사용하고 있습니다.마이크는 제가 제대로 사용해보지 못해서 추천의 말 작성하기는 조금 어려울 것 같습니다.아 그리고 블루투스와 2.4G연결이 아주 편합니다.닌텐도로 게임하다가 핸드폰에 연결해서 유튜브 보기도 하구요,컴퓨터에는 2.4G로 연결해놔서 닌텐도에서 컴퓨터로 변경하기도 아주 편합니다.진짜 개꿀이에요~! ㅎㅎ가성비 넘 좋습니다. 꼭 사세요<요약 장점> 첫 번째, 진짜 가벼움, 부담감 전혀 없음 + 패드 재질이 부드럽습니다.두 번째, 생각보다 괜찮은 음질세 번째, 원활한 블루투스 연결 및 2.4G 연결추천합니다!제 글이 도움 되셨다면 \"도움이 돼요\" 한번씩 눌러주세요 감사합니다 :)"
    },
    {
        "작성일자": "2023.11.26",
        "평점": 4,
        "리뷰내용": "별을 하나 뺀 이유는 산지 일주일도 안됐는데 블루투스가 두번정도 끊겼다가 연결됐네요느낌상 두세번 그랬던거 같아요 꽝제품 걸린건지 ,, 그래도 이쁘고 잘 ㅈ들리니까 그냥 써요----계속 블루투스가 연결이 해제됐다 연결됐다 하길래그냥 교환했습니다 제품 자체는 맘에 들어서 일단 사용하려구요"
    },
    {
        "작성일자": "2023.02.23",
        "평점": 5,
        "리뷰내용": "평소에도 이어폰만 써왔지 헤드셋을 잘 사용하지 않았는데 유선이 불편하기도 하고 버즈를 연결하자니 블루투스는 소리 전달에 지연이 좀 있다고 해서 무선 헤드셋을 구매하게 되었음.결론 부터 말하자면 \"쓰던거 쓰자.\" 였다.사실 같은 스펙대에 바라쿠다 x plus가 좀 비싼편인데, 내장형이 아니라 외장형 마이크를 달고 있을 뿐 아니라 좀 세세한 기능들이 좀 더 저렴한 동 스펙대에 비해 개선된 버전이기 때문이다.좀더 비싼만큼 마이크나 스펙면이 아닌 다른 부분에서 개선점이 있기 때문에 돈값은 한다고 본다.근데 문제점은 내가 흘린 땀에 있었는데, 일단 헤드셋을 두 부위로 나누면 정수리에 걸리는 고리 부분과 귀 부분으로 나눌수 있다. 정수리 부분은 땀도 안차고 딱 적당한데 귀에 걸리는 부분은 어떻게 해도 헤드셋이라는 특성상 땀이 찰 수 밖에 없다. 결국 땀에 의한 변색이나 변형을 막기 위해서 이어 커버를 별매로 장착했는데, 땀은 더이상 차지 않았지만, 이제 체온이 갇혀서 귀가 점점 뜨거워 지기 시작했다. 여기서 직감적으로 여름에 이걸쓰면 나는 뒤진다는 것을 느꼈다.이를 일주일 동안 반복한 결과, 결국 블루투스 동글에 버즈를 연결해서 하는걸로 결론을 내렸음.지금은 헤드셋 거치대에 걸린채로 먼지만 맞고 있는 신세로 전락했다.평소에 헤드셋을 자주 사용하고 땀이 적은 사람은 딱 맞는 제품이었겠지만, 나는 아닌걸로.."
    },
    {
        "작성일자": "2022.10.07",
        "평점": 5,
        "리뷰내용": "※음질좋음, 그동안 쓴 이어폰이 아즈라 아젤(일반적인 이어폰 보다 소리가 쨍한 느낌)이라 그런지 조금 낮게 들리는 느낌, 저음이 조금 약한 느낌이 있긴 함 EQ설정하면 괜찮을 거 같다.++현재 EQ설정 안하고 그냥 사용중※사용 시 느낀 장점1. 처음 무선 헤드셋 써보는 거라 그럴 수도 있지만 신세계였음. 일단 키보드에 줄 걸리적 거리거나 하는 게 없고, 돌아다니며 듣기가 가능하며 영상 틀어놓고 침대에 가서 듣고 있는다던가 선이 없음이 주는 편리함이 정말 좋았다. 중간에 화장실갈때도 대화 들을 수 있고 좋았음2. 게이밍 2.4라 게임할 때 좋았다. fps 게임에서 사플을 하는데 지장이 없었고, 딜레이를 느낄 수 없었다.3. 가볍고, 오래 착용해도 귀가 아프지 않았다. 기존에 사용해 봤던 제품들은 오래 사용 시 땀이 차고, 귀도 아프며, 특히 오래 사용할수록 머리가 조여서 두통이 생기는 경우가 많았는데, 얘는 아직까지 못 느껴보았다.4. 마이크 온/오프가 쉬움 헤드폰 자체에서 끄고 킬 수 있고, 물리적으로 켜진 상태인지 꺼진 상태인지 알 수 있는 게 좋았다.다만 개인적으로 사용하는 마이크가 있기에 헤드셋 마이크는 사용하지 않아서 음질은 모르겠다. 편의성은 좋았음(탈착식이라 평상시에 때고 사용함)++오프라인 대회 때문에 한번 사용한 적이 있었는데 소리는 잘 들렸다고 하더라5. 긴 배터리 타임 20시간 배터리 타임이라 그런지 충전을 자주 안 하고 오래 쓰는 점이 너무 편했다. 현재 16시간쯤 사용했지만 아직도 남아있다.++충전 자주 까먹지만 배터리 부족하다 느낀적이 없음 배터리 없어도 충전과 동시에 사용도 가능해서 이 점은 진짜 좋았음※아쉬운 점들1. 블루투스 동시연결 불가 2.4와 블루투스를 버튼을 통해 모드 변경을 해야 하며, 한 번에 한 쪽의 소리만 들리기에 게임하다가 폰으로 음악 듣고 이런 건 불가능했다.솔직히 이걸 기대 많이 하고 플러스로 구매했지만...만약 컴퓨터에서만 사용할 거면 일반 바라쿠다 X가 좋은 선택이라 생각되는 부분이다. 이 가격대에서 동시 연결이 불가하다는 건... 많이 아쉽다.플러스의 블루투스는 그냥 컴 안 할 때 블투 헤드셋으로 다른 기기에서 듣는 용도 정도이다.2. 소프트웨어가 없음 플러그앤 플레이 방식을 개인적으로 선호하는 편이지만, 배터리가 얼마나 남았는지 알기가 힘들어서 불편한 점이 있다. 배터리가 몇퍼인지 알 수가 없다.아마 LED로 알 수는 있을 텐데 귀에 끼고 있는데 이걸 언제 보겠는가...3. 물리 키 헤드폰 왼쪽에 모든 버튼이 모여 있다. 지금은 위치를 대강 외웠지만 처음엔 쓰고 있을 때 감각만으로 찾아야 해서, 마이크 버튼과 전원 버튼 위치를 자주 헷갈렸다. 이점은 금방 외울 수 있어서 상관없긴 하다.다만 제일 불편한 점은 볼륨 조절 노브이다.돌리는 식이라 자세한 조절이 가능한 점은 큰 장점이다. 다만 너무 쉽게 돌아가서 다른 버튼을 누르려다 돌아가기 쉬운게 좀 불편하다.4. 저음 영역 부족 저음 영역의 소리가 살짝 작은 느낌이다. EQ 설정하면 괜찮아지겠지만 해야한다는 것 부터 불편하다.딱히 큰 상관은 없지만 살짝 아쉬운 부분++실제로 그냥 사용하고있다※총평가성비가 좋은 제품.배터리도 길고 음질도 좋은 편에 가볍고 좋다.디자인도 게이밍이라고 이상한 RGB같은거 넣지 않고 기능에 충실해 더욱 마음에 듬.컴퓨터에서 사용하지 않을 때 일반 블루투스로 다른 기기에서도 사용할 목적이 있다. → 바라쿠다 X Plus컴퓨터에서만 사용한다 → 바라쿠다 X동시에 연결해 사용하고 싶다 → 다른거 알아봐라---+추가(12/25일)---역시나 처음 시범용으로 연결한 것 외에 블루투스로 사용한 적 없음다른 블루투스 이어폰이 존재한다면 X 버전을 추천---+추가(23/10/13)---사진처럼 따로 마그네틱형 충전기 (일반 c타입)구매해 같이 사용하니까 충전 간편하게 하기에 좋은 듯"
    },
    {
        "작성일자": "2023.01.17",
        "평점": 5,
        "리뷰내용": "헤드셋 많이 써봤는데 이거좋네요 부담스럽지 않고 딱 가성비 좋아요 음질도 우수하고 마이크는 그냥그래요본후기가 도움되셨다면 밑에 도움돼요 꾸~욱 부탁드립니다 ♡♡♡"
    },
    {
        "작성일자": "2024.02.13",
        "평점": 4,
        "리뷰내용": "3만원대 저렴한 헤드셋 사용하다가 가죽부분이 조금씩떨어져나가고 그리고 제가 안경을 착용하다보니 귀도 많이아퍼서 이것저것 고민하다가 구매했습니다.⭐️착용감:일단 귀도안아프고 엄청 쪼임이심각하지않아서 두통없어요, 필자기준(대두에속함)⭐️설치:복잡하지않아요, 레이저사이트들어가서 필요프로그램 설치하고, 공식사이트에 제품시리얼넘버랑 구매날짜및쿠팡에서 구매내역첨부(이렇게 해야 나중에 A/S받을수있습니다)⭐️사이트에서보면 보증기간 2년이라 뜨네요⭐️몇달간 사용해본결과: 착용감이 편해서 장시간 게이밍 또는 영화시청할때 좋습니다, 문제점이라 하면 가끔 게임하다가 뜬금없이 연결이 갑자기 끈어진달까요? 그러다 갑자기 다시 연결되고, 대략 끈기고 1분안에 다시연결되긴하는데 자주그러는건아니고 1달기준 한 2번그런거같습니다. 그리고 가끔 피시 부팅하고 무선 usb꼿아두는데 가끔 인식이안되서 선을뽑았다 다시 꼽으면 인식되는데 이건 솔직히 제컴퓨터 문제인지 아닌지 정확히 모르겠네요. 영화같은거 시청할때 마이크를 제거할수있어서 좋아요, 필요할때 끼우고 필요없을때 뺄수있는 편리함이 좋네요.레이저만의 특유한 빤짝이 겜성이 없어서 아쉽긴하지만 그래도 소리빵빵하고 가격대비 최고의 선택이었습니다.읽어주셔서 감사합니다.⭐️⭐️도움이 조금이나마 되셨으면 도움이됨버튼 눌러주세요 ⭐️⭐️"
    },
    {
        "작성일자": "2024.02.05",
        "평점": 5,
        "리뷰내용": "최근에 레이저 Barracuda X PLUS 무선헤드셋을 구매했습니다. 오랜 기간 동안 다양한 제품을 비교 분석한 끝에, 결국 이 모델에 정착하기로 결정했습니다. 구매 이유는 여러 가지였는데, 주로 무선의 자유로움, 뛰어난 사운드 퀄리티, 그리고 레이저 브랜드에 대한 신뢰 때문이었습니다.제품을 처음 받았을 때, 기대했던 것보다 훨씬 가볍고 편안한 착용감에 놀랐습니다. 오랜 시간 동안 사용해도 귀나 머리에 부담이 가지 않았으며, 이어컵의 부드러운 쿠션은 외부 소음을 효과적으로 차단해 주었습니다. 무선 연결은 매우 간편했고, 한 번 충전으로 장시간 사용할 수 있어서 매우 편리했습니다.사운드 퀄리티 면에서 레이저 Barracuda X PLUS는 기대를 저버리지 않았습니다. 게임을 할 때는 발자국 소리나 멀리서 들리는 소음 하나하나가 선명하게 들렸고, 영화를 볼 때는 대사와 배경음악이 균형 잡히게 잘 들렸습니다. 음악 감상 시에는 저음과 고음이 잘 조화를 이루며, 각 악기의 소리가 세밀하게 구분되어 나와서 몰입감을 더했습니다.무선 헤드셋이지만 연결성도 매우 만족스러웠습니다. 다양한 장치와 끊김 없이 연결되었고, 특히 멀티 디바이스 연결 기능은 여러 장치를 동시에 사용하는 저에게 매우 유용했습니다. 레이저 Synapse 소프트웨어를 통해 세밀한 사운드 설정도 가능했으며, 이를 통해 나만의 사운드 프로필을 설정할 수 있었습니다.디자인 면에서도 Barracuda X PLUS는 실망시키지 않았습니다. 세련되고 모던한 외관은 게이밍 환경은 물론, 일상에서도 어색함 없이 잘 어울렸습니다. 제품의 내구성도 뛰어나 보였으며, 일상적인 사용에서 견딜 수 있는 튼튼함을 느낄 수 있었습니다.총평하자면, 레이저 Barracuda X PLUS 무선헤드셋은 게임, 영화 감상, 음악 듣기 등 다양한 용도로 사용하기에 완벽한 선택이었습니다. 뛰어난 사운드 퀄리티, 편안한 착용감, 그리고 편리한 무선 연결성을 모두 갖춘 제품으로, 이 헤드셋을 선택한 것에 전혀 후회가 없습니다."
    },
    {
        "작성일자": "2023.10.17",
        "평점": 5,
        "리뷰내용": "바라쿠다X리뷰 돈은 안아까운 느낌 사보기전에 정말 많이 서치해보고 샀습니다 그냥 바라쿠다x는 특가로도 꽤 나온걸로 알고 있지만 이 plus제품은 아직까지 특가는 보지 못했습니다. 조금더 저렴한 가격대에 많이 비교하는 젠하이저 esp370을 살까 마이크 성능 때문에 고민했습니다만 바라쿠다x plus를 골랐습니다이유는 plus의 블루투스기능과 마이크 탈부착때문입니다.블루투스 기능으로 핸드폰에 연결해서 밖에서도 그냥 산책이나 잠깐 나갈때 음악감상용으로 사용하기 충분하기 때문입니다물론 전문 음악감상용 이어폰or헤드폰 보다 음질은 떨어지지만 그냥 무난히 들을 수준이 됩니다.보통 게이밍 헤드셋의 경우는 마이크 탈부착이 안되기 때문에 비싼 헤드셋을 사면서 고민하다 디자인이 과하거나 촌스럽지 않은바라쿠다X PLUS를 선택했습니다.장점1. 게임할 때 충분한 사운드 (헤드셋과 헤드폰의 차이 1.마이크가 달림 2. 사운드의 경우 공간분리감에 영향을 더줌 ㅡ> 사플)2. 마이크의 탈부착 가능하여 핸드폰 블루투스 연결 후 일상생활 사용 가능 (어플로 설정도 만질 수 있음)3. 20시간의 긴 배터리4. 가벼운 무게 5. 디자인 게이밍 헤드셋 디자인은 촌스럽거나 led가 화려한 것도 많은데 심플해서 전 좋았습니다.단점1. 마이크의 성능이 비슷한 가격대비 안좋다는 평 (저는 기존에 3~5만원 싸구려 헤드셋을 썼기 때문에 주변 지인들 말로는 전꺼보단 훨씬 좋다고 합니다)2. 배터리 잔량 표시가 안됨 (핸드폰 블루투스에서는 보임)ㅡ> 20시간의 충분한 사용량이라 그냥 일상생활 쓰고 충전하면 되기 때문에 큰 문제는 아닙니다3. 7.1채널 사용하려면 따로 소프트웨어 다운로드 해야하고 썩 크게 체감이 안됨이 정도인 것 같고 돈값은 하는 것 같다 라는게 개인적인 생각입니다 초기불량 (전원버튼?이 제대로 고정되지 않아서 고개를 흔들때 딸깍소리 났었음)으로 환불 한 번 받아서 소요 시간이 좀 아쉽긴 했습니다만 밖에서 쓰는 블루투스 헤드폰이 없으면서 게이밍까지 같이 하고 싶은 분들에게는 괜찮은 선택이 될 것 같습니다.(그냥 게임밍 헤드셋용으로만 쓰실분은 디자인을 신경안쓰신다면 젠하이저 esp 370추천드립니다)추가 팁 : 블루투스 연결을 바로 못해서 좀 헤맸는데 설명서에는 나와 있으나 혹시나 하여 올립니다헤드셋이 꺼진 상태에서 전원버튼을 5초이상 누르셔야 합니다 먼저 켜진후 (파워 온 사운드) 더 누르고 있으면 페어링 이라는 소리가 나면서 페어링이 가능합니다."
    },
    {
        "작성일자": "2022.11.13",
        "평점": 5,
        "리뷰내용": "만듬새 나쁘지 않고 예상보다 사이즈가 크네요. 대두에 어울리는 헤드셋 탑3에 포함된 이유를 알 것 같아요. 레이저닷컴에 가서 제품을 등록하면 이메일로 7.1 Surround 앱 활성화키를 줍니다. 이걸 입력해야 7.1 사운드를 들을 수 있어요. 문제는 이 소리가 서브베이스를 위주로 버프한 소리라 그다지 좋지 않습니다. 그래도.. 주는거니까 그러려니 하고. 이퀄라이저를 조절하려고 보니 THX Spatial Audio 앱을 활성화 하고 써야 합니다. 라이센스 비용은 10$. 환율도 떨어졌으니 나쁘지 않아요. 하지만... 소리가 너무 별로에요. 그냥 윈도우즈10의 Dolby Atmos 라이센스를 구입하는걸 더 추천드려요. 문제는 이퀄라이저인데, THX Spatial Audio를 활성화 시킨 상태에서만 이퀄라이저 보정이 들어갑니다.그래서, 결국 스틸시리즈의 GG를 사용해봅니다. 무료에다가 라이센스를 추가 구매할 필요도 없어요. 계정 만들고 바로 사용합니다. 레이저 앱에는 없는 채팅 보이스의 입출력 각각의 이퀄라이저까지 섬세하게 쓸 수 있어요. 스틸시리즈의 헤드셋을 썼을 때 소프트웨어 차이는 위상을 사용자화 할 수 있는 정도인데, 이건 그다지 큰 의미가 없어보여요.지금 저는 레이저앱을 켜지 않고 스틸시리즈 앱으로 대신해서 쓰고 있어요.블루투스로 모바일 디바이스마다 다 연결한 상태에서 PC 접속까지 트리플 터치 한번으로 편하게 이동하니 엄청 편하네요. 모바일간의 소스를 이동하는건 전용 모바일 앱을 써야 하고, 마이크 녹음 품질은 지금 사용 중인 젠하이저 PC37X와 비교해도 차이를 알아채기 어려워요."
    },
    {
        "작성일자": "2024.08.15",
        "평점": 5,
        "리뷰내용": "게임할때 손에 선이 걸리는게 너무 짜증나서 무선헤드셋이 사고싶었습니다. 유튜브에서 가성비 모델이라고 해서 구매한 결과 정말 만족합니다. 머리 진짜 큰데 착용감이 참 좋습니다.억지로 단점을 말해보자면 소리가 좀 먹먹한거?그리고 블루투스는 자주 쓸거 같았는데 한번쓰고 안썻습니다. 오히려 블루투스는 컴퓨터에 연결할 때 불편합니다.10만원대인거 생각하면 이 정도 단점은 아무것도 아니긴 합니다. 사는거 추천행요"
    },
    {
        "작성일자": "2024.04.24",
        "평점": 4,
        "리뷰내용": "역시 레이저답게 마감과 패키징은 깔게 없다.요약 이 헤드셋을 사는 사람들은 사용목적이 무엇인지 잘 생각하고 사야할듯하다. 일단 음감용이라면 절대 비추다. 이 헤드셋은 음감용 목적으로 나온건 아닌거 같다. 게이밍에 좀 더 치중하여 만든 제품이다. 사운드는 플렛한 사운드로 게임기 사플하는덴 지장이 없다.장점1.깔끔한 패키징2.역시 레이저다운 마감퀄리티3.다양한 구성품(3.5, c to a, 마이크)4.편리한 모바일 어플(Razer Audio)단점1.음감용으론 아쉬운 사운드2.컴퓨터 사용자는 배터리상태 알기 어려움(시냅스 연동이 불가한 제품이라 제품에 위치한 LED 라이트로만! 부족한 경우에만! 확인가능)3.사운드 퀄리티 대비 부족한 마이크 성능4.지문 잘남음.."
    },
    {
        "작성일자": "2023.09.06",
        "평점": 1,
        "리뷰내용": "Barracuda X는 문제 없이 작동되던 반면, Barracuda X Plus는 동글 인식에 문제가 있다. PC실행중 인식문제는 별도 믈러그인을 써수 해결 가능히지만, 컴퓨터를 껐디 켜거나 절전모드 후 켰을때의 인식불가는 해결방법이 없으며, 매번 동글을 뺐디껴야한다. AS는 상당히 나쁜 편으로, 한국 AS지사에 문의결과, 제품을 봐야 알수있다하여 보내달라하고, 수리가 아닌 일괄교환식으로 진행된다. 참고로 해당문제로 쿠팡측에서 교환흐줬으나 같은 상황.외국 AS센터는 Techbicak Support랍시고 답변주는건 1. 교환/환불신청해라. 2. USB단자 먼지 쌓인거 아니냐(뺐다껴면 된디고 말까지했건만) 3. 시냅스 써봤냐 (심지어 바라쿠다 헤드셋은 시냅스 지원대상 아니다)앞으로 레이저 제품 쓸 일은 없다.추가로, 바라쿠다 X나 바라쿠다 X 플러스의 외형은 동일한데, 기존 바라쿠다 X 써봤던 시람으로서, 보증기간 전에 귀커버 부분 이음새 플리스틱이 양쪽 다 작살난다. 물리적파손이라 AS교환도 안해줄듯. 찾아보니 구조적 결함으로 여러번 지적되었다한다.어쨌든 이렇게 환불요청하게됐다."
    },
    {
        "작성일자": "2024.09.24",
        "평점": 5,
        "리뷰내용": "비싼 헤드셋은 아니지만 사용감좋고 이쁘고 pc든 스위치든 자유롭게 전환가능해서 너무좋아요!"
    },
    {
        "작성일자": "2024.08.27",
        "평점": 5,
        "리뷰내용": "앱x꺼 샀다가 무선 동글 연결 자꾸 끊기는 등 안정성이 너무 안좋아서 바로 반품하고 바라쿠다X 플러스로 샀는데 역시 게이밍하면 떠올리는 브랜드 중 하나답게 안정적입니다게이밍 무선 헤드셋은 처음이라 fps게임할때 지연이 걱정됐는데 걱정할 필요가 없을 정도네요"
    },
    {
        "작성일자": "2024.09.15",
        "평점": 5,
        "리뷰내용": "일단 디자인이 너무 예쁘고 소리가 진짜 음질이 좋더라구요 무선이라 편하게 들을수도있고 아주 좋습니다."
    },
    {
        "작성일자": "2023.12.10",
        "평점": 5,
        "리뷰내용": "화이트톤이라 깔끔하고 정말 예쁩니다. 무언보다 음질이 타사의 동일가격대 헤드셋보다 좋았다고 느꼈고, 음악 감상하기에도 괜찮았습니다. 특유의 기계음이 없어서 듣기에 편안했고 착용감도 가볍고 오래 쓰고 있어도 전혀 머리 눌림이나 땀이 차진 않았습니다. 대신 가끔 동글이 연결 오류가 있어서 이점은 아쉽습니다. 그리고 배터리 잔량을 알기 어려운점도 개선이 되었으면 좋겠습니다. 저는 근데 유선이었어도 이 제품을 구매했을 것 같긴 합니다. 썼을때 요란하게 크지않고 플랫한 핏에 심플해서 너무 예뻐서요..  그냥 넘 이쁘고 음질 최고입니다....  아직 마이크는 사용 안해봤는데 저는 마이크 따로 사더라도 이거 쓸 것 같아요... ..ㅎ..ㅎ"
    },
    {
        "작성일자": "2023.07.07",
        "평점": 4,
        "리뷰내용": "착용감, 무게 다 좋았습니다. 마이크 사용시 소리가 끊어지는 경우가 있다는데 마이크를 거의 사용하지 않고 pc 의 보드 뒷쪽 usb-c 를 사용하니 일단 다른 부품과 간섭이 없어서 그런건 없네요. 다만 가상 7.1ch 을 사용하려면 홈페이지에 상품등록하고 프로그램 다운받아서 매번 로그인을 해야합니다. 등록부터 사용까지 절차가 복잡해서 오래걸렸고 다른 회사는 이렇게 번거롭지 않아서 비교는 되더군요. 전용앱으로 배터리 남은양 확인, EQ 등의 조절이 가능하기는 한데 PC 위주로 쓰는 사람은 핸드폰으로 앱열고 헤드셋 블루투스로 바꿔주고 셋팅한다음 다시 동글 직결로 바꿔주고 써야하는 불편함이 있습니다. 음질은 아주 좋지도 않고 나쁘지 않은 편이며 작고 가벼운 편인데 배터리사용시간이 긴건 마음에 듭니다. 다만 이 제품은 블루투스 여러개 사용하는 분들은 끊김등의 증상이 있다고 하니 충분히 살펴본 연후에 구매하시기 바랍니다."
    },
    {
        "작성일자": "2024.08.24",
        "평점": 5,
        "리뷰내용": "그냥 이거사셈 내가 가지고싶은거 사는게 답임.좋습니다. 귀가큰데 귀도안아프고 외부소리하나도 안들림.그냥 이그다!!"
    },
    {
        "작성일자": "2024.09.09",
        "평점": 5,
        "리뷰내용": "두번째 구매합니다울아들은 이헤드셋이 젤 좋대요"
    },
    {
        "작성일자": "2023.01.13",
        "평점": 5,
        "리뷰내용": "게이밍 헤드셋이 필요해 하이퍼x 시리즈를 구매했었으나4mm 잭 유선 제품은 소리가 유입되고, 무선 제품은 음성채팅시에 소리가 끊기는듯한 틱틱 소음이 들려 반품해버리고이 제품을 구매했습니다.우선 음질 자체는 쓸만합니다.특히 게임하실 때 사운드플레이가 중요하신 분들은 찾으시는 분들에게 추천드립니다.블루투스로도 연결할 수 있는데전원 버튼을 5초 눌러서 블루투스와 2.4ghz 연결을 전환하여 스마트폰과 pc 양쪽 연결을 전환할 수 있습니다.아쉬운 점은 레이저 헤드셋 이지만 레이저 시냅스에 연결해서 관리할 수가 없습니다.모바일 기기에 블루투스로 연결한 뒤 모바일 어플을 사용해서 배터리 잔량을 확인하거나 이퀄라이저를 설정할 수 있습니다.아니면 헤드셋 왼편에 달린 LED를 보고 배터리 잔량을 대략적으로 아는 수밖에 없어서 살짝 아쉽습니다."
    },
    {
        "작성일자": "2023.09.01",
        "평점": 5,
        "리뷰내용": "나는 레이저 빠돌이다.레이저에겐 겜돌이의 감성이 있다.그래서 샀다.나는 오디지 펜로즈 오우너인데, 답없는 막귀여도 음질의 차이는 크게 느껴지긴 하지만 10만원대 헤드폰 치고는 훌륭하다.오히려 착용감은 펜로즈보다 좋은 것 같기도...나는 고독한 게이머라 마이크는 안써보긴 했다. 다른 리뷰를 보아하니 평타는 되는 것 같다. 인싸들... 나는 오늘도 고독을 즐긴다."
    },
    {
        "작성일자": "2023.07.17",
        "평점": 5,
        "리뷰내용": "10만원 대 가성비 헤드셋으로 추천 많길래 할인도 하는 김에 구매 했습니다기존 5만원 내 유선 헤드셋은 무게가 있어서 일정 시간 착용 시 불편하고 귀가 아팠는데 해당 제품은 이 때까지 제가 착용 하던 헤드셋 보다 확연히 가벼워착용감이 상당히 좋았습니다음질도 레이저 로그인 및 제품 등록을 하면 7.1사운드 제공을 해주는데상당히 만족하며 사용 중입니다"
    },
    {
        "작성일자": "2023.03.20",
        "평점": 5,
        "리뷰내용": "중학교 입학선물로 사줬어요.아이가 직접 여러가지 비교해보고 골랐습니다.1.색상화이트,  때 타는 재질이 아니예요.2. 디자인 아이가 쓰고 있을때 보니 꽤나 귀엽고  갈끔해요.썼을때도  귀쪽이 눌리지 않고 편안해요3. 성능 쓰고 있으면 불러도 잘 몰라요.게임할때 넘 좋다네요4. 기타 선을 정리할수 있게 끔 고무홀더도 맘에들어요"
    },
    {
        "작성일자": "2023.08.26",
        "평점": 5,
        "리뷰내용": "무선 헤드폰 중 메쉬소재 이어팁으로 꽤나 괜찮은 제품입니다.블루투스 동글도 같이 줘서 PC연결도 가능하구요.헤드폰도 가볍고 가격도 가벼운게 특징인데  10~11만원 사이에할인할때 구매하시면 선방하신거고 저는 친구 생일 선물용으로 가격 상관없이 구매했습니다.다만 마이크 품질이 안좋다는 평이 몇 있는데 저는 동일 제품 1년이상 사용하면서 발생한 마이크 이슈는 소리가 좀 작다는 것 빼고 없었습니다.연결도 빠르고 청음용이 아니라 음질이 최상급은 아니지만,이 가격대에 이정도 음질, 무게, 착용감이면만족하실겁니다."
    },
    {
        "작성일자": "2024.04.07",
        "평점": 3,
        "리뷰내용": "왠만하면 다른제품 사는걸 추천드립니다바라쿠다 X제품을 만족하면서 사용하다가 파손문제로 plus제품 구매해서 사용 2달정도 해봤는데펌웨어 업데이트, 절전모드관련 설정, usb 3.0 2.0등등 다 해봤지만헤드셋 연결이 끊기거나 소리가 지지직거리거나 전원은 켜져있지만 수분간 소리가 나오지 않는등제품 자체의 결함이 있는거같네요재부팅시 동글 재연결을 해줘야된다거나 하는 현상도 간헐적으로 발생됩니다음질과 착용감은 매우 괜찮은 제품인데 아쉽네요..게임도중 소리안나오는거때문에 수명 줄어드는듯"
    },
    {
        "작성일자": "2023.07.05",
        "평점": 5,
        "리뷰내용": "아래 리뷰처럼 박스상태는 처참한데 안에 공기포장은 잘되어있어서 만족합니다진짜 가볍네요 공부용+나중에 게임용으로 샀는데 엄청 편합니다헤드셋 쓰는 머리부분이 너무 큰거 아니면 낄만할거같아요안경착용자인데도 두시간째 헤드셋 특성상 누르는게 있긴하지만 아프진않고 편하네요 가볍기도 엄청가벼움대신에 여름에 에어컨+선풍기조합 안쓰는분은 더워죽을거임커보엘 착용할땐 아파서 게임할때도 오래 착용 못했는데 만족합니다아 근데 펌웨어 업데이트 x플러스는 인식자체를 안하고 새로 올린게 없어서 펌웨어 안해도됩니다.(사실은 그냥 못함.. 구글링해도 방법찾은사람이 없었음) 총겜할때 레이저 7.1쓰려면 제품등록해야하고 귀찮으면 다른회사 7.1프로그램 쓰심댐"
    },
    {
        "작성일자": "2024.02.19",
        "평점": 5,
        "리뷰내용": "1. 음질: 고가인 AUDEZE 쓰다가 망가져서 임시로 샀는데 그럭저럭 가성비 좋다. (고가 헤드폰 대비) 저음은 약한 편. 마이크도 쓸만함. 2. 기능: 2.4Ghz(동글)와 BT를 바로 전환할 수 있는 기능은 다른 헤드셋에는 없는 정말 편하고 독특한 기능! 핸드폰과 PC를 둘 다 연결할 수 있다고 하는데, 개인적으로는 2.4Ghz는 PC, BT는 TV로 연결해 쓴다. 음소거 버튼도 직관적이라 좋다. NC는 없는데 쿠션만으로도 차음이 꽤 잘됨.3. 착용감: 그전 헤드폰들은 하나같이 무거웠는데 가벼워서 사뿐한 느낌. 레이저 모델 중에서도 제일 가벼운 편.4. 외관: 무난함. 플라스틱 조인트가 언젠가 부러지지 않을까."
    },
    {
        "작성일자": "2022.09.10",
        "평점": 4,
        "리뷰내용": "일단 다 좋은데. 별 하나뺀거 윈11에서 7.1사용방법이 없음윈도우10에서 7.1 사용 하려면 절차도 복잡함. 1점(2022년도에 나왔는데...아쉬운점 패치되라)그래도 머리크고 안경쓴 상태로 헤드폰 꼈는데 아침부터 8시간 사용 했는데 귀가 안아픔 일단 이걸로 별 4점임.(귀 덥개는 가죽이나 그런 재질은 아니어서 통풍 잘 됨)동봉된 동글과 각종 겜기에 연결 해본바 잘됨(플스4/5), 스위치 및 pc헤드폰에 볼륨이 있는데 편함. 이건 5점(3.5잭 연결 잘됨)(헤드폰 볼륨과 연결된 기기 불륨은 연동이 아님)7.1은 중저음이 세지고 걍 쓰면 스테레오 라서 개인 취향에 맞게사용하심 될듯요.(배터리가 커서 이게 젤 맘에 듬)마이크는 따로 쓰는거 있어서 안써봤습니다."
    },
    {
        "작성일자": "2023.08.24",
        "평점": 5,
        "리뷰내용": "이걸 쓰는 형님이 추천해줘서 몇일 고민하다 직구로 재송 시켰다 취소하고 다음날 배송되는거 시켰다가 반품된적이 있어서 저렴하게 올라온 제품을 의심하며 시켰는데그냥 새상품이 왔네요. 단숨 반품된 제품을 재판매 하는거 같은데 상품에 문제는 전혀없이 왔고처음 동글이가 들어있는 무선 헤드셋을 사용해보는데 연결도 잘되고 소리도 프로가 아닌 막귀라서 아주 만족하게사용할수 있을듯 싶네요~마이크만 떼면 일상생활할때 들으면서 다녀도 될정도의 퀄리티가 있네요~ 누군가에게 비싸면 비싸지만 이 가격대에 검증된 제품이라면 더이상 싼마이에 속지 마세요. 싼마이는 그만큼만의 값어치 밖에 못합니다."
    },
    {
        "작성일자": "2024.06.03",
        "평점": 3,
        "리뷰내용": "1. 신품 구매했음에도 불구하고 박스가 열어졌던 흔적이 노골적으로 보였음. 일단 제품만 멀쩡하면 신경안쓰는 편이지만 숨기려는 최소한의 노력도 안해서 불쾌함.2. 고질병인 블루투스와 페어링 오류. 컴퓨터로 사용시 껐다키면연결이 안되는 경우가 다반사고, 지맘대로 음량이 줄었다 커졌다 난리남.3. 착용감,무게,음질 같은건 괜찮음. 연결이랑 소프트웨어가 최악이라 짜증날 뿐임."
    },
    {
        "작성일자": "2024.03.19",
        "평점": 3,
        "리뷰내용": "개인적으로는 조금 후회중인 상품..1) 배터리 잔량을 알수없다   - 그래서 4시간정도 게임에 쓰고 바로 충전합니다2) 마이크 품질은 정말 기대하지마라  -그렇다고 너무 썩은건 아니예요 가격대비 실망이고    탈부착형식이라 어쩔수 없죠3) 블루투스가 가끔 안먹힐때가 있다  -전 그냥 단자를 뺏다 꼈다 하면 다시 잡히긴 해요4) 기존에 쓰던 싸구려 usb 헤드폰보다 사플이 안된다  - 발소리의 위치가 전보다 애매하게 들려요...    이것만 아니여도 그냥저냥 괜찮게 썼을텐데..ㅠ    물론 들리긴 들려요 근데 집중해야 위치를 알수있습미다.."
    },
    {
        "작성일자": "2023.03.19",
        "평점": 3,
        "리뷰내용": "배송 빨라요거격이 부담스러워요게임을 엄청 좋아하는 아들 때문에 구입합니다엄청 좋아 하는데 개인적으로 게임을 싫어해서 추천은 안하고 싶네요ㅠ성능 기능 물어보니 대체로 만족해 하네요"
    },
    {
        "작성일자": "2023.06.02",
        "평점": 5,
        "리뷰내용": "3일동안 계속. 헤드셋. 구입해돌라며 들들 볶는탓에. 기왕 사주는거 여기저기알아본결과.  이 제품으로 구입하기로 했음솔직히. 딸아이에게. 좀 과한면이 있는 금액 이지만.  성장하는 시기에 혹시나  귀에 이명이 생기거나. 문제가 될듯하여. 평이 좋은 레이져로질러버렸다마이크 탈부착과  간편한 블루투스 입력으로딸아이 혼자서. 척척하는걸보니 잘 구매했다고생각해본다품질면은. 누구나 아시다시피. 단점없는 단점이될것이고. 다만.  불편한것은. 헤드셋걸이가 없어서추가 돈이 든다는것. 걸이가 있어야. 한몸이라는 딸아이 .,.무튼.  레이져 제품은. 굳이 잔고를 생각할필요가 앖다는점.  그냥 굳 입니다"
    },
    {
        "작성일자": "2023.07.04",
        "평점": 1,
        "리뷰내용": "이거 사지마세요  레이저마우스 떄문에 샀더니 시냅스도 안되는데 그건 둘째치고  동글이 하자가 있는건지 연결이  가끔계속 끊어져요 나 참 무선으로 사용하려고 했는데 유선으로 사용해야 될판임  화나요 진짜  이거 사면 개 호구됨 나처럼 하..... 연결 끊어지면 동글을 다시 뻇다끼면 되긴하는데 연결 끊어지는게 랜덤이에요 1시간가 끊일수도 있고 1분 하고 끊일수도 있고 사운드는 좋은거 같은데 연결이 먹통됐다가 반복만 안하면  마이크도 품질이 안좋다고 하지만  마이크가 바로 앞에 있기 떄문에 디스코드음성대화를 할떄 좋네요 근데 연결이 끊혀 자주 아 개화나네 진짜"
    },
    {
        "작성일자": "2023.01.12",
        "평점": 5,
        "리뷰내용": "//장점 : 1. 대두에 안경쓰는데 다른 기타 헤드셋 끼면 머리쪼여서 죽는줄 알았는데 이건좀 덜함2. 무선이라 줄 꼬임 걱정없어 매우편함.3. 배터리가 완충시 겁나오래감4. 착용감 음질은 중~중상정도 됩니다5. 쿠팡 검정색 바라쿠다보다 쿠폰먹이면 2만원 정도 더쌈. 어차피 집에서만 쓸거 색상 관계없이 싼거삼//단점 : 1. 마이크가 소리 입력이 조금 작게 되는듯하다.2. 핸드폰 블루투스 연결상태에서 기기를 켜면   pc보다 핸드폰에 먼저 연결되어서 핸폰 연결 해제하고 pc 연결 해야댐3. 이퀄라이저 설정이 불편하다 (오직 어플로만 가능함)4. 잔여 배터리 확인이 불편하다. (아이폰 쓰는데 연결시, 몇퍼 남았는지 보임)"
    },
    {
        "작성일자": "2023.02.10",
        "평점": 4,
        "리뷰내용": "착용 6일차장점1. 이어쿠션 및 헤드 밴드 부분이 커서 귀를 압박하지 않음    장시간 착용해도 불편함이 없음2. 음질 나쁘지 않은 것 같음.     고가 헤드셋을 써보거나 귀가 예민한게 아니지만,     노래든 게임이든 좋게 듣는 중3. 동글 반경이 얼마정도 되는지 모르겠는데, 집 생활반경에서는   어딜가든 소리가 들림. 집안일 하면서도 머리에 쓰고 있음.단점1. 동글이 오락가락하는 경우가 있음.    인터넷 검색해보니, 무선 기기의 경우 이 문제는 항상 따라다니는 것 같은데, 해결법을 따로 모르겠음. 뽑기라고 하는 분들도 있는데, 교환받기 귀찮기도해서 그냥 쓰는 중"
    },
    {
        "작성일자": "2024.06.16",
        "평점": 3,
        "리뷰내용": "마이크는 그냥 없는것이라 치고 베터리 잔량 확인 불가능블루투스 에러에 페어링도 되었다 안되었다음질도 그렇게 좋다할 정도도 아니고모든 면에서 블랙샤크 하위"
    },
    {
        "작성일자": "2024.02.14",
        "평점": 4,
        "리뷰내용": "젠x이x gsp370 쓰다 소프트웨어 불량이 넘 심해서 비슷한 가격대의 레이저 바라쿠다로 넘어옴단점:음질은 조금 다운그레이드, 완충시 사용시간은 반토막(그래도 긺.. 50시간), 레이저가 급나누기해서 시냅스 적용 안 돼서 꼴받음(...)장점: 끊김 현상 거의 없음(가끔? 전용프로그램이랑 이퀄라이저 충돌 이슈 등으로 끊기는듯함), 마이크탈부착가능, 동글 없이 블루투스로 연결가능"
    },
    {
        "작성일자": "2024.06.27",
        "평점": 5,
        "리뷰내용": "중딩 아들이 아주 좋아해요. 게임의 질이 다르데요. 음악 들을때도 써요. 머리 안아프고 마이크가 착탈식이라 더욱 마음이 들어요."
    },
    {
        "작성일자": "2023.11.04",
        "평점": 3,
        "리뷰내용": "2개월 사용후기저는 이걸 직접 쓰진않고 옆에 스탠드에 걸쳐서 마이크로만 사용함듣는건 따로 스피커로 들음그리구 난 블루투스로 연결안하고 동글 꽂아서 씀근데 가끔 마이크 먹통됨왜그런지 모르겠음 내꺼가 불량인가.. 근데 동글 뺐다가 다시 끼우면 한 5-10초사이에 다시 됨근데 겜돌이들 알다시피 동글 잠깐 뺏다끼는 이 2-3초 키보드/모니터에서 절대 손 눈 못때자나여..이거 매우 불편함동글이 너무 멀어서 그러나해서 이리저리 옮겨놔도 똑같음이거 매우 불편함 ㅠ"
    },
    {
        "작성일자": "2024.01.01",
        "평점": 4,
        "리뷰내용": "우선 가격 대비 헤드셋 음질은 좋은편이나, 더 저렴한 로지텍 무선 헤드셋 보다는 연결 안정성이 떨어집니다. 로지텍 장비를 쓸 때는 끊김이라는 것을 경험해본 적이 없으나..레이저는 가끔 끊기는 경험이 있네요. 예산이 부족하다면 무리하지 말고 로지텍 G435 제품으로 가시고 돈에 여유가 있으시다면 로지텍 상위 제품으로 가는 게 맞습니다..근데 마이크 분리되는 건 최고에요"
    },
    {
        "작성일자": "2024.02.10",
        "평점": 4,
        "리뷰내용": "음질 좋습니다.버튼 키자마자 블루투스 연결되는거 빠릅니다.하지만 쓴지 한달정도 되었는데 가끔 5분에서 10분정도 끊길때가 있어요껐다 켜도 소리가 안 나고 아예 먹통이 되는거 같아요그럴때는 그냥 가만히 있으면 10분정도 후에 돌아오긴 하는데 게임이나 통화할때는 상당히 불편하네요 ㅠㅠ무선 헤드셋이라 어쩔수 없을지도 모르지만 가격대가 비싼 헤드셋이라 많이 아쉽습니다"
    },
    {
        "작성일자": "2024.03.06",
        "평점": 5,
        "리뷰내용": "실 사용 3개월 후기!컴퓨터로 게임할 때 마다 줄 이어폰으로 게임했는데 이어폰 줄이 짧아서 불편했어요ㅠ이 헤드셋은 유선으로도 되고 무선으로도 사용할 수 있다는 점이 좋았습니다.한 번 충전시켜놓으면 2-3일은 가는거 같은데 정확하게는 모르겠네요ㅠ무선 헤드셋이다 보니 헤드셋을 착용한 상태로 왔다갔다 할 수 있어서 몹시 편합니다!"
    },
    {
        "작성일자": "2023.03.02",
        "평점": 5,
        "리뷰내용": "음향 설정 다 하고 들어보니 기존 이어폰 쓸때는 유선이다 보니 물마시러 가거나 화장실갈때 빼고 하는 불편함이 있었는데 무선인 바라쿠다는 그런 점이 없어서 너무 좋구요!게임하다 그대로 밥먹으러 가서 핸드폰으로 유튜브 보면 바로 연결되어서 사용하는데도 너무 편리하네요 밧데리도 엄청 길어서 받고 일주일간 한번 충전했네요! 너무 좋습니다! 이만한 제품  또 없을 것 같습니다!"
    },
    {
        "작성일자": "2023.12.06",
        "평점": 3,
        "리뷰내용": "간섭 전혀없게 최상의 상태로 연결해도 하이퍼스피드 와이어리스??는 개뿔 랜덤으로 접속 해제가 됩니다. 게임중 끊기면 다시 후다닥 동글 뺏다가 끼면 다시 되다, 다시 반복.배터리 상태를 어플로만 확인가능한건 알고 구매했으나 블루투스 연결로만 가능하고 최악의 가성비라 여겨짐 일주일 후부터 상태발생 . 이건보니 as약관도 매우 안좋아서 포기 . 후.."
    },
    {
        "작성일자": "2023.04.18",
        "평점": 5,
        "리뷰내용": "음질 좋고 머리 감싸주는 쿠션 좋고 귀 완전히 덮히고 헤드셋의 기본은 함다 좋은데 단점이 모든걸 상쇄함 구매 시 생각 여러번 해보고 사세요제발 15분마다 꺼지는것 좀 어떻게 해줬으면 좋겠다나는 분명히 음악 듣고 있거나 게임 하고 있는데 지 혼자 자꾸 꺼짐어쩔때는 안꺼지고 어쩔때는 꺼지고이거 쓴 이후로 레이저 브랜드는 쳐다보지도않을듯"
    },
    {
        "작성일자": "2023.05.22",
        "평점": 1,
        "리뷰내용": "왜 상품평 지우세요? 소비자들한테 솔직하게 말하는게 잘못인가? ㅋㅋ상품평 지우지마세요^^1. 동봉된 무선 전용 동글 끼워도 끊김 심함2. 충전하면서 무선 헤드셋 사용 안됨3. 블루투스 노이즈현상 끊김 현상 심함4. 한 번 충전으로 50시간이라더니 30분만에 전원 나가고 꺼짐5. 충전용 USB는 충전이 되다 마는 현상6. 고개를 옆으로 살짝 돌려도 소리 끊김 현상솔직히 돈값 못한다고 생각하네요"
    },
    {
        "작성일자": "2022.12.03",
        "평점": 5,
        "리뷰내용": "제가 두상이 크고 안경을 껴서 헤드셋이 조이거나 해버리면안경태가 눌리는 통증때문에 사용이 불가능합니다이 제품의 경우는 착용감이 좋아서 무난하게 사용가능하네요"
    },
    {
        "작성일자": "2024.05.28",
        "평점": 5,
        "리뷰내용": "ps5 게임 하려고 주문했어요.호환 잘 되고,마이크 음량, 음질 다 좋아요."
    },
    {
        "작성일자": "2022.10.25",
        "평점": 5,
        "리뷰내용": "소리는 제가 막귀라서 잘 모르겠지만확실히 소리가 뭔가 가벼운 느낌은 있네요.그리고 마이크도 리뷰들을 보면 완전 별로라고 하는데저는 생각보다 괜찮아서 만족 했습니다.근데 이거는 제가 전에 쓰던 헤드셋들이 다 싸구려 헤드셋이라서 그럴수도 있다고 생각합니다.그리고 무엇보다 놀라운건 무게가 너무 가볍고귀를 심하게 압박하지 않아서 하루종일 쓰고 있어도 목이나 귀가 아프지 않네요."
    },
    {
        "작성일자": "2023.07.16",
        "평점": 5,
        "리뷰내용": "1. 블루투스 지원O 하나만 보고 샀는데별도의 동글없이 무선 사용 가능한 부분에서 역시나 사길 잘함음질 큰 손상없고 지연도 거슬리지 않는 수준2. 바라쿠다x 구버전은 화이트노이즈가 거슬리게들렸는데 신형은 아직 더 써봐야겠지만 상대적으로 양호구버전 바라쿠다에서 체감한 아쉬운 점들이 대부분 사라져오래 쓸 것 같습니다 잘샀다!"
    },
    {
        "작성일자": "2022.11.16",
        "평점": 5,
        "리뷰내용": "응애 나 애기 리뷰러맨날 유선 헤드셋 의자에 꼬이는 거 진짜 7H 빡빠라빡빡ㅠ쳐서 이번에 친구 추천으로 샀는데 배터리도 개 오래가서 이틀 정도 충전 안 하고도 씀마이크도 구부릴 수 있어서 좋고 무겁지 않아서 좋음컴퓨터랑 폰에 연결도 잘 됨다만 폰 블루투스 켜져 있으면 폰에 먼저 연결돼서 끄고 해야함그 이외에는 만족스러움"
    },
    {
        "작성일자": "2023.12.27",
        "평점": 5,
        "리뷰내용": "포장. 배송 좋아요~물건 받자마자 등록하고 펌웨어 최신으로 업데이트하고 영상 틀어서 확인하고 들어보는데 솔직히 소리는 살짝 둔탁해요~게임에서는 어떤가 보자 하고 테스트 했는데 사운드플레이는 아주 좋습니다.멀리서 들리는 발소리도 잘잡아주고 이름값은 하네요 매우 만족합니다"
    },
    {
        "작성일자": "2024.06.20",
        "평점": 1,
        "리뷰내용": "산지 1주일 됏는데 보통 책상 높이에서 한번 떨어졋다고 전원 버튼 뒤짐 원래 같으면 전원 버튼 누를 때 딸깍 소리나면서 2초 뒤 전원이 켜져야 되는데 내구도가 엄청 약한지 걍 전원 버튼이 비대칭으로 꺾임; 어거지로 쌔게 눌러서 전원 켜보니 페어링도 문제가 생긴듯 as라도 보내야 겟다 하고 위에 제품 설명란 아래 a/s라고 떡하니 적혀있어서 전화해서 물어보니 불량품에 대한거는 다 새상품 으로 반품 처리 되고 본인 과실로 그렇게 된건 하루든 이틀이든 1주일 밖에 안됏든 다 반송 처리 된다고 얘기 들음 레이저 상품을 처음 써보는건데 as처리 과정에서 걍 걸러야 되겟고 주변에도 알려야겠음 제품이 성능을 떠나서 내구도가 그냥 종이쪼가리보다 못함"
    },
    {
        "작성일자": "2023.01.14",
        "평점": 5,
        "리뷰내용": "리뷰에 끊김 같이 문제가 있다는 분들이 많으셔서 좀 걱정했는데 제 제품은 정상적으로 잘 작동하네요~ 음질이 엄청 좋은건 아니지만 이 가격만큼 하는 것 같구요, 마이크도 안좋다고해서 기대 아예 없었는데 의외로 괜찮네요. 마이크 안되는 분들은 홈 맞춰서 힘줘서 끼워보세요"
    },
    {
        "작성일자": "2024.01.10",
        "평점": 5,
        "리뷰내용": "동생이 샀는데 흡족해 하네요.과거에 로지텍 무선 해드셋이랑 안좋은 경험이 있어서 동생한테 무조건 로지텍 해드셋 사지 말라고 말했습니다.레이져 (Razer)가 취고입니다. 음질도 좋고, 가볍고, 컴터 게임이나 작업할때 편함. 돈낸만큼 품질도 보장됨."
    },
    {
        "작성일자": "2023.08.27",
        "평점": 5,
        "리뷰내용": "역시 기대했던대로 좋은 거 같아요. 전에 v2 pro 썼어서 마이크 음질은 조금 아쉽지만 소리는 전에 쓰던거 보다 좋은 거 같아요!!그리고 레이저 시냅스에 안 잡히길래 뭐가 문제지 했는데 바라쿠다는 레이저 시냅스 지원이 안 되더라구요 구매하신 분들 이점 참고하세요!!!"
    },
    {
        "작성일자": "2023.01.11",
        "평점": 1,
        "리뷰내용": "레이져 바라쿠라x 10일째 사용중입니다사용하다가 소리가 갑자기 꺼지고 켜졌다가 지지직거리면서 다시 꺼지면서 몇십초 지나면 돌아옵니다.... 잠깐 그런줄알았는데 상품 수령 후 당일은 괜찮았는데 다음날부터 바로 그러더군요 a/s나 이런건 잘 몰라서 그냥 사용중인데...  불량이 온건지 모르겠네요"
    },
    {
        "작성일자": "2024.03.05",
        "평점": 5,
        "리뷰내용": "상상 이상으로 가벼워서 만족스럽습니다. 음질도 제 귀엔 너무 좋구요. 마이크 음질도 적당합니다. 무선을 처음 써서 그런진 몰라도 만족도가 높습니다."
    },
    {
        "작성일자": "2023.10.07",
        "평점": 3,
        "리뷰내용": "7.1 서라운드는 한번 등록해두면 쓸수 있음배터리 생각보다 오래감 ㅇㅇ머리 닿는부분 스펀지 본드가 영 시원치 않은지 떨어지려고 함무선으로 연결하면 마이크 입력이 안됨.이건 다른 제품들도 그런건지는 모르겠음.싸게 레이저 느낌을 내고 싶다면 괜찮을..지도?"
    },
    {
        "작성일자": "2023.08.31",
        "평점": 2,
        "리뷰내용": "배송온지 하루만에 헤드폰 문제인지는 모르겠지만 2,3시간마다 한번씩 아예 들리질 않습니다 .교환 신청했는데 교환 후에도 그러면 컴퓨터 문제겠죠 소리와 착용감은  너무 좋았습니다 머리에 착감기는게 5,6시간을 써도 머리에 부담이없었습니다"
    },
    {
        "작성일자": "2023.11.21",
        "평점": 1,
        "리뷰내용": "연결끊김이 매우 심함 5~10분에 한번 끊길때도 있고 2시간~에 한번 끊길때도 있고동글 뽑았다 다시 끼우면 되긴 하지만 끊길때마다 스트레스 받음레이저 고객센터는 전화연결도 안됨 오후 2시에 8번을 걸었는데 다 안받음절대 사지 마세요 무선헤드셋 처음 산건데 첫인상 진짜 쓰레기같네요돈버렸다 치고 유선 살랍니다"
    },
    {
        "작성일자": "2023.03.09",
        "평점": 5,
        "리뷰내용": "착용했을때 생각보다 조임은 있지만 이 전 헤드셋보단아프진 않아요. 안경 쓰고도 그리 아프단 느낌은 적습니다.음질은 가격대비 무난합니다.게임에 주로 쓴다면 나쁘진 않아요근데 디코를 키고 겜한다면 사운드 조절이 필요합니다사플시 소리 겹침이 심하거든요"
    },
    {
        "작성일자": "2023.01.25",
        "평점": 5,
        "리뷰내용": "최신거는 배터리 충전램프불량 등등 뜨는데 이건그론거없어요 7.1가상 사운드 지원하고 플스5 레이싱게임 및 엔들링 스파이더맨 하는데 아주만족하며 사용중입니다 검은색이면 좋을려만 흰색만있어서 흰색을 구매했어요"
    },
    {
        "작성일자": "2024.02.07",
        "평점": 3,
        "리뷰내용": "산지 2주정도됐는데 처음엔 잘되다가 중간중간에 헤드셋과 컴퓨터 연결이 꺼집니다. 동글이를 다시 뺐다가 껴야 되는데 너무 번거롭습니다. 비싼 돈을 주고 샀는데 해결책을 주세요"
    },
    {
        "작성일자": "2023.01.27",
        "평점": 5,
        "리뷰내용": "배송은 조금 아쉬우나 헤드셋은 모두 좋았다.근데 여기서 조금 이상한게 너 이거 쿠폰 아니냐?만료 기간이 22년 12월 31일?나 23년 1월 26일에 주문했는데?짜피 관심 없어서 상관없긴 한데,, 괜히 찝찝해지네잉,,"
    },
    {
        "작성일자": "2023.02.06",
        "평점": 5,
        "리뷰내용": "유선만 쓰다가 로지택이랑 고민끝에 샀는데 드럽게 편하고 배터리도 오래가서 더 굿오래 차고 있어도 흘러내리지 않고 무엇보다 귀가 다른 제품에 비해 덜 아파요.현재까지 만족하면서 잘 사용중입니다  음질도 좋고 마이크도 선명하게 잘 들린다 합니다."
    },
    {
        "작성일자": "2023.07.14",
        "평점": 5,
        "리뷰내용": "음질도 이정도면 만족스럽고무엇보다 2.4 동글로 연결시 반응속도가 정말 빠르네요.리듬게임을 하는데 체감이 유선이랑 다를 게 없습니다.마이크도 이정도면 무난히 쓸만 한 것 같네요.정말 강추합니다!"
    },
    {
        "작성일자": "2024.03.12",
        "평점": 5,
        "리뷰내용": "동생 생일 선물로 사줬는데예뻐서 만족마이크 좋아서 만족무선이라 만족삼박자입니다"
    },
    {
        "작성일자": "2023.09.12",
        "평점": 4,
        "리뷰내용": "1점뺀이유는 가끔 인식이 잘안될때가있음또 블루투스랑 무선 전환이 잘안될때가 있음또 밖에서 쓰기엔 애매한게 방음이 전혀안되서 옆자리사람한테 노래 다들림!!그래도 사소한 불편사항빼면 후회없음"
    },
    {
        "작성일자": "2022.08.24",
        "평점": 5,
        "리뷰내용": "모든걸 만족 했지만, 박스에 X PULS가 안적혀 있고 X라고만 적혀있어서 오배송 났나 놀랐네요 ㅋㅋ마이크 품질은 리뷰 글 보고 기대치를 낮춰었는데디코할정돈 되니 만족합니다."
    },
    {
        "작성일자": "2024.02.17",
        "평점": 2,
        "리뷰내용": "이거 배그 할 때 쓰는데 블루투스는 음질도 별로고 방향 확인이 잘 안되네요2.4G는 한판에 한두번 정도 끊기는데약 10초 동안 아무소리도 안들리다가 다시 들립니다.그냥 2.4G로 계속 쓰고 싶은데 중간에 끊기는 것만 해결하고 싶은데어떻게 조치해야 하나요?"
    },
    {
        "작성일자": "2024.01.01",
        "평점": 5,
        "리뷰내용": "아이 게임용으로 구매했어요성능 좋구요 만족합니다 무선이라서 더 좋네요 ㅋㅋㅋ충전하면 오랫동안 사용 편리하네요 귀 닿는 쿠션감도 좋고요 소리 질도 괜찮습니다"
    },
    {
        "작성일자": "2024.02.11",
        "평점": 5,
        "리뷰내용": "블루투스 연결과 2.4g연결 둘 다 가능하고 둘 사이에 빠른 전환이 가능한 것이 좋았습니다"
    },
    {
        "작성일자": "2023.02.06",
        "평점": 1,
        "리뷰내용": "게임하다가 너무 자주 끊기고 끊겼을 때 헤드셋을 뽑았다 다시 껴야해요. 그냥 최악, 문의 넣어서 반품받으려고 하니까 한 달 지나서 안된대요. 근데 레이저에서 처리하는데만 한달이 넘게 걸림. 사지마세요 그냥."
    },
    {
        "작성일자": "2023.11.05",
        "평점": 5,
        "리뷰내용": "헤드셋이 필요해서 남편이랑 구매했어요  충전이 얼마나 되는지 확인은 안되지만제가 말하는거, 듣는거 다괜찮아요 무선 장점, 마이크뺏다 꼇다 장점, 연결이 되고 끊김이 없는게 장점!"
    },
    {
        "작성일자": "2023.09.27",
        "평점": 5,
        "리뷰내용": "일단 타 제품 가격이 낮은 것들은 오래 쓰면 귀가 아픈데이건 정말 귀가 하나도 안 아프구요블루투스 연결도 거뜬하개 잘 되고 수리도 1년까지 무상이니 참 좋아요"
    },
    {
        "작성일자": "2023.12.16",
        "평점": 5,
        "리뷰내용": "너무 좋아요 쿠팡에 싸구려헤드셋 다 반품하고 이걸로 정착했어요 무선에 마이크까지 최고에요 엑스 플러스 맞는데 박스는 엑스라네요아무튼 잘쓸게요"
    },
    {
        "작성일자": "2023.01.15",
        "평점": 1,
        "리뷰내용": "사지마세요..저도 2시간 정도 사용하면 1-2분 갑자기 꺼져버리고 다시 지지지직 거리면서 연결되고 반복되더라구요. 완충시키고 동글 변환기이용해서 연결해봐도 똑같아요 ; 반품 했습니다."
    },
    {
        "작성일자": "2023.12.29",
        "평점": 1,
        "리뷰내용": "시시이이이ㅣ..ㅂ.. 산지 몇일도안되서 뒤에 usb란 usb는 다꽃아보고 롤하다보면 소리 꺼지고 쓰다보면 지혼자 소리꺼지고 페어링 ㅈ도안되고 마이크도 지혼자고장나고 물먹은소리에 7.1서라운드는 뭐같이되고 소리도잘못잡고 쓰지마셈"
    },
    {
        "작성일자": "2023.04.11",
        "평점": 5,
        "리뷰내용": "마이크 음질이 생각보다 별로라고 하네요.그래도 착용감, 실용성, 헤드셋 음질 만족합니다^^마이크음질은 제가 잘 못만진 것도 있어서좀 더 많이 사용해봐야 할 것 같네요."
    },
    {
        "작성일자": "2023.12.09",
        "평점": 5,
        "리뷰내용": "무선 헤드셋 첫 입문인데 잘 산거 같아요. 레이저는 워낙 as 좋은걸로 유명해서 일부로 국내 정발판으로 샀는데 포장 상태 보니까 잘 선택한거 같음"
    },
    {
        "작성일자": "2024.02.20",
        "평점": 5,
        "리뷰내용": "유신만 쓰다가 무선을 써보니 더 할 나위없이 좋네요 완전 강추합니다 쵝오..쵝오~"
    },
    {
        "작성일자": "2023.01.26",
        "평점": 1,
        "리뷰내용": "블루투스 연결이 흐립니다 분명 새거여야 할텐데 3년쓴 에어팟처럼 연결이 끊겼다 연결됐다를 반복하더라고요 뽑기 조심하세요"
    },
    {
        "작성일자": "2023.08.26",
        "평점": 4,
        "리뷰내용": "당장없어서 쓰긴쓰는데ㅎㅎ1년반지난건 좀 그렇네요헤드셋에붙어있는 비닐도 늘러붙어서 자국도 남습니다성능은좋은것같고 특정고음에서 왼쪽지직거려요"
    },
    {
        "작성일자": "2024.01.22",
        "평점": 5,
        "리뷰내용": "품질도 완전 만족스럽지만 무엇보다 선이 있고 없고 차이가 어마무시한 것 같네요!!!"
    },
    {
        "작성일자": "2024.02.16",
        "평점": 5,
        "리뷰내용": "친구들이랑 게임할때 쓰라고 사줬어요. 만족하는거 같아요"
    },
    {
        "작성일자": "2023.07.07",
        "평점": 5,
        "리뷰내용": "이전에 좀 안좋은거 써서 그런지 여러 기능들이 마음에 드네요~해외 직구가 더 싼건 알고 있었는데해외는 as문제가 있기 때문에 왠만하면 국내 정품으로,,,"
    },
    {
        "작성일자": "2023.11.07",
        "평점": 1,
        "리뷰내용": "나만 자동으로 전원 오프되나요? 영상 오딛오가 나올때는괜찮은데 영상 꺼지고 다른 영상 틀연 소리가 안나요 그래서 전원 버튼 눌러보면 턴 온 됐습니다 이러고 있고 이거 땜에 스트레스에요"
    },
    {
        "작성일자": "2023.02.05",
        "평점": 5,
        "리뷰내용": "하루 써 봤는데 배터리도 길고 다 좋습니다 다만 아쉬운 건 마이크 음질이 살짝 아쉽네요 근데 마이크 음질이 아쉬운 만큼 반대로 듣는 헤드셋 음질은 넘사입니다 잘 쓰겠습니다~"
    },
    {
        "작성일자": "2023.12.24",
        "평점": 3,
        "리뷰내용": "좋긴좋은데 자꾸 동글이를 해도 끊기는 경우가 많네요 해결 부탁드려요.. 동글이를 하나더 주시던가 해야될거같아요.."
    },
    {
        "작성일자": "2023.01.01",
        "평점": 2,
        "리뷰내용": "블루투스연결은 일부러 하지도않고 pc로만쓰는데 연결에 문제가있을줄은몰랐네요 반품보냅니다"
    },
    {
        "작성일자": "2023.09.11",
        "평점": 5,
        "리뷰내용": "장점:  외관 디자인  이쁨,마이크 성능 쓸만함,사운드도 평타단점: 동글사용시 연결자주끊김, 배터리잔량 미표시(이게 가장큰단점)"
    },
    {
        "작성일자": "2023.07.15",
        "평점": 4,
        "리뷰내용": "음질이나 디자인은 좋아요 왼쪽에서 흔들면 달그락 거리는 소리 있는데 뭔지 모르겠네여"
    },
    {
        "작성일자": "2022.09.12",
        "평점": 1,
        "리뷰내용": "배터리가 풀로 충전되어 있는데도 불구하고 전원이 가끔 꺼져 버립니다. 게임을 하고 있다가 헤드셋이 혼자서 '턴 오프' 이러면서 꺼져버릴때,다니칩빡개"
    },
    {
        "작성일자": "2024.01.13",
        "평점": 4,
        "리뷰내용": "무선입문용으로 추천드립니다.배터리 퍼센트를 못 보는 것 빼면 단점도 딱히 없네요"
    },
    {
        "작성일자": "2023.09.15",
        "평점": 5,
        "리뷰내용": "마이크는 친구들이 별말 안하는걸로 보아 좋은것 같구 음질은 좋았습니다.왜인지는 모르지만 한번씩 pc와 연결이 끊길때가 있어요"
    },
    {
        "작성일자": "2024.01.24",
        "평점": 5,
        "리뷰내용": "가성비 좋음. 배터리 표시없는게 아쉬움. 음질낫베드 가벼움"
    },
    {
        "작성일자": "2022.10.15",
        "평점": 4,
        "리뷰내용": "음질, 배터리 다 만족하면서 쓰는중..다만 아쉬운점은 마이크 음질이 아쉽다는 점..마이크는 따로 스탠딩 마이크 같은걸 사서 사용하는 것을 추천"
    },
    {
        "작성일자": "2023.06.29",
        "평점": 5,
        "리뷰내용": "게임용으로 구매했는데 생각보다 음질이 좋아서 음악 감상용으로도 씁니다 무엇보다 가벼워서 에어팟 맥스보다 손이 자주가네요"
    },
    {
        "작성일자": "2022.07.11",
        "평점": 5,
        "리뷰내용": "가벼워서 긴시간 착용해도 부담되지 않고 배그 플레이시 사운드 플레이가 잘되네요"
    },
    {
        "작성일자": "2023.04.01",
        "평점": 3,
        "리뷰내용": "마이크가 핸드폰,컴퓨터에서 인식만 되고 소리가 아예 전달이 안됩니다 그거빼고는 다 좋아요"
    },
    {
        "작성일자": "2023.12.14",
        "평점": 2,
        "리뷰내용": "한시간에 한번정도는 끊기는듯?검색해보니 레어저 제품 특유의 시냅스 충돌이라 방법도 없다고 하니 잘 알아보시는게 좋을듯"
    },
    {
        "작성일자": "2023.08.17",
        "평점": 5,
        "리뷰내용": "귀에 착 감겨서 느낌이 좋아요. 음질도 좋아요. 너무 싸거나 비싼거중에 고민될때 구매하면 좋을거같야요. 굳~!"
    },
    {
        "작성일자": "2023.06.21",
        "평점": 5,
        "리뷰내용": "생에 첫 무선 헤드셋인데 만족도 20,000% 입니다"
    },
    {
        "작성일자": "2023.06.18",
        "평점": 4,
        "리뷰내용": "뭐 나는 음질 예민하게 신경 안 쓰긴 하지만, 오 음질 좋다 생각 듦. 착용감도 나쁘진 않고. 괜찮음. 굿굿."
    },
    {
        "작성일자": "2023.01.29",
        "평점": 5,
        "리뷰내용": "아이가 갖고  싶어 하던 헤드셋가격은 세일해서 지**보다 배송이 빨리 되어 주문했어요아주 만족하네요"
    },
    {
        "작성일자": "2023.03.28",
        "평점": 4,
        "리뷰내용": "마이크가 있는 헤드셋을 찾길래 구매~~아직까지는 만족하고 사용하고 있어요~~"
    },
    {
        "작성일자": "2023.06.19",
        "평점": 4,
        "리뷰내용": "편리함은 좋습니다 듣기도 좋고 하지만 중간중간 지지직 거리면서 연결불안정이 있습니다"
    },
    {
        "작성일자": "2024.02.14",
        "평점": 5,
        "리뷰내용": "소리좋고 착용감좋고 고장도안나고 잘쓰는중 ㅋㅋ"
    },
    {
        "작성일자": "2023.02.22",
        "평점": 4,
        "리뷰내용": "synapse 연결안되는 모델임레이저 로그인후 기기 등록후 7.1 코드 받아야 활성화됨"
    },
    {
        "작성일자": "2022.09.24",
        "평점": 5,
        "리뷰내용": "무선이 편하긴함 헤드셋같은거 오래 못쓰는데 이거는 밤새써도 그렇게 안불편함"
    },
    {
        "작성일자": "2023.02.21",
        "평점": 4,
        "리뷰내용": "귀 편하다는데 귀는 편하지만 머리가 가로로 넓은 큰분은 찡겨서 거슬릴거예요 ㅋㅋㅋ"
    },
    {
        "작성일자": "2022.12.19",
        "평점": 5,
        "리뷰내용": "음질 좋음므선이라고 해서 끊기거나, 후지지않음므선이리고!"
    },
    {
        "작성일자": "2022.12.31",
        "평점": 5,
        "리뷰내용": "막귀라서 잘은 모르지만 귀도 안아프고 괘찮은거 같습니다"
    },
    {
        "작성일자": "2022.11.14",
        "평점": 4,
        "리뷰내용": "디자인 움질 다 좋은데 동글인식이 잘 안되서 별하나 뺌"
    },
    {
        "작성일자": "2023.09.19",
        "평점": 4,
        "리뷰내용": "제품 만족합니다.  연결 잘되고. 문제 없이 잘됩니다."
    },
    {
        "작성일자": "2024.01.13",
        "평점": 1,
        "리뷰내용": "블루투스 연결이 왜 자꾸 끊기는건가요?시간당 두세번은 끊기는데"
    },
    {
        "작성일자": "2023.02.15",
        "평점": 5,
        "리뷰내용": "외형 깔끔하고 가볍고 소리좋고 괜찮네요~~!!!"
    },
    {
        "작성일자": "2023.10.31",
        "평점": 1,
        "리뷰내용": "좌우 밸런스 안맞잖아요 씨이 장난함?"
    },
    {
        "작성일자": "2024.06.16",
        "평점": 5,
        "리뷰내용": "구매해도 후회하지는 않을것 같아요"
    },
    {
        "작성일자": "2023.03.28",
        "평점": 5,
        "리뷰내용": "음질 깔끔함"
    },
    {
        "작성일자": "2024.05.19",
        "평점": 5,
        "리뷰내용": "괜찮습니다 가격도 디자인도 좋습니다"
    },
    {
        "작성일자": "2023.10.26",
        "평점": 5,
        "리뷰내용": "품질은 최고.가격은 애매."
    },
    {
        "작성일자": "2023.03.21",
        "평점": 5,
        "리뷰내용": "가볍고 예쁘고 너무 좋아요.. 만족합니다!"
    },
    {
        "작성일자": "2024.09.08",
        "평점": 5,
        "리뷰내용": "개좋음"
    },
    {
        "작성일자": "2024.05.27",
        "평점": 5,
        "리뷰내용": "가성비 아주만족해요"
    },
    {
        "작성일자": "2023.08.27",
        "평점": 5,
        "리뷰내용": "가볍고 노이즈 캔슬링도 잘 돼요 굿"
    },
    {
        "작성일자": "2023.10.14",
        "평점": 4,
        "리뷰내용": "설치 하기 어려움"
    },
    {
        "작성일자": "2024.02.06",
        "평점": 5,
        "리뷰내용": "아주 만족합니다!"
    },
    {
        "작성일자": "2023.09.27",
        "평점": 5,
        "리뷰내용": "굿굿"
    },
    {
        "작성일자": "2022.08.31",
        "평점": 3,
        "리뷰내용": "마이크 안됨 제품자체결함인듯  조심"
    },
    {
        "작성일자": "2023.08.24",
        "평점": 2,
        "리뷰내용": "귀아파요 머리아프고 연결 자주 끊김"
    },
    {
        "작성일자": "2023.01.11",
        "평점": 4,
        "리뷰내용": "레이저 시냅스와 연동 안되는거 빼고 다 좋습니다"
    },
    {
        "작성일자": "2023.07.15",
        "평점": 5,
        "리뷰내용": "무선 헤드셋 입문으로 좋은것 같습니다~"
    },
    {
        "작성일자": "2023.07.09",
        "평점": 5,
        "리뷰내용": "음질도 좋고 매우 만족합니다"
    },
    {
        "작성일자": "2024.02.28",
        "평점": 4,
        "리뷰내용": "착용감도 편해요"
    },
    {
        "작성일자": "2024.02.04",
        "평점": 5,
        "리뷰내용": "유선 헤드셋만 쓰다가 무선 쓰니 정말 신세계네요"
    },
    {
        "작성일자": "2023.09.02",
        "평점": 5,
        "리뷰내용": "조아요"
    },
    {
        "작성일자": "2023.07.15",
        "평점": 5,
        "리뷰내용": "적당한 가격에 적당한 스펙이라고 생각해요~"
    },
    {
        "작성일자": "2023.01.08",
        "평점": 5,
        "리뷰내용": "저 레이저 서라운드 사운드 활성코드 보내주세요"
    },
    {
        "작성일자": "2023.06.20",
        "평점": 1,
        "리뷰내용": "스트레스 받아서 못쓰겠음"
    },
    {
        "작성일자": "2022.12.30",
        "평점": 5,
        "리뷰내용": "착용감이 편합니다.역시 레이저!!!"
    },
    {
        "작성일자": "2024.07.23",
        "평점": 5,
        "리뷰내용": "살짝 먹먹한 소리가 남"
    },
    {
        "작성일자": "2023.05.05",
        "평점": 5,
        "리뷰내용": "디자인도 심플하고 좋습니다"
    },
    {
        "작성일자": "2024.02.06",
        "평점": 5,
        "리뷰내용": "가격값 합니다!"
    },
    {
        "작성일자": "2022.12.27",
        "평점": 5,
        "리뷰내용": "음질좋네영잘받았습니다"
    },
    {
        "작성일자": "2023.05.08",
        "평점": 5,
        "리뷰내용": "소리가 플랫합니다."
    },
    {
        "작성일자": "2024.01.19",
        "평점": 5,
        "리뷰내용": "웅장함이 끝내줘요"
    },
    {
        "작성일자": "2024.04.07",
        "평점": 1,
        "리뷰내용": "헤드셋연결끊김이 장난아님 사고 2주만에 당근함"
    },
    {
        "작성일자": "2024.09.04",
        "평점": 2,
        "리뷰내용": "잘 모르겠음 중간에 계속 끊김 동글이 뺏다 끼면 돌아오는데 무척 거슬림 감자기 끊김;;"
    },
    {
        "작성일자": "2024.06.20",
        "평점": 1,
        "리뷰내용": "동글상태가 별로 안좋음 고질적인 바라쿠다의 안좋은점 인거같음"
    },
    {
        "작성일자": "2024.08.19",
        "평점": 1,
        "리뷰내용": "연결끊김, 심한 화이트 노이즈, 동글 불량하나부터 열까지 저열한 성능과 품질다시는 레이저 제품 구매 안하는걸 고려 하게 함"
    },
    {
        "작성일자": "2024.09.19",
        "평점": 1,
        "리뷰내용": "배틀그라운드 사운드 하나도 못잡고 음질 깨짐 현상 마이크 끼면 증폭되서 울림현상. 사용법도 모르겠습니다. 실망이 크네요."
    },
    {
        "작성일자": "2024.09.13",
        "평점": 5,
        "리뷰내용": "아이가 알아보고 선택해서 게임할때 사용하려고 구매했어요.역시나 해외 직구로 조금더 저렴하게 판매하는곳도 있었지만 로켓배송이라 다음날 하루만에 받았구요.그전 헤드셋은 오래 착용하고있으면 귀가 눌려 아프다했는데 이건 괜찮다하네요.다른 기능들은 아이가 사용하니 좋다합니다~"
    },
    {
        "작성일자": "2023.11.25",
        "평점": 1,
        "리뷰내용": "사람 지문 그대로 묻어있고 재밀봉시킨흔적도있고 박스도 개봉하지 않으면 접혀있지 않을 곳인데 접혀있고, 제일 결점은 동글 연결 계속 끊김. 구매하고보니 레이저 동글끊김으로 유명함. 진짜 첫 헤드셋 나름 큰기업 믿고 산건데 이제 레이저 거른다."
    },
    {
        "작성일자": "2023.03.03",
        "평점": 2,
        "리뷰내용": "어제저녁에 기쁜마음으로 택배를 풀고 컴퓨터랑 연결해보왔는데헤드셋에 소리가 안들려요분명 연결은됐는데.. 혹시 어디가 문제일까요? 답변부탁드립니다C형도 확장형도 다연결해보왔고 다 연결은 된상태로나오는데 뭐가문제일까요? 제발 답변부탁드립니다."
    },
    {
        "작성일자": "2023.07.04",
        "평점": 5,
        "리뷰내용": "주문하고 바로 다음날 오는 총알배송 너무 좋습니다 싸고 이쁜걸 찾다보니 바라쿠다X plus를 찾게 되었는데 무선에다  7.1서라운드 지원도 해서 엘든링 할때 몰입이 잘되네요 한번 써보니 너무 좋습니다 진짜 만족합니다"
    },
    {
        "작성일자": "2023.11.21",
        "평점": 5,
        "리뷰내용": "배송도 빠르고 제대로 왔어요.패키지에 한국어는 없고 영어랑 중국어 만 있어서 불안했는데제품등록도 잘되고 한동안 써봤는데 이상없어요."
    },
    {
        "작성일자": "2023.01.27",
        "평점": 4,
        "리뷰내용": "빨리오고 상품엔 문제가 없는데포장 뜯었을때 먼지나 털같은게 살짝 묻어있었어요근데 다시 보내기 귀찮아서 그냥 쓰는중"
    },
    {
        "작성일자": "2023.05.21",
        "평점": 5,
        "리뷰내용": "처음 받았을때는 동글이 불량이 있었는데  교환후 잘됩니다"
    },
    {
        "작성일자": "2024.02.25",
        "평점": 1,
        "리뷰내용": "방금 뜯었는데 저렇게 오염되어 있었습니다. 새 제품이 맞는지..ㅋㅋ.."
    },
    {
        "작성일자": "2024.04.18",
        "평점": 1,
        "리뷰내용": "왠만하면 리뷰 안다는데 진짜 엄청 끊김첫날은 안끊기길래 괜찮은가 싶었는데 둘째날부터 한시간에 두세번씩 계속 끊김반품하고 딴거사야겠음"
    },
    {
        "작성일자": "2024.08.21",
        "평점": 5,
        "리뷰내용": "빠른배송 감사합니다"
    },
    {
        "작성일자": "2023.09.03",
        "평점": 5,
        "리뷰내용": "구매한지1달 다되어가는데 아직이상없네요"
    },
    {
        "작성일자": "2022.10.09",
        "평점": 5,
        "리뷰내용": "배송 빠르고 좋아요"
    },
    {
        "작성일자": "2024.09.24",
        "평점": 5,
        "리뷰내용": "이번에 게이밍 헤드셋을 구매하려고 여러모델 검색해보다가바라쿠다X 로 결정하게되었습니다!!플레이해본 게임: 오버워치랑 에이펙스사용해본 제품(헤드셋): 보스 QC울트라@@바라쿠다로 결정한 이유@@1. 헤드셋 쿠션이 메모리폼일 것평소에 쓰던 제품은 유선에 쿠션부분이 인조가죽으로 된 가성비 제품이였슴니다!아무래도 인조가죽은 시간이 지나면 김가루처럼 벗겨지는현상이 나타나더라구요,, 저는 그게 싫었고지금 좀 더 비싼걸 사더라도 쿠션부분이 가죽이 아닌 제품을 찾았습니다!2. 연결이 잘될것보통 유선제품을 사용하는데이번엔 무선제품을 사용하고 싶더라구요무선 한번써본사람들은 유선을 못쓴다해서 이번에 무선으로 구매했습니다.바라쿠다는 기본으로 동글을 줘서 유에스비에 동글을 꽂고 전원만 키면 바로 연결이 되어 편했습니다.디스코드로 같이 게임할때도 끊김없이 잘들리고 노이즈 캔슬링도 되서 바로 옆에서 디스코드로 얘기할때 밖에서 나는 소리의 간섭 없이 대화가 잘 됩니다!!마이크 음질이 정말 좋습니다~3. 적당한 음질오버워치는 원래 사플을 안하는데..바라쿠다를 끼고 플레이를하니 좀 다르더라구요..가성비 입문용 헤드셋으로 많이 추천하는 이유를 알것 같습니다!!보스 qc 울트라와 비교했을때는 역시 보스가 음질이 좋지만저는 게이밍용으로만 사용할 예정이라 전혀 거슬림 없이 좋은 음질로 게임 플레이가 가능합니다.4. 디자인호호.. 예뻤어요 5. 배터리3-4일 충전없이 하루에 1-2시간씩 사용중인데 아직 괜찮은걸보면배터리도 한번 완충 시 오래가는 것 같습니다!세일할때 사면 좋다던데..언제 기다리나요ㅠㅠ 저는 그냥 빨리 구매해서 사용중인데 정말 좋네요"
    },
    {
        "작성일자": "2023.11.05",
        "평점": 5,
        "리뷰내용": "헤드셋이 필요해서 남편이랑 구매했어요  충전이 얼마나 되는지 확인은 안되지만제가 말하는거, 듣는거 다괜찮아요 무선 장점, 마이크뺏다 꼇다 장점, 연결이 되고 끊김이 없는게 장점!"
    },
    {
        "작성일자": "2023.06.03",
        "평점": 5,
        "리뷰내용": "워낙 유명한 제품이라 추천받아 구입했습니다.중저가 무선 제품이고블루투스+ 동글 두가지다 사용가능합니다.전체적으로 저렴해 보이지 않고 깔끔합니다.길이는 좌우 살짝 늘어날수 있고 늘리면 쇠가 보입니다.59호 군모 기준으로 최대로 늘리니 편안하게착용 되네요.레이저 사이트 회원가입하고 나서 구매 인증하고 난뒤 프오그램 설치하고 메일로 온 인증코드 넣으면  7.1 가상 이용가능해요.큰 차이는 모르겠습니다.그전에 2-3원에 유선 싸구려 제품을 썼는데확실히 느낌은 좋습니다. 사실 막귀라 음질은 잘 모르겠고디자인면 무선의 편안함은 최고네요.그전 유선상품이 워낙 무거워서 살짝 가벼워진 느낌은 있는데뭐 어마어마하게 가볍거나 그렇짐 않습니다.중간중간 끊어진다는 후기가 많아서 걱정했는데 아직까지는 큰 문제 없이 사용 중입니다.마이크는 탈착식이라서 원할때만 끼워쓰면 되니 편하네요.ㅎㅎ 그냥 거치만 해둬도 이쁩니다.10만원 초반대 무선 제품에서 선택지가 많진 않지만 나쁘지않은 선택 같습니다.추천드려요"
    }
]