[
    {
        "작성일자": "2024.08.24",
        "평점": 5,
        "리뷰내용": "원래 맥북프로 2020 인텔 모델, 맥북에어 M1을 사용했었던 앱등이었습니다.그런데 요즘 유튜브에 관심을 가지면서 유튜브를 시작하려고 마음 먹게 되면서 좀 더 높은 사양의 맥북이 필요할 것 같았습니다.(참고로 아직 유튜브 시작도 안함)근데 다들 아시죠,,, 뭐든지 장비빨이라는 거,,그래서 일단 가장 최근에 나온 M3프로모델을 구매하게 되었습니다 ㅎㅎ;저는 원래 스페이스 그레이 색상을 정말 좋아했었는데, 요즘 아이패드도 그렇고 스페이스 그레이는 없고 스페이스 블랙으로 바뀌어가는 추세네요. ㅜㅜ실버로 살짝 갈아타볼까도 생각하였으나 다른 애플 기기들이 다 어두운 색깔이기도 하고, 같은 사양임에도 실버가 가격이 좀 더 나가서 그냥 깔맞춤을 하자는 마인드로 스페이스 블랙 색상을 골랐습니다.후기를 많이 찾아보니 너무 어두워서 별로라는 사람도 있어서 걱정했습니다만 실물이 훨씬 예쁜 듯합니다.확실히 '프로'다운 색상이기도 하구요.다만 아쉬웠던 점은 저는 자판이 깔끔한 걸 선호해서 이제껏 모든 맥북을 영문자판으로 구입했었는데, 같은 사양임에도 영문자판 옵션을 선택하니 가격이 10~20만원 정도가 차이가 나더라구요. ㅜㅜ어쩔 수 없이 눈물을 머금고 포기했습니다.그리고 또 한 가지는 지문이 잘 묻는다는 점인데, 저는 이번 M3모델이 M2 모델에 비해 지문방지 코팅 기술이 들어간 걸로 알고 있는데, 스페이스 그레이는 몰라도 스페이스 블랙이다 보니 지문이 묻는 점은 어쩔 수 없나보네요.하지만 디자인적인 측면이나 기기 사양은 역시 애플답게 만족스러웠습니다.그놈의 가격만 빼고,,, 전반적으로 만족스러운 구매였습니다 ^^다음엔 꼭,,, 영문자판을 다시 구매하고 싶네요 ㅠ⭐️ 이 제품은 제돈제산으로 구매한 제품으로, 제 후기가 도움이 되셨다면 '도움이 돼요' 버튼 한 번씩 눌러주시면 감사하겠습니다 :)'도움이 돼요' 버튼은 더욱 많은 분들께 후기가 도움이 될 수 있도록 제가 더 상세한 리뷰를 쓰는데 힘이 됩니다!"
    },
    {
        "작성일자": "2024.06.15",
        "평점": 5,
        "리뷰내용": "역시 맥북인가요. 정말 오랜만에 맥북프로를 구매하였는데, 걱정했던 마음이 완전히 사라지고 만족하며 사용하고 있습니다.- 맥북에어 vs 맥북프로M3 칩셋을 탑재한 맥북에어 15인치와 맥북프로 14인치를 참 오랫동안 비교하며 갈팡질팡했습니다.물론 여유가 있다면 맥북프로 16인치로 가는 것이 가장 최선이겠지만, 14인치로 만족해야 하는 상황 속에서 1인치 차이인데 얼마나 큰 화면 갭이 있을지 궁금했습니다.예전 경험으로 맥북에어를 사용하다가 버벅대고, 느린 느낌 탓으로 중고로 팔고 맥북프로로 넘어갔었습니다.그래서 이번에도 고민에 고민을 거듭하다가 성능은 기본이고, 120Hz 주사율이 여러 가지 포트 탑재, 쿨링 시스템 등을 고려하여 큰맘 먹고 맥북프로로 결정했습니다.물론 1인치 차이가 클 것으로 예상됩니다(직접 비교는 해보지 않았습니다)하지만, 실제로 사용을 해보니, 고해상도 화면으로 사용하는 데는 전혀 불편함이 없습니다.물론 폰트 크기는 작지만, 여러 개의 데스크톱 화면을 띄워놓고, 스테이지 매니저를 활용하다 보니 이질감이나 불편함 없이 쾌적하게 사용 중입니다.가장 최선은 역시 16인치겠지만, 열심히 돈 벌어서 넘어가려고 합니다.- 성능맥북프로를 구매하기 전에 다양한 유튜브 영상과 블로그를 확인했습니다.M3 칩셋이 제공하는 성능은 일반 유저에게 넘칠 정도라고 했고, 실제로 사용을 해보니, 정말 그렇습니다.물론 기본 램 용량으로는 부족하기에 16GB를 선택한 것이 한몫을 한 것 같습니다. 만일 8기가 램이었다면, 성능에 한계가 느껴질 수도 있을 듯합니다.차후에는 영상 및 사진 편집을 하겠지만, 현재는 기본 웹 브라우징과 소소한 사진 편집(포토스케이프), 문서 작업 등의 라이트한 작업을 하는 중입니다.그래서 전혀 느린 감이 없고, 빠릿빠릿합니다. 말 그대로 쾌적합니다.- 램애플 맥북프로 14인치의 기본 모델의 램 용량은 8기가입니다. 그래서 정말 많이 고민했습니다.16기가는 기본으로 해야 안심하며 사용할 것 같은데, 8기가와 16기가 가격 차이가 심했습니다.그러던 중, 이 모델을 발견했습니다. 쿠팡에 CTO가 있을 줄은 몰랐는데, 제가 맞는 제품이라서 다행입니다.지금 찾아보니, M3 Pro 스페이스 블랙에 18기가 램의 비슷한 성능이 6만원 정도 비싼 모델이 있는데, 당시에는 그걸 못 봤습니다,필요하신 분은 해당 모델과 비교해 보시면 될 것 같습니다.- 컬러실버와 스페이스 그레이 색상에 가격 차이가 왜 있는지 모르겠습니다.현재 모델의 실버 컬러는 5만원이 더 비쌉니다.아이폰15 프로이 컬러가 실버라서 맞추면 좋겠는데, 굳이 5만원 더 주고 실버로 구매하는 것은 낭비라고 생각했기에 스페이스 그레이로 선택했습니다.예전 스페이스 그레이는 진한 느낌이었다면, 이 모델은 라이트한 컬러입니다.많이 진하지 않고, 연한 회색 계열이라서 실버처럼 사용할 수 있는 듯합니다. 즉, 실버는 아니지만, 만족합니다.- 가격비슷한 성능의 맥북에어와 맥북프로 가격이 4~50만원 정도 있었기에 고민이 많이 되었습니다.성능과 다양한 기본 옵션을 생각하면 조금 무리해서라도 프로를 선택하는 게 좋을 것 같은데, 그 가격 차이를 넘기가 쉽지 않습니다.정말 다행스럽게도 쿠팡에서 CTO를 제공하기 때문에 애플 공홈 대비 저렴하게 살 수 있는 게 참 좋습니다.동일한 옵션에 윈도우 노트북도 알아봤는데, 분명한 가격 차이가 있지만, 아이폰을 쓰는 분은 무조건 맥북프로로 가길 권해드리고 싶습니다.연동성이 참 좋습니다. 신기할 정도로 유기적인 연동이 가능하여 편리합니다. 거의 맥북프로 안에서 다 해결할 수 있을 정도여서 실용적입니다.그래서 가격만 생각하면 맥북프로가 낭비일 수 있겠지만, 실제로 사용 만족감은 비교 불가인 수준이라고 생각합니다.* 소감구매하기까지 많은 검색과 비교, 고민을 했는데, 돈을 지불한 만큼 만족하고 있습니다.고장만 나지 않는다면 오랫동안 쓸 수 있을 것 같고, 애플이 일만 제대로 해준다면 활용 범위는 더 넓어질 것 같습니다."
    },
    {
        "작성일자": "2024.05.31",
        "평점": 5,
        "리뷰내용": "Apple 맥북 프로 14 실버 • M3 Pro 11코어 • 512GB • 18GB • MAC OS후기 및 리뷰입니다.✌✌배송✌✌쿠팡의 다른 상품과 다르게 좀 오려나 했는데 로켓배송과 같습니다. 저에게는 나름 고가라서 배송이 다르게 오는지 알았는데 그런건 아니고 다른 배송과 같이 로켓으로 왔습니다. 신경써서 배송을 시키시면 좋을꺼 같습니다. ✌✌장점✌✌애플 제품을 장점을 쓰자니 다 아시는 부분이라 특별히 쓸내용이 없지만 짧게 적는다면  세련된 디자인이라 정말 좋습니다. 색은 개인의 취향에 따라 다른거지만 저는 실버로 택했습니다. 성능에 있어서는 기존에 인텔칩에서 M3로 넘어 와서인지 정말 빨라 졌네요. 영상 편집이나 디자인, 코딩을 짜는 입장에서는 메모리 16GB 기본 적으로 해야 하는거 같습니다. 그래야 고사양 작업에도 안정적으로 작동을 합니다. 다양한 포트도 지원하기에 마음에 들고 M3 PRO 칩은 말그대로 편안하고 좋습니다. 4K,8K 영상도 부드럽게 재생이 잘되니 좋네요. 그 외에 배터리 사용 시간도 길고 생각 했던거 보다 사운드가 좋아서 만족합니다. 그리고 최고의 장점은  언박싱인거 같습니다. 왠지 모를 기분 좋음  ✌✌단점✌✌단점은 늘 그래 왔듯이 애플은 원래 그렇게 쓰는거야 하는 말을 하는데 혹여나 모를 고장이 나면 상황에 따라 불편 함이 있는거 다 아실꺼라 생각합니다. 그리고 또하나의 단점은 아무래도 가격이 아닐까.....^^✌✌총평✌✌맥북 프로 14는  성능이나 프로그램 작업, 영상 편집 등 모든 면에서 뛰어나 다들 만족 하실꺼라 생각합니다. 가격은 다소 비싼 편이지만, 전문가나 고사양 작업을 수행하는 사용자들에게는 최고의 선택입니다. ✌✌실제 사용해보고 도움이 될만한 내용으로 상품평 적었습니다.✌✌ [도움이 돼요] 눌러주시면 저에게 큰 힘이 됩니다."
    },
    {
        "작성일자": "2024.08.26",
        "평점": 5,
        "리뷰내용": "⭐구매이유:컴퓨터로 영상작업, 문서작업을 진행하려고 하여 데스크톱만으로는 한계가 있어 구매하게 되었습니다. 색상은 맥북의 오리지널 색상인 실버를 선택할까 현재의 스페이스 그레이를 고민했으나, 핸드폰이 스페이스 그레이라서 통일 시키기 위해 스페이스 그레이로 구매하였습니다. 램과 용량은 18GB, 512GB 모델로 선택하였는데, 기본 모델 보다는 램은 3rd party로 보충이 불가능 하니 충분히 확보하고 SSD는 추후 필요하면 외장으로 대체할 생각으로 구매하게 되었습니다.⭐한달사용후기:배터리가 오래가고, 영상 편집, 문서작업, 음향작업등을 하는데 전혀 결격사유가 없다. 램 18GB 를 선택한 것이 후회가 되지 않을 정도로 여러가지 작업을 동시에 작업하여도 전혀 버벅거림이 없습니다. 음향은 역시나 애플 답게 집에있는 65인치 티비보다도 훌륭한 소리를 들려줬다. 디스플레이 측면에서도 기존 4k 모니터들을 자주 사용했음에도 체감상 가장 좋았을 정도로 훌륭합니다. 아래의 기술한 단점을 제외하고는 전부 다 만족하고 있는 상황입니다.⭐아쉬운점:맥북 프로의 유명한 단점인.. 무게가 무겁다 정도인 것 같다.⭐ 재구매의사: 다시 노트북을 구매해도 맥북으로 가겠다.현재 있는 데스크톱이 Window 기반인데 mac도 추가 할까 라는 생각이 들 정도의 만족감 입니다."
    },
    {
        "작성일자": "2024.03.27",
        "평점": 5,
        "리뷰내용": "Apple 2023 맥북 프로 14 M3, 스페이스 블랙, M3 Pro 11코, 14코어 GPU, 512GB, 18GB, 한글 ♡ CPU : M3 Pro 11코어, 14코어(GPU)♡ 메모리 : 18GB♡ 저장장치 : SSD512GB♡ 화면 : 35.9cm♡ 운영체제 : MAC OS♡ 색상 : 스페이스 블랙♡ 배터리 사용 시간 : 최대 22시간 딸이 시각디자인을 전공하다 보니 맥북이 필요하다고 하네요. 맥북은 애플이 좋다고 해서 알아보니 가격이 일반 노트북의 2배나 되는게 만만치 않네요. 그래서 이리저리 알아보니 그나마 쿠팡이 제일 저렴한게 조건도 좋더라구요. 로켓선물하면 캐시가 붙고 당장 현금이 없는 분들은 카드 22개월 무이자도 가능하고... 쿠팡캐시로 충전해서 구입하면 또 캐시가 입금되구요. 쿠팡에서 구입하기 전에 애플 매장 가서 화면 크기, 성능, 디자인과 색상을 확인해 보고 가장 적당한 사양과 화면 크기를 결정한 후 마지막으로 색상을 선택했어요. 전 실버가 예쁘고 좋던데 딸은 스페이스 블랙이 눈도 편하고 좋다고 하더라구요. 집에 와서 쿠팡에서 구입하고 다음 날 바로 받아보더니 딸이 예쁘고 좋다고 환호성을 지르네요~ㅎ 삼성제품의 일반 노트북을 쓰다가 맥북을 보니 완전 신세계에 온 느낌이라나... 딸이 언박싱하며 감탄하는 모습을 보니 애플이 왜 저리 인기가 있는지 알겠더라구요. 노트북을 들어보니 좀 무거운 편이고 스페이스 블랙이 생각보다 예쁘네요. 그리고 크기도 딸이 쓰기에 딱 적당하고 좋아요. 그런데 영상 편집 용으로 쓰시는 분들에게는 화면이 좀 작게 느껴질 수도 있을 것 같아요. 그리고 애플폰을 써와서 그런지 운영체계가 낯설텐데 금방 익히는 것 같더라구요. 딸에게 줄 선물용으로 구입한 것이라 제가 직접 사용해 보지못해 성능에 대한 언급은 생략합니다. 그저 딸이 만족해 하며 그래픽, 동영상편집 모두 너무 좋다고 하네요. 쿠팡에서 주문할 때 후기를 보니 포장상태가 너무 허술하고 별로라는 평이 있어 걱정했는데 다행히 잘 도착했고 딸이 만족스러워 하니 저도 기분이 좋네요. 바램이 있다면 가격 좀 다운됐으면 좋겠다는 생각을 해봅니다. 애플은 폰도 그렇고 부속품도 그렇고 왜 그리 비싼건지..."
    },
    {
        "작성일자": "2024.03.14",
        "평점": 5,
        "리뷰내용": "⚫️⚫️⚫️⚫️⚫️⚫️⚫️⚫️⚫️⚫️⚫️⚫️⚫️⚫️⚫️⚫️⚫️저도 구매 하기 전에 다른 분들의 후기를 항상 참고하고 그 후기가 도움 많이 되어 저도 솔직하고 도움이 되도록 후기 남기려고 노력 해요 ! *+:꒰◍•ᴗ•◍꒱:+* 쓴 돈이 아깝지 않기 열심히 작성해볼게요저의 후기가 많은 도움이 되시길!!! 푱 (*,,•ᴗ•,,)ꔛ‬ꕤ⚫️⚫️⚫️⚫️⚫️⚫️⚫️⚫️⚫️⚫️⚫️⚫️⚫️⚫️⚫️⚫️⚫️원래는 맥북프로 CTO 16인치 사용하다가 남편 업무적으로 쓰는 프로그램이 잘 안돌아가서 맥푹프로 14 M3로 선물해줬어요 !프로그램이 돌아가야하다보니 조금 좋은 성능으로 선택했다고 하더라구요 : )⚫️장점1. 배송역시 쿠팡다음날 새벽 7시전 도착이였는데 당일 오후 10시쯤 와서 남편이 너-무 좋아했어요 !(1시간전까지는 쓰던 맥북프로 CTO 당근해서 섭섭해하더니 !ㅋㅋㅋㅋㅋㅋ)어떻게 맞이해줄까 하면서 너무 신나하는 모습이 너무 귀엽더라구요 -2. 사양/속도감자세한 사양은 애플홈페이지에서 보시는게 가장 정확할것 같아요-엄-청 빠르대로 로딩되는 시간없이 진짜 탁탁 바로바로 되서 일할맛 난다고 하더라구요3. 충전기 깔맞춤요게 스페이스블랙 컬러인데 충전선도 그래서 블랙이에요 !애플에서 블랙 충전선을 보다니~~~~~~!(머리통?은 화이트입니다 요것 쪼매 아쉬웠지만요 ㅋㅋㅋㅋ바둑이....?ㅋㅋㅋㅋㅋ)4. 색감프로 구매하실거면 이 스페이스 블랙 컬러 너무너무 고급스러워서 추천합니다 >.<⚫️단점1. 물욕증가ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ남편이 이거 사더니 이제 관련된 필름, 케이스, 파우치 등등 보더라구요 ㅋㅋㅋㅋㅋㅋㅋㅋ원래 물욕 없는 사람인데 쇼핑해서 졸립지도 않대요 ㅋㅋㅋㅋㅋㅋㅋ평소 갖고싶은거 없어했었는데 이번에 맘에 드는거 사줘서 저도 덩달이 기분이 좋아요 ❤오래오래 튼튼히 사용하고싶어요 힛"
    },
    {
        "작성일자": "2024.09.24",
        "평점": 4,
        "리뷰내용": "5점 만점 기준 평가✅ 성능 ⭐️⭐️⭐️⭐️⭐️ ✅ 배터리 유지력 ⭐️⭐️⭐️⭐️⭐️ ✅ 열 관리 ⭐️⭐️⭐️⭐️⭐️ ✅ 무게 ⭐️⭐️⭐️⭐️✅ 편리성 ⭐️⭐️⭐️✅ 가성비 ⭐️⭐️* 5점 만점 기준입니다6월 27일에 수령하고 약 3달간 열심히 사용한 후 솔직한 리뷰 남겨봅니다.✅ 성능두 말 할거 없이 훌륭합니다. 저는 개발용으로 사용중인데 기존에 사용하던 노트북에서 겪었던 버벅임이 전혀 없습니다. 멀티 스래딩 작업에도 매우 좋고 화질, 음질 또한 매우 선명합니다. ✅ 배터리 효율배터리 성능은 해당 제품의 가장 만족스러운 부분이기도 합니다. 기존에 사용하던 노트북은 4시간에 한번 꼴로 충전기를 달아줘야하는 번거로움이 있었는데 해당 제품은 풀로 사용해도 8시간 이상은 충분히 사용하고도 남습니다. 하지만 외장 모니터에 연결하면 배터리 소모량이 체감상 약 1.5 배는 되는 느낌입니다. ✅ 열 관리열 관리는 진짜 잘 된다고 느껴집니다. 3개월간 다양한 작업들을 돌려봤는데 생각하는데 (웹,앱,서버 개발) 단 한번도 발열을 체감한 적이 없습니다 ㄷㄷ.. 먼지 관리만 주기적으로 해준다면 망가지는 날까진 발열 걱정 안해도 될 거 같다는 생각입니다.✅ 무게무게는 가볍진 않고 적당히 무게감이 있다고 말할 수 있겠습니다. 미팅 때 맥북만 들고 이동하는 경우가 잦았는데 손으로 들고 다닐 만 한 수준의 마지노선인거 같습니다.✅ 편리성편리성은 솔직히 별로입니다. USB 3.0/2.0 포트가 없기에 항상 허브를 들고 다녀야 하는 문제가 있습니다. 저는 USB 무선 마우스를 사용해서 허브 없이는 연결이 불가능 했기에 구매하실 분들은 블루투스 마우스를 추천드립니다.트랙 패드는 매우 훌륭합니다. 마우스를 이용하기 귀찮거나 급한 상황에 트랙 패드로 일을 처리하곤 하는데, 전혀 불편함이 없고 오히려 자연스럽다는 느낌을 받을 정도로 만족도가 높습니다. ✅ 가성비솔직히 Apple 계열이 가성비가 좋은 제품들은 아닙니다,, 감성과 몇 가지 부가 기능들이 (저로썬 Apple 앱 개발 정도가 될 거 같습니다.) 해당 가격대를 만드는데 이 가격대에는 충분히 더 좋은 노트북들이 포진되어 있습니다. ASUS 노트북만 두고 봐도 같은 값에서 M3 Pro가 더 낮은 RAM, SSD 용량, 작은 디스플레이, 적은 Thread, Core,를 제공합니다. Apple silicon 특성 상 확장성도 상대적으로 낮고요.. 저도 지원금을 통해 해당 제품을 구매하게 되었지만 제 돈 주고는 안 샀을거 같습니다. 따라서 해당 제품은 용도가 명확하신 분들에게 추천드리고 싶습니다. (영상 편집자, IOS 개발자, 디자이너 등) 애플의 감성만을 원한다면 M3 Air로도 충분합니다.  ✅ 결론성능은 매우 좋은게 맞지만 가성비를 따졌을 때는 돈 값 딱 하는 수준이라고 생각됨. 해당 가격대에 있는 노트북들 중 M3 Pro보다 성능이나 확장성 면에서 우수한 제품들은 충분히 많음. 따라서 고민해보고 구매하는걸 추천함해당 리뷰는 내돈내산 리뷰입니다. 감사합니다."
    },
    {
        "작성일자": "2024.03.10",
        "평점": 5,
        "리뷰내용": "배송은 로켓배송으로 당일주문해서 당일에 받았어요.박스 구겨진거나 상품하자없이 이상없었고요.역시 쿠팡 로켓배송 짱이예요!근데 아무래도 맥북이 고가에 전자제품이라 직접수령이고 부재시 문앞으로 선택했는데 집에 있었으나 따로 연락오지않고 문앞에 두고 가셨더라고요.저희집에 벨이 없긴하지만 이 배송메세지를 확인 안해주신 부분이 아쉬웠습니다.맥북 상세보기에 사양이 나와있으니 참고하시면 될 것 같습니다.메모리는 높은걸 선택할수록 사용시 프로그램을 다중으로 사용해도 버벅거림이 덜하고 처리속도가  빠르고 좋지만 가격이 올라가고 신랑이 공부삼아 개발용으로 구입한건데 아직 구입한지 얼마 안된 상태에서 많은 프로그램을 설치하지않아 메모리18GB 정도는 현재 사용하기 괜찮다고 합니다.추가로 2년동안 무사하게 고장없이 사용할 수 있다면 아까운 금액이지만 뜻하지않는 문제로 우발적인 고장 발생이 있을 수 있어 수리비를 생각한다면 애플케어는 꼭 가입이 필요하다고 하네요.  핸드폰도 그렇고 자기부담비가 크니까요.이건 사용자가 선택하시는 부분이기 때문에 직접결정하시면 될 듯 합니다.맥북을 고민끝에 구입한 계기를 설명드리자면...어느날이었어요 남편이 맥북을 사고 싶다고 하더라구요 그래서 저는 얼마냐 물어보니 그냥 아니라고 신경쓰지말라고 하더라구요 그날은 그렇게 넘어갔어요 그 후 한 달 가량 지났을 때 또 다시 맥북을 사고 싶다고 하더라구요 그 날부터 남편은 맥북병에 걸려버렸어요 초기에는 그저 검색만 해보는 수준이었는데 점점 심해지더니 쿠팡 장바구니에 추가했다 삭제했다를 반복하고 맥북을 사기 위해서 자기가 무엇을 해야하는지를 진지하게 고민하며 로또가 되면 맥북부터 산다라고 하지를 않나최후에는 맥북 사진을 어루만지며 ‘아이고 이쁘다~ 너 이름이 맥북이구나?‘ 라는 정신나간 생쑈를 하기에 이르렀어요 작년에도 애플워치에 눈이 팔려서 한동안 졸랐던 적은 있었지만 이정도는 아니었거든요 (하긴 애플워치도 사주고나니 그만두기는 했지만요)그래서 사고 싶으면 사라 그대신 좋을 걸로 사라고 말했더니 너무 비싸다고 안산다지 뭐에요? 그러면서 맥북맥북 맥무새가 되어버려요이대로는 안되겠다 남편을 살려야겠다는 생각에 장바구니에 고이모셔놓은 맥북을 결제 해버렸답니다 배송도 빨라서 주문한 당일에 도착하더라구요깜짝선물로 보여주니 그 때의 표정을 잊을 수 없어요남편 생각의 흐름이 지금 이게 맞나? 내가 생각하는게 맞는건가? 싶다가 기분이 좋아지는 것이 표정에 보이고 방방 뛰면서 뜯지도 않은 박스를 껴안고 있는 것을 보니 아들놈이 하나 있구나 싶더라구요. 참 내~~나 이제부터 스타벅스 갈 수 있다~! 같은 다른쪽으로 맛이간 이야기를 하며 초기 설정을 하는데 남편이 아이폰을 쓰다보니 연동은 간편하게 되더라구요이렇게 좋아하는 남편을 보며 한 사람 살렸구나 생각이 들어요맥북 산거 자랑한다고 회사에 들고 간다고 하고 그 이후로 설겆이부터 시작해서 이것저것 많은 서비스를 받고 있는데 이것도 얼마나 갈지 모르겠지만 기분은 좋네요맥북병은 사야지만 낫는다는게 사실이에요오늘도 가정의 평화를 지켰어요내가 리뷰 올려야한다고 신랑한테 맥북 사고 어떤지 알려달라니까 에세이를 써보내줬네요ㅋㅋ좋아서 아주 신났어요.신랑의 사용후기를 간단히 설명드린다면- 장점 : 성능 기대 이상이며 디자인 이쁘고 사운드좋고 속도 좋음- 단점  : 비싸고 무거움내돈내산 구입 후기였습니다."
    },
    {
        "작성일자": "2024.02.22",
        "평점": 5,
        "리뷰내용": "안녕하세요 쿠팡을 애용하는 30대입니다!쿠팡에서 내돈내산으로 구매한 제품들 리뷰를 남기고 있어요✔️구매이유 : 폰으로 영상편집하다가 눈알빠질거같아서 구매했어요✔️구매후기 : 사세요 ㅋㅋㅋㅋ사야지하고 한달정도 고민하다가 답은 맥북인거같아서 또 폭풍검색저는 전문적이진않지만 십분남짓되는 영상을만들려고 구매한건데요사양에대해서도 좀 잘모르지만 대충 이정도면되는거같아서구매해봤습니다결론은 좋습니다아주좋아요…아이폰을쓰니 연동이장난아니게편하고요프리미어프로도 잘돌아가요 용량큰편아니라그런지몰라도!캡컷도 지금 4k영상 편집하는데잘돼요다만 지금 제가살때보다 엄청 싸네요^^;;;;당황스럽습니다사실분 지금사시는게 좋겠어요ㅠㅠ부럽네요그래도저는 맥북사고 작업의뢰도들어오고 너무유용하게잘쓰고있어요✔️포장: 항상구매해서 아는데 배송은 쿠팡배송이라 빨랐어요다만 고가의제품이라 배송이너무너뮤 걱정됐는데 박스안에 완충제랑 덩그러니들어있어서 마음이조금 아팠어요 ㅋㅋ 하지만 기사님은 되게 조심히내려주고가시더라고요 던지고가는분들도 있다던데 우리기사님최고✔️재구매의사 : 재구매할수있다면 당연히하고싶네요,,ㅎㅎ✅총평맥북병은 맥북사야낫는다〰️저는 물건을 살때 제일먼저 리뷰를 보고 구매하기 때문에 리뷰에 최대한 상세하고, 솔직하게, 진심을 담아 작성했어요〰️이 리뷰를 보고 제품을 구매하는데 도움이 되셨다면 도움이돼요 클릭 부탁드립니다 감사합니다"
    },
    {
        "작성일자": "2023.12.20",
        "평점": 5,
        "리뷰내용": "솔직한 구입 후기 남겨 드릴께요 구입이유 ✅작년에 구입을 하려고 하다가 m3 제품이 곧 출시된다는 소식을 접하고 미루고 있었습니다.m2 제품의 성능의 변화가 미비 하다는 여론이 대세라, 조금 더 업그레이드 된 제품을 구입 하고 싶었습니다.애플 폰, 애플워치, 팟 제품을 사용하고 있어서 연동을 위해 브랜드는 무조건 애플로 구입하려고 했기 때문에 브랜드 고민은 없었습니다고민했던 부분은, M3 프로냐, 일반 M3냐의 고민 이었습니다.처음에는 일반으로 구입하려고 했는데 한번 구입하면 오래 사용할 것이기에 이왕이면 처음부터 좋은 걸 구입하는 방향으로 결정 했습니다색상은 블랙이 이번에 새로 출시되었는데 블랙은 뭔가 애플스럽지 못한 색감이라 (스페이스 그레이, 실버 색상이였다면 둘 중에 고민 했겠지만) 블랙 , 실버 중에는 고민할 이유가 없었습니다.애플은 무조건 실버죠.용량은 처음부터 1TB로 결정하고 보았기에 용량도 충분히 넉넉한 제품으로 선택하길 잘했다는 생각이 듭니다.키보드 그립감도 매우 좋고 동영상 재생 시 애플은 발열도 적습니다.색상은 실버가 아주 간지나고 이쁩니다. 하루종일 동영상 재생해도 발열이 심하지 않은 편입니다. 무게는 생각보다 가볍습니다. 사이즈는 14인치라서 이쁘고  휴대성도 좋습니다. 배송 ✅무엇보다 제일 걱정했던 부분이 , 배송 이었습니다예약 판매 기간 이었고, 그 당시 비가 전국적으로 내리고 있어서 걱정이 되더군요박스가 비에 젖어서 찌그러져 오는 것이 싫더라구요해서, 배송 날짜를 지정 했습니다. 비가 오지 않는 날짜로 지정 배송 요청 했더니 딱 그날에 배송이 되었습니다다만, 아쉬운 점은직접 받겠다고 지정했기에 그날 택배 올 시간에 나가지도 못하고 집에서 오매불망 기다리고 있었는데 택배기사님은 제 메모를 무시하시고 집 앞 현관에 두고 그냥 가셨다는 걸 나중에야 알았습니다왜 이리 안오나 하고 혹시나 해서 현관에 나가보니 박스가 있더군요. 그리고 박스가 약간 찌그러져 있었습니다. 그부분도 조금 아쉬웠습니다. 허나, 애플 제품은 단단하게 박스로 포장이 되어 오기에 그부분은 오픈 해보고 안심이 되었습니다아쉬운점 ✅- 위에 언급한 바와 같이, 배송 문제가 조금 아쉬웠습니다.메모를 조금 더 확인하고 배송 해 주셨으면 합니다. 소중한 제품이고 고가의 제품이기에 나가지도 못하고 무작정 배송 기사님 연락만 계속 기다렸습니다.- 박스가 조금 찌그러져 왔습니다. 완충제를 좀 더 넉넉하고 빵빵하게 넣어서 보내주셨으면 더 좋았을 것 같습니다.- 예약판매 기간과, 일반 판매 기간의 금액의 혜택이나 서비스 차이가 없네요 . 하지만 빨리 구입했으니 더 일찍 사용할 수 있었다고 위안을 삼겠습니다. 총평 ✅쿠팡은 재포장을 한다, 어쩐다 하는 말들이 들려 처음에 여기서 구입할까 말까 엄청 고민 했습니다.하지만 박스는 조금 찌그러졌지만 이중 포장이라 다행히 깔끔하게 배송되어 왔고, 제가 구입한 시점이 오프라인 판매가 되기 전이라 재배송은 없을거라 믿고 구입 했습니다. 금액이 워낙 고가의  제품이니 조금 더 저렴하게 구입하고자 하시는 분들께는 추천 드립니다맥 제품 처음 사용하시는 분들도 한번쯤 도전해 보시길 바랍니다. 몇년전에 그* 구입했었는데 역시 간지는 애플 이네요 . 맥 생각보다 불편하지 않습니다.  솔직한 후기가 도움이 되시길 바랍니다 ♥️♥️♥️"
    },
    {
        "작성일자": "2024.01.02",
        "평점": 5,
        "리뷰내용": "직접 써보고 솔직한 후기 작성해보겠습니다.* 제품 이름 : 맥북프로 m3 14인치 실버* 구성 : 맥북프로 m3 14인치 1테라 ram16기가 실버* 주문날짜 : 2023년12월31일* 배송날짜 : 2023년12월31일(당일배송)* 배송 상태 : 잘도착했습니다 * 구매 동기 : 평상시 편집을 취미로 핸드폰으로 하고있었는데 좀더 전문적인 편집 프로그램을 사용 하고자 파이널컷을 쓰기로 결정했고, 파이널컷이 돌아갈 만한 맥북이 필요해서 구매하게 되었습니다 * 장점 1.디자인이 예쁘다2.소프트웨어가 최신꺼라 앞으로 몇년은 거뜬하다3.휴대가 편리해서 어디서든 작업이 가능하다4.쿠팡에서 구매하니 당일배송이 되서 굉장히 편했다.* 단점 1.애플소프트웨어가 처음이라 적응하는 시간이 걸린다2.아무래도 비싼 가격 * 총평 몇일 동안 고민하고 결심했는데 쿠팡에 물량이 있어서 편하게 집에서 구매 할 수 있었고 배송상태도 너무 좋았습니다.애플 제품이 처음이라 적응하는 시간이 걸리겠지만 적응하고 나면 너무 편하게 잘 사용할 수 있을거같아서 투자한만 만족도가 굉장히 높습니다.직접 사용해보고 리뷰 작성해봤습니다.글쓴이의 개인적인 의견이지만 여러분이 물건을 구매하실 때 약간이나마 도움이 되시길 바라며, 도움이되셨다면[도움이돼요]꾹 눌러주세요.감사합니다."
    },
    {
        "작성일자": "2024.09.24",
        "평점": 5,
        "리뷰내용": "사용하던 맥북이 많이 느려져서 새 맥북을 고려하고 있던중...쿠팡에서 할인하는 것을 알고 구매했습니다.맥북 프로 M3의 성능은 당연히 생각만큼 뛰어납니다.근데 생각 못한게 있네요.무게가 넘 무거워요... ㅠㅠ하지만 감수해야죠...무게 빼고는 만족합니다...^^- 내돈 내산 후기 입니다."
    },
    {
        "작성일자": "2024.04.20",
        "평점": 4,
        "리뷰내용": "- 써본 전체적인 느낌애플은 역시 디자인이 너무 이뻐요! 가격이 아무래도 부담되는가격이라 엄청 고민해서 사게되었는데요!간지나는 노트북인거같아요!영문타자로 선택했는데 깔끔해보이는 장점같아요그리고 크기도 크지는않고 딱 적당하니 작은느낌인데요고급스러운 외관과 안에 자판까지 정말 이쁘드라구요~포장도 꼼꼼하게 포장되어있어서 개봉할떄 너무나두근거렸어요ㅎㅎㅎ사진은 못찍었지만유ㅠ!포장도 너무이뻐서 뜯기가 아까울정도라고 해야할까요!_아이폰 쓰시면 연동도돼서 사진이나 파일옮기기에도 정말 편하고음질또한 생생하게 잘들리는편이에요!인터넷 속도도 빠르고 자판도 오타가 잘안나는게 장점인거같아욥!다만 처음에 할때 기존의 삼성이나 Lg노트북과는 확실히 다른게 어렵다고해야할까요??프로그램이 아예 다른느낌이구 어려웠어요ㅠㅠ먼가 뺴기가 바로 안보이고 그러니깐 넘넘 쓰기어려워서 적응하는데 시간이쫌걸릴수도있어요!그외에는 전체적인 디자인 및 가지고 다닐때는 무겁지않아서 넘넘 잘사용하고있어요~"
    },
    {
        "작성일자": "2024.05.29",
        "평점": 5,
        "리뷰내용": "갤럭시에서 아이폰으로 갈아타면서 어느새 맥북까지 사게 됨.처음 산 맥북 찐 후기. 사진은 더러워보이지만 케이스와 보호 필름 부착한 상태.⭕️ 상품명 : Apple 2023 맥북 프로 14 M3, 스페이스 블랙, M3 Pro 11코어, 14코어 GPU, 1TB, 36GB, 한글⭕️ 구매 이유갤럭시와 삼성만을 고집하다 2년 전에 아이폰으로 넘어감. 이것을 시작으로 애플워치까지 사고, 인텔칩 맥북을 받아서 쓰다보니 맥북만을 고민함. 근데 일반 사무용으로 맥북 프로를 사는 것은 비추. 메모리를 많이 잡아먹는 작업을 하는게 아니면 맥북 에어. 더 저렴하게 쓰고 싶으면 윈도우가 답인듯. 근데 개발용으론 맥북이 상당히 편해서 맥북만 고민함.⭕️ 고민했던 부분- 디스플레이원래 사용하던게 16인치이다 보니 16인치를 살까 했는데 가격이 사악해서 14인치 삼. 그냥 16인치를 살걸 그랬나 살짝 후회스럽지만 가격을 보고 잘 선택했다 생각함. 근데 16인치는 생각보다 무거워서 들고다니기가 빡셈. 14인치가 화면이 생각보다 작아서 역체감 조금 있음. 어차피 외장 모니터 사용하기도 하고 한달 정도 사용하니 적응은 됨. 근데 나중에 사야될 때는 16인치를 살거 같음.- 스펙개발용으로 살거긴한데 내 수준의 개발에 36GB는 과하지 않나? 근데 18GB는 너무 작은거 같고., SSD는 512GB면 충분하지 않을까? 고민함. 가격차이가 생각보다 심했음 메모리만  7~80만원 정도. 맥북은 스펙업이 안되서 부족한 것보단 남는게 좋다고 생각해서 36GB, 1TB로 지름.⭕️ 성능 비교기존에 쓰던 Intel 맥북 프로: SSD 512GB, 메모리 32GBchrome, docker, vscode, Notion, vmware 등등 주된 작업의 실행된 상태의 메모리가 거의 28GB 정도 됐던거 같음. 2.6GB 프로젝트 빌드 시간 10~15분. 빌드 돌리는 순간 느려져서 다른 작업 불가. 메모리는 남아도 프로젝트 빌드만 하면 느려지고 먹통... 겨울에 밖에서 들고 코딩해도 될 정도의 발열. 윙하는 팬소리 굉장히 심하게 남. vmware가 부하의 주 원인이었고, vmware 껐을땐 7~8분 정도.새로 산 m3 Pro빡세게는안 돌려봐서 비교가 어렵지만 chrome, vscode, Notion, docker 등등 돌리니 메모리가 25GB 정도? 인텔칩 맥북에서 27GB 정도 잡아먹길래 나중에 docker를 많이 돌리면 36GB 정도는 사야될거 같다고 생각하긴 했는데, 가벼운 작업을 하는데도 메모리를 많이 잡아먹어서 당황. 근데 2.6GB 프로젝트 빌드 시간 2~3분컷. 발열 1도 없음. 팬 소리 1도 안들림. 여기서 감동. CPU 차이가 진짜 큰거 같음. 모든 작업이 인텔칩보다 빠르고 좋았음.⭕️ 장점- UI/UX이게 애플의 가장 큰 장점이지 않을까라는 생각이.. 이건 한번은 써봐야 느껴지는듯?- 블루투스인텔칩에선 에어팟의 연결이 부자연스러웠음. 도중에 끊겨서 다시 수작업으로 연결 해야되는 경우가 빈번. 근데 m3 맥북에선 아이폰을 사용할 땐 아이폰으로 다시 맥북을 사용하면 맥북으로 연결 되는게 굉장히 자연스러웠음. 다른 블루투스 장비도 연결이 뭔가 깔끔함. 인텔칩 맥북은 계속 끊겼다 연결됐다...- HDMI 포트 생긴거그동안 HDMI 연결되는 허브 필수였는데 포트 생긴건 좀 편함. 근데 기존 맥북 사용자들은 이미 허브 다 있을텐데 이제와서 큰 의미가 있나 싶음.- 배터리 맥세이프별거 아닌데 좀 있어보이고 편하긴 함.- 중고가 잘 안 떨어짐한번 사면 중고로 팔아서 새거 사기 좋은거 같음.⭕️ 단점- 충전기 색깔아니 스페이스 블랙 샀는데 어댑터도 스페이스 블랙으로 깔맞춤 해줘야 되는거 아니냐? 선은 스페이스 블랙인데, 어댑터만 화이트야. 어휴 진짜ㅡㅡ- 가격이 very 사악⭐️ 이상 내돈내산 후기 ⭐️"
    },
    {
        "작성일자": "2024.03.11",
        "평점": 5,
        "리뷰내용": "저는 맥북 프로 이전에 M1맥북 에어를 사용했었고 램이 좀 낮았어요 8GB였습니다. 전 개발 일을 하고 있는데요 이 8 기가가로는 빌드하기가 너무 버벅이고 렉도 좀 걸렸었어요.  그리고 트랙패트로 화면을 넘길때 빌드 도중에는 너무 심한 버벅임도 있었어서 큰 맘 먹고 이제는 맥북 프로로 넘어가자 라는 생각을 했었고 큰 돈이였지만 나중에 내가 고통을 받지 않을까 생각이 듭니다.이 맥북으로 돈이 되는 일을 하신다면 강력하게 추천 드립니다. 현재 맥북 프로는 M3로 업그레이드가 되었고 맥북 프로의 뛰어난 퍼포먼스가 눈에 띄게 다가왔습니다. 18GB램의 쾌적한 빌드 환경 프로모션 디스플레이까지 적용이 되어서 아주 요물입니다 ㅋㅋㅋ아직 나온지 M3가 얼마 안되었지만 말해뭐해 맥으로 일적인 부분을 할수있다면 강력 추천 드리옵니다 ! 깔끔한 디자인데 네모진 노트북 그리고 무게감까지 묵직하니 좋습니다 막 무겁지도 가볍지도 않아서 좋아요 그냥 너무 좋은데 어서 필요하신분들은 빠르게 구매하세요 !"
    },
    {
        "작성일자": "2024.09.18",
        "평점": 4,
        "리뷰내용": "오늘까지 써본 후기 2일차 쿠팡 배송 불량이나 흠집 이슈가 번번하게 들렸는데 다행이 그런건 없었음.배송시 포장이 조금 미흡하긴 한거 같아요.음악 작업을 위해 사용하실 분들 리뷰는 없는거 같아 조금 적어봐요세팅후 작업잠깐 해볼까 했다가 7시간이 지나있네요;;;목이좀 아픔 (모니터 쓰던 습관때문에 화면이 작아.. 16인치나 14나 이건 마찬가지일거 같음)애초에 산 목적이 저의 미니멀리즘을 위해 산거라 :) 18년도에 처음산 맥북프로15에 안좋은 추억이 있어 작업은 윈도우로 계속 해왔는데 (뽑기를 잘 못해서인지 로직에 40트랙이 넘으면 맥북이 힘들어함 발열도 너무 심했음)M3pro는 그런 나쁜 경험을 잊게 만들 만큼 좋았어요 작업시 저는 무거운 플러그인들을 많이 사용하는데 마스터링 플러그인들을 빡빡 걸어도 발열은 없었고 조금 버벅이긴 해도 (아주조금) 무리 없을 정도임. 15맥은 핫팩이였는데…플러그인을 많이 거는 타입인데 괜찮은 정도에요 효율 코어가 좋은 이유를 알겠음 버벅임이 발생 하지만 크게 걱정할 정도는 아님 주사율 120이라 화면도 너무 스무스하게 넘어가요정품 플러그인인데도 로직과 인증 이슈가 조금 있었음;; (맥 받으시면 버전 확인하시고 소노마 최신으로 업글 해주세요!)서브용 작업할때 사용하려고 산건데 매인으로 써볼까 생각이 들정도 가상악기가 많이 필요하지 않은 작업은 오히려 이걸로 해도 무리 없을거 같아요 (샘플기반)저 처럼 미니멀함을 추구하신다면 1tb는 조금 작을 수 있어요 (외장하드 연결을 해야할거 같음) 용량은 조금 늘릴껄 후회하는 중 단점 ....마우스는 꼭 사세요 USB 포트가 없어요"
    },
    {
        "작성일자": "2024.09.12",
        "평점": 5,
        "리뷰내용": "Apple 맥북 프로 14 스페이스 블랙M3 Pro 11코어, 512GB 18GB MAC OS구매후기 입니다.포토샵과 일러스트등 컴퓨터 작업을 하려고구매하게 되었어요아이폰만 쓰는 유저인데맥북은 처음으로 접해봤어요컴퓨터나 노트북은 인강용으로 타사로 쓰고 있었는데,아이폰 쓰시는 분은 맥북이 너무 잘 맞는 것 같아요★ 장점 ★ 1. 디자인이 예뻐요  (역시 너무 고급지고 예뻐요)2. 배터리가 오래가요  (최대 22시간 배터리 사용 할 수 있어요)3. 속도가 빨라요 (다른 노트북에 비해 빨라요)4. 대체적으로 가벼워요  (완전 가볍게 느껴지진 않지만 살짝 무게감이 있지만    불편하진 않아요)★ 단점 ★처음엔 키보드 위치와없는 버튼이 있어서 찾아본다고 불편했는데,사용하다보니 다 괜찮아 졌어요★ 결론 ★컴퓨터를 잘 아는 사람은 아닙니다후기를 보고 구매를 했는데잘 선택한 것 같아요처음엔 키보드에 없는 자판과위치등등 살짝 불편했는데 적응되니 너무 좋아요특히 배터리가 너무너무 오래가요 ~!!!!!아이폰과 쓰다보니 더더 편리합니다이제 맥북에서 못나올 것 같아요 굳굳 ~!!!"
    },
    {
        "작성일자": "2024.08.01",
        "평점": 5,
        "리뷰내용": "애플 사이트보다 저렴하게 구성!로켓배송으로 받을수 있어서생각했던 사양보다 높은것으로 구매 할수 있었어요. 무이자 22개월도 되서 아주 부담없이 영상편집 노트북구매했네요~!!기존에도 맥북 써왔는데16인치 사용하다가 14인치로 갈아탔어요. 휴대는 역시 14인치네요. 모니터 사이즈도 딱 적당해요. 답답하면 외장모니터 사서 쓰려고요."
    },
    {
        "작성일자": "2024.03.16",
        "평점": 5,
        "리뷰내용": "성능도 성능이지만 너무 이쁩니다 ㅎㅎ개발용으로 산거지만 이뻐서 더 마음에 듭니다.성능은 따로 설명 안해도 다들 아실만큼 좋습니다.특히 맥북으로 듣는 노래가 기대보다 더 좋아요. 음질 최고입니다.아래는 M3프로 칩 강점입니다.M1 Max 탑재 MacBook Pro 16 대비2.5배 더 빠른 렌더링MacBook Pro에 사상 최초로 하드웨어 가속형 레이 트레이싱 기술이 탑재되었으며, 여기에 새로운 그래픽 아키텍처까지 더해져 프로용 앱 사용 시 최대 2.5배 더 빨라진 렌더링 성능을 선사하고, 게임 플레이 시 그림자 및 반사 효과를 한층 사실적으로 표현해 줍니다.최대80% 더 빠른 CPU초당 18조 회 이상의 연산 수행Mac 사상 가장 긴 배터리 사용 시간한 번 충전으로 최대 22시간까지 사용이 가능최대15시간 무선 인터넷 브라우징"
    },
    {
        "작성일자": "2024.08.22",
        "평점": 5,
        "리뷰내용": "상품좋아요대형마트 가서 직접보고가격비교해서 쿠팡에서 구매했어요프로 m3프로를 가성비있게 잘 산것 같아요"
    },
    {
        "작성일자": "2024.09.18",
        "평점": 5,
        "리뷰내용": "맥북프로 구매 시점에만 해도 윈도우를 주로 사용하고 있었기 때문에 걱정을 많이 했는데 지금 와서는 만족스럽습니다.밝기를 최하(검은 화면)로 해두고 켜두면 발열이 거의 없는 점이 마음에 들지만, 밝기를 최대로 해두고 사용하면 발열이 생기는 것은 감안해야합니다.주로 웹서핑 및 유튜브등을 하는데 사용하고 있으며, 사용하는 것에 비해서는 조금 오버스펙으로 산 것 같지만 노트북 자체도 굉장히 깔끔하고 디자인이 마음에드네요.쿠팡할인이 기본적으로 들어가서 공식 홈페이지에서 구매하는 것보다 저렴하게 구매할 수 있어서 좋았습니다. 배송하면서 파손되는 경우도 많다고 들었는데 이것도 문제없이 배송받게 되어 아주 좋았습니다."
    },
    {
        "작성일자": "2024.03.11",
        "평점": 5,
        "리뷰내용": "고등학생 아이가 학교 전공이 소프트웨어개발과 이다보니 학교 수업에서 노트북 사용이 필수라1학년때 사용하던 노트북이 사양도 그렇고 외관도 고장이 나다보니 아이가 한참을 비교해보고 고민하더니이 제품을 선택했습니다. 우선 도착했을때 디자인이 역시 너무 예쁩니다. 아무래도 학교에서 막 사용해야하다보니흰색은 피했는데 너무 고급져 보이네요~~~ 아이도 자기가 선택한거지만 너무 맘에 들어하더라구요~~~ 그리고 전에 사용하던 노트북에 비해 가벼워서 좋다고 합니다. 사양은  새학기 개학전에 구매를 했고아이가 기숙사 생활을 하다보니 아직 전에 사용했던 노트북과 수업시간에 어땠는지 애기를 듣지는 못했지만아이가 자기에게 필요한 부분들 꼼꼼히 체크하고 구매한거고~ 별 말이 없는거보니 아주 맘에 들어하는것같아요~아무래도 가격이 후덜덜 하지만 아이가 공부하는데 사용한다고 하니 안사줄수도 없는 ..... 아이가 만족하니 저도 만족합니다. 제발 졸업때까지 사용할수 있었으면 좋겠네요~"
    },
    {
        "작성일자": "2024.09.18",
        "평점": 5,
        "리뷰내용": "굳 진짜 배송 빠르네요정품이니까 당연히 기스난 곳 없고,지금 사용중인데 성능 좋습니다.그래픽 작업용으로 샀고, 몇년은 쓸 듯 합니다"
    },
    {
        "작성일자": "2023.12.15",
        "평점": 5,
        "리뷰내용": "2017년 인텔 맥북을 쓰다가 이번에 사전예약으로 m3프로 구매 했습니다.2017년 맥북이 유튜브 편집용으로도 아직 쓸만하여 고민하다가 구매 하였습니다.m3맥북프로가 너 무좋은 점은1. 파이널컷으로 동영상 편집이 너무 빠릅니다.   4k편집도 버벅임 없이 잘됩니다.2. 동영상 시청시에도 발열의 거의 없습니다.3. 완충시 인터넷  및 동영상을 하루 종일 시청 할수 있습니다.저는 키감도 완전 만족합니다. 사전예약 할지 말지 고민 했었는데.. 새로운  m3맥북 대만족입니다."
    },
    {
        "작성일자": "2024.06.24",
        "평점": 5,
        "리뷰내용": "개인적인 취미로 사진 편집과 잡가지 하는 데 오버스펙인 건 알지만, 가격이 좋아서 구매했습니다. 12년 만에 업그레이드하니까 체감이 장난 아니네요. 잘 쓰겠습니다."
    },
    {
        "작성일자": "2023.12.29",
        "평점": 5,
        "리뷰내용": "받은지는 일주일즘 된거 같습니다.배송은 역시나 빨랏구요한단계 낮은 맥북을 사려고 했다가 품절인데다가 그냥 조금더 무리해서 한단계 높은걸 구매 했습니다.2017년 맥북프로 아직 잘 쓰고 있지만파컷 사용시 단순 컷편집은 4k도 무난하게 되지만무거운 효과가 추가 되면 힘들어 하기도 하고 해서m1 나왔을떄 사려고 했다가 존버중에 결국 이번에 구매를 했습니다.랜더링도 엄청 빠르고 만족스럽습니다.다만 최초 구매시 이것저것 테스트도 하고 마무리로 자체진단 돌렸었는데바로 문제가 발생해서 뽑기운이 더럽게 없구나 하는 생각으로교환 신청을 하려고 했으나 웹상에선 판매중인데 교환 신청을 하니품절도 표기 되는 당혹스런 사태로 인해 문의 했으나또한번 구매정보를 찾을수 없다는 황당한 답변을 받아난감했었습니다.한두푼도 아닌 제품이 이런 당혹 스러운 답변과 함꼐 해결 되지 못해 몹시 황당했었구요결국 혹시나 모른다 생각하고 자체 진단을 여러번 돌렸으나 같은 참조코드가 떠서 표기 하려고 다시 초기화 하고 교환 및 문의 준비를 하다가혹시나 진단전 연결했던 매직 마우스 떄문인가 싶어 초기화 한후 자체 진단을 돌렸더니 이상 없다는 메세지를 보고 안도의 한숨을 내 쉬었습니다,그후로 자체 진단을 다시 해 보지 않았지만 괜찮겠거니 생각 하고 사용중입니다.제품 자체는 말해뭐해 좋습니다.다만 배송이 내부 뽁뽁이 진짜 그냥 흉내만 낸건지 황당할 따름이구요구매는 할수 있지만 교환요청시 품절표시, 그리고 정보를 찾을수 없다는 메세지가 조금은 화가 나는 상황이네요"
    },
    {
        "작성일자": "2024.06.22",
        "평점": 5,
        "리뷰내용": "노트북 바꾸려돈 차에 눈에 들어 온 맥북! 가격적인 면에서 고민이 많았는데 이왕 사는거 성능도업그레이드해서 구매를 하게 되었답니다~일 할 때 상세페이지 작업이나 영상 편집 위주로작업을 하는데 빠르고 매우 좋습니다.손 떨리면서 구매했는데, 완전 잘 구매한 것 같고 후회 없어요! 무게는 좀 무겁긴 한데, 노트북만 들고 다니기엔 엄청나게 무거운 정도는 아닌(?)ㅎㅎ 암튼 들고 다닐 만한 무게에요~처음 받았을 때 불량이여서 큰 돈 주고 구매했는데불량이 와서 속상했지만 바로 교환이 되어서 좋았어요. 고가 상품이라서 하루만에 받지는 못했지만 교환 신청 후 5일 정도 뒤에 받았고 두번째 받은 제품은 불량 없이 깨끗한 제품으로 받았습니다.구매해서 지금까지도 작업 잘 하고 있고 아이패드, 아이폰 연동 되는 것도 너무 좋습니다. 특히 에어드롭 되는 거랑 멀티 캐스팅 되는게 왕 왕 좋아용!! 앞으로 한 5-6년간은 아주 뽕뽑으면서 사용 할 예정이고, 오래오래 잘 사용 할 것 같아요! 올해 가장 만족스러운 소비에요"
    },
    {
        "작성일자": "2024.04.21",
        "평점": 5,
        "리뷰내용": "배송구매 후에 리뷰를 봤는데, 몇몇분들은 택배 포장부터 엉망이고, 상품도 이상있는 제품 받은 분들이 계셔서 혹시나 나도 그런건 아닐까하고 걱정반 기대반이였어요. 다행이 배송은 칼같이 빨리 왔고, 박스도 멀쩡하고, 제품에도 이상 없었어요!제품사실 멀쩡한 엘지그램이 있지만, 완벽한 앱등이가 되고 싶어서 고심끝에 맥북프로로 장만했어요. OS체계가 익숙해질 수 있을까 고민많이 했는데, 쓰다보니 점점 익숙해지고 있어요!키보드감도 좋고, 터치패드 너무 편하네요. 이걸 왜 이제서야 써보다니, 젊은 친구들은 금방 적응하니까 잘 쓸 수 있을 것 같아요.오래오래 잘 쓰고 싶네요!"
    },
    {
        "작성일자": "2024.02.17",
        "평점": 5,
        "리뷰내용": "실버 색상이랑 거진 10만원 차이 나서 원래 실버 사려다가 그냥 스페이스 블랙 구매했습니다.기존에 사용하던 노트북이 스페이스 그레이인데 그냥 봤을 땐 비슷해 보이는데 나란히 놓고 보면 확실히 스블이 더 어두운 색상입니다. 다만, 타 브랜드에서 나오는 블랙 처럼 완전 블랙은 아닙니다. 제 경험상 옛날에 본 ibm이나 서피스 북 블랙 색상이 진짜 블랙 색상에 가까운 것 같습니다. 제가 아직 그렇게 밝은 장소에서 사용하지 않아서 지문 같은건 잘 모르겠습니다만, 원래 손이 건조한 편이라 생각보다 눈에 띄진 않는데 전에 잠깐 써본 경험을 떠올리면 블랙 색상은 지문이나 가루 등이 잘 보일 수 밖에 없습니다. 전 지문보다 먼지나 그런게 더 눈에 띄어서 그게 좀 신경 쓰입니다.까짐 문제도 봤는데 이제 이틀째라 잘 모르겠고 조심하려고요. 대신 이어폰 등 여러 차례 꽂아 봤는데 생각 처럼 그렇게 쉽게 까지진 않는 것 같습니다. 그래도 금속시계 줄 같은거 착용하시는 분들은 주의를 하시는게 좋을 것 같습니다.파워 어댑터는 예전에 쓰던거에 비해 사이즈가 줄었어요. 전압은 더 높은데 작아져서 좋은 듯요.케이블은 생각보다 자력이 강한지 살짝 당기면 안빠져요. 무게는 전에 쓰던 13인치에 비해 무거워요. 그리고 끝이 더 가늘게 되는게 아니라 m2인가부터 디자인이 바뀐거 같은데 개인적으로 예전 디자인 처럼 빠지는게 좋지 않나 싶습니다.노치 같은 경어 전 별로 신경 쓰이진 않는 것 같습니다.맥스 사려다가 다른데 더 투자하는 생각에 그냥 프로 기본 버전으로 구매했습니다. 사용 용도는 개발 및 학습용인데 어떤지는 더 사용해봐야 할 것 같습니다. 램을 올릴까 말까 고민하다가 기본 구매한거라 더 써봐야 할 것 같은데 지금 설치부터 문제 생겨서 일단 나중에 후기 더 올리겠습니다사진은 어두운게 스페이스 블랙 밝은게 스페이스 그레이 색상입니다"
    },
    {
        "작성일자": "2024.07.28",
        "평점": 5,
        "리뷰내용": "맥북 M3 Max를 최근에 구매했는데, 정말 만족스럽습니다! 첫 번째로 디자인이 너무 마음에 들어요. 슬림하고 세련된 외관이 매일 사용할 때마다 기분 좋게 만들어 줍니다. 두 번째로 성능은 그야말로 최고입니다. 여러 작업을 동시에 할 때도 버벅임 없이 빠르게 처리되고, 영상 편집이나 게임도 무리 없이 즐길 수 있어요. 마지막으로, 배터리 수명도 길어서 하루 종일 충전 걱정 없이 사용할 수 있어요. 전반적으로 디자인, 성능, 배터리 모두 완벽한 조화를 이루고 있어, 투자 가치가 충분한 제품입니다. 최신 기술이 담긴 맥북을 찾고 계신다면, 이 제품을 강력 추천드립니다!"
    },
    {
        "작성일자": "2024.02.14",
        "평점": 5,
        "리뷰내용": "맥북 프로 14 스페이스 블랙 M3pro 11코어 / 512G / 18GB 구매했습니다- 구매 이유 : 집컴터로 영상 편집하려니 도저히 안돌아가서 구매했어요 - 사용하는 편집 툴 : 프리미어 프로, 에프터 이펙트, 포토샵, 일러스트- 사용 후기 : 집컴터보다 훨씬 잘 돌아가요! 집 컴터가 램 8GB라서 영상 편집에는 무리가 있었어요. 맥북 사용해보니 포토샵 일러스트 프리미어 프로, 에펙 전부 다 켜서 동시에 작업을 해도 딱히 무리가 없어요  근데 에펙을 쓸 때에는 효과를 이것저것 많이 집어넣다보면ㅠㅠ 영상 재생이 조금 버벅거려요 그래도 만족스럽습니다- 디자인 : 솔직히 실버도 탐나긴 했는데 실버가 가격이 더 비싸더라구요 그래서 스페이스 블랙했는데 그냥 아주 영롱 그자체 입니다. 실버는 뭔가 트렌디한 느낌이 있다면 스페이스 블랙은 섹시한 느낌입니다ㅋㅋㅋ - 배송 : 배송은 다음날 왔고 겉에 박스가 조금 찢어졌지만 그런건 딱히 신경안쓰는 스타일이라 괜찮았어요 맥북만 소중히 오면 되죠뭐 ! - 단점 : 단점은 딱 하나입니다. 적응해야해요ㅠㅠㅠ 한영키랑 이것저것 익숙하지 않아서 편집할 때 버벅거리게 되네요. 이 문제는 시간지나면 사라질 문제라 뭐 이것또한 괜찮아요근데 14인치.. 영상편집하기엔 화면이 좀 작은 것 같아요ㅠㅠ 눈이 아파요 전문적으로 하실 분들운 16인치 추천드립니다.. 너무 이쁜 맥북.. 쓸 때마다 기분이 넘 좋네요 ㅎㅎㅎㅎ안녕하세요!! 구매한지 네달반 후인 오늘 6/1에 쓰는 후기입니다! 맥북 덕에 영상편집을 시작하고, 영상편집 프리랜서로 열심히 활동하고 있어요  화면은 큰 모티터를 연결해서 쓰고 있습니다! 진짜 맥북 산거 너무 잘한거같아요ㅠㅠㅠㅠ 하고싶었던 영상편집일을 하니 넘 행복합니댜제 기운 모두 받아가세요 ෆ"
    },
    {
        "작성일자": "2024.09.18",
        "평점": 5,
        "리뷰내용": "기존에 구매한 맥북프로가 굉장히 마음에 들어서 하나 더 구매하게 되었습니다.하나는 웹서핑, 유튜브 등의 인터넷 방송을 보는 용도로 구매했는데 다른 하나는 AI 학습용으로 구매했습니다. 생각보다 MAC 기반에서 AI 학습을 돌리는 것이 힘들어 보이는데 불가능한 것은 아니라서 일단 구입 후 생각하기로 했습니다. 성능 자체는 굉장히 만족스럽습니다."
    },
    {
        "작성일자": "2023.12.18",
        "평점": 5,
        "리뷰내용": "애플의 M3 칩이 탑재된 14인치 노트북에 대해 솔직하게 말하자면, 이 노트북은 성능과 휴대성에서 뛰어납니다. 가벼운 무게와 슬림한 디자인 덕분에 어디든지 편하게 들고 다닐 수 있어요. 레티나 디스플레이는 선명하고 눈부심 방지 기능이 있어 장시간 사용에도 편안합니다.성능 면에서 M3 칩은 강력합니다. 멀티태스킹이나 그래픽 집약적인 작업도 무리 없이 처리해요. 소프트웨어 최적화도 잘 되어 있어 맥OS와의 호환성이 좋습니다. 배터리 수명도 인상적이에요. 하루 종일 사용해도 충전 걱정이 적죠.하지만, 가격이 높은 편이라 예산이 한정된 사람에게는 부담이 될 수 있습니다. 또한, 포트가 제한적이어서 다양한 외부 장치를 연결하려면 추가 어댑터가 필요할 수 있어요.총평하면, 이 노트북은 고성능을 필요로 하는 전문가나 애플 제품의 팬에게 추천할 만합니다. 하지만 예산이 제한적이거나 확장성을 중시하는 사용자에게는 다른 옵션을 고려하는 것이 좋을 수 있습니다."
    },
    {
        "작성일자": "2023.12.16",
        "평점": 5,
        "리뷰내용": "예쁘고, 빠르고, 편리합니다.필요한 앱들을 설치하는 재미가있네요~"
    },
    {
        "작성일자": "2024.09.11",
        "평점": 5,
        "리뷰내용": "회사에서 개발자용으로 사용하고 있는 애플 맥북 프로 14 M3 모델을 구매했습니다. 인터넷 최저가 검색했을 때 쿠팡이 나와서 쿠팡으로 구매하게 되었습니다. ★디자인은 애플이 최고죠! 여전히 슬림하고 깔끔한 디자인과 얇은 베젤도 좋습니다. ★ M3칩셋은 성능이 좋고, CPU 기능이 향상된 것 같습니다. 시스템이 안정적이라는 느낌이 들었습니다. ★ 메모리도 넉넉해서 좋네요. ★ 고성능을 필요로 하는 분들께 적합한 노트북이라는 생각이 듭니다. 가격대는 높다는 생각이 들 수 있지만, 오래 사용하는 것을 감안했을 때에는 충분한 투자가치가 있다고 느껴집니다!"
    },
    {
        "작성일자": "2024.03.18",
        "평점": 5,
        "리뷰내용": "제품 성능이야 워낙 리뷰가 많으니.. 맥북프로 13~14인치를 2~3년 간격으로 바꾸며 3~4대째 정도 쓰는 것 같은데 무게는 몇년 전 세대보다 조금 무거워진 게 느껴지긴 하네요. 애플이 무게 줄이기에는 좀 관심이 없는 듯 합니다. 미니LED는 역시 영상을 볼 때 좋은데 밝기는 살짝 아쉽기도 합니다. 예전 LCD 때보다 밝기를 조금 더 올리게 되는 것 같네요. 화면이 작아서인지 그냥 쓸 때는 블루밍도 잘 모르겠고 거의 OLED 느낌입니다. 그리고 스피커 사운드가꽤 좋아졌네요. 여러 리뷰를 보고 18기가 램이면 쓸만은 할 것 같아서 골랐는데 일단 쓰며 별 아쉬움은 못 느끼는 것 같습니다. 그다지 무거운 작업은 안합니다. 저장공간을 작게 선택하면 외장SSD를 쓰는 것이 번거로워서 2TB로 골랐는데 제 용도에는 잘 고른 것 같습니다. 저장공간 업그레이드에 비용을 이렇게나 많이 올리는 건 너무 장사속이네요.11코어 CPU 성능은 괜찮은 것 같기는 한데 무슨 엄청나게 빠르다거나 그런 느낌까지는 아닙니다. 인텔 쿼드 맥북프로 13인치를 쓰다 바꾼 거라 꽤 체감은 되지만요. 다만 이전 맥북프로는 4K 외장모니터를 연결하면 냉각팬이 세게 돌았는데 이건 전혀 소음 없습니다. 12코어였어도 비슷했을 것 같아 CPU를 낮추고 저장공간을 올린 선택을 후회하진 않습니다."
    },
    {
        "작성일자": "2024.06.25",
        "평점": 5,
        "리뷰내용": "영상편집과 포토샵 등 가벼운 툴 사용을 위하여 구매했습니다!아무래도 고가의 상품이라 부담이 조금 되긴했지만 받고나니 역시 가격값 하는 느낌이랄까요?색상은 실버랑 스페이스블랙 중에 고민했는데 마침 스페이스블랙 색상이 할인이 더 들어가길래 폰 색상도 스페이스블랙이니까...라는 생각으로 구매했습니다! 깔끔하고 이쁩니다!무엇보다도 배송이 너무 좋았습니다. 고가의 상품이다보니 걱정이 됐습니다만, 완충재도 빵빵하게 넣어주시고 애플 노란박스도 있으니 안심되었습니다.그리고 상품제조일자가 이번 달이더라고요?갑자기 세일 들어가길래 반품상품이겠지 싶었는데 왠걸... 따끈따끈한 상품이었네요 ㅇ0ㅇ까보니까 기스 하나 전혀 없고 가격대비 너무 만족스러운 퀄리티와 서비스를 받은 것 같아 기분 좋은 구매가 된 것 같습니다!이제 열심히 툴이나 만져야겠네요!!"
    },
    {
        "작성일자": "2024.09.13",
        "평점": 4,
        "리뷰내용": "아직 뜯지 않았습니다.아이가 방송음향 전공하는데 과제할때  사용해야 한다해서샀습니다.쿠팡이 제일 저렴해서 여기서 구입했습니다.아이가 써보고 후기 남기겠습니다.무게는 생각보다 무겁네요"
    },
    {
        "작성일자": "2024.01.24",
        "평점": 2,
        "리뷰내용": "상품 받아 보자마자 외관 봣는데 뭐가 묻어 있길래 아 뭐 혹시 검수 하다가 묻은 건가 싶었는데 아예 그냥 기스 스크래치 더라구요 지워지지도 않고 황당 합니다. 아직 수령 한지 얼마 안 돼서 많이 사용해 보진 않았지만 충전은 잘 되고 다른 프로그램 구동은 잘 돼서 일단 그냥 씁니다 근데 스크래치 이렇게나 있는 거 너무 황당하네요"
    },
    {
        "작성일자": "2023.12.15",
        "평점": 5,
        "리뷰내용": "맥북 처음써봐요 m2 에어 15랑 고민했는데 제가 프로급 쓸 일은 안하지만 처음 사는 맥북 좋은걸루 사구싶어서 질렀는데 너무 만족해요 어케 쓰는지는 공부해야힐것가타여"
    },
    {
        "작성일자": "2024.05.11",
        "평점": 5,
        "리뷰내용": "구입 3주차 사용리뷰 -맥북프로 m3pro 성능이면 뭐.. 말해뭐할까싶다.32년 윈도우데탑유저로써 처음 입문한 맥북인데, 이젠 데탑을 다시 쓸일이 있을까싶을정도로 맥북으로 모든작업을 하고있다.휴대하여 들고다니면서 원하는 장소에서 작업하기도 편하고집에선 크램쉘모드를 사용하여 데탑처럼 사용하니데스크탑의 필요성을 전혀 못느끼겠다.다만, 기분이 조금 안좋은점은5/9 에 262만원으로 구매했는데5/31 기준 254만원으로 8만원 가격인하가 됬다는점.큰돈도 아니고 8만원밖에 안떨어졌지만 내가 산가격보다 더 저렴해졋다는건 매우 기분이 나쁠일이다. 이상"
    },
    {
        "작성일자": "2024.08.26",
        "평점": 4,
        "리뷰내용": "성능은 뭐 말할것도 없고..근데 확실히 정가보다 좀더 싼거라그런지usb 포트같은게 미세하게 좀 잘 연결이 안되고전원 선도 금방 고장나네요나는 뽑기운 좋다 하시면 괜찮으실것같고난 조금 더 주더라도 다 멀쩡했음 좋겠다 하시면그냥 애플 공홈 가서 구매하시는것을 추천저는 전원 선 하나 더 새로 샀습니다.."
    },
    {
        "작성일자": "2024.05.10",
        "평점": 5,
        "리뷰내용": "색상은 그레이 사고싶었는데 원하는 사양엔 블랙 아니면 실버가 있었어요. 블랙은 먼지가 잘 보일 것 같아서 실버로 선택했습니다.배송이 살짝 걱정됐는데 박스 열고 깜짝놀랐습니다빈 공간이 너무 많아서 이걸 이렇게 보낸다고? 싶었지만 상태는 괜찮았어요지금은 케이스 씌워서 사용 잘하고 있습니다배터리가 진짜 오래가요! 집에서 충전시켰다가 카페가서 하루종일 사용해도 재충전이 필요없어요집에서 사용할때도 영상 하루종일 틀어두는데 충전 한 번에 24시간 버티는 느낌입니다. 그리고 진짜 빨라요근데 이동할 땐 백팩 사용하세요. 에코백으로 매기엔 무거웠어요"
    },
    {
        "작성일자": "2024.07.24",
        "평점": 5,
        "리뷰내용": "원래 데스크탑(용산에서 조립식) 으로 주고 샀는데 영상은 안돌아가고 포토샵이랑 일러 정도? 3d도 간당간당 돌아가길래 게임용으로 묻어두고ㅠㅅㅠ 맥북 하나 장만 했습니다 … 유튜브에서 엄청 찾아보고 몇날 며칠을 본 결과! 영상 디자인이나 3d 그리고 포토샵 모두 다 잘 돌아가구 뽑아내는 속도 유튜브에서 엄청 말 많았는데 저의 첫 맥북은 완전 성공적입니다요~,~ 디자인 전공하는 학생분들에게 강추 ! (비싼게 아쉽긴 하다만..@@"
    },
    {
        "작성일자": "2023.12.17",
        "평점": 5,
        "리뷰내용": "500만원의 값어치가 느껴지는 강력한 퍼포먼스의 첫인상"
    },
    {
        "작성일자": "2024.09.22",
        "평점": 5,
        "리뷰내용": "업무용으로 구매했는데 너무 만족해요~ 좋습니다~"
    },
    {
        "작성일자": "2024.06.21",
        "평점": 5,
        "리뷰내용": "여러 방면으로 코딩도 가능하고디자인, 영상, 3D 작업 등 수많은 프로그램을 돌리기 적합한 지에 대해고심을 했고 이 제품을 그 결정이 되었습니다.구매 후 2-3일 가량 사용해본 결과 고심하고 구매한 만큼의 보람을 느낄 만큼 만족스러운 제품입니다.혹여라도 아이맥 또는 영상 외 작업용 PC를 고민하고 있다면이 제품 강추드려요!"
    },
    {
        "작성일자": "2024.02.27",
        "평점": 5,
        "리뷰내용": "알고는 있었지만 막상 받아서 체감해보니 더 무겁게 느껴지네요 ㅋㅋㅋ 아주 묵직합니다! 어디 찍으면 맥북이 아니라 찍힌게 박살날 것 같은 쇠무기 같은 느낌이예요 그치만 소중한 맥북이니까 그러진 않을거예요... 사진, 영상, 사무용으로 샀는데 아주 잘 쓸 것 같네요 ㅎㅎ 특히 아이폰, 아이패드, 애플워치 쓰신다면 더더욱 효율적인 맥북... 아아주 만족합니당"
    },
    {
        "작성일자": "2024.07.09",
        "평점": 5,
        "리뷰내용": "후기에 상태 안좋은 제품 받았다는 내용이 종종 있어서 걱정했는데 스크래치도 없고 상태 좋은 아이가 온거 같아 안심했어요 ^^ 맥북은 처음인데 색상을 할인율로 정한터라 제 첫 맥북은 할인율이 제일 높았던 스페이스 그레이 색상이 됐네요 ^^;;; 실제로 받아보고 예뻐서 너무 마음에 들었어요 :) 아직 공부할게 많지만 최대한 잘 써보려고 합니다 ! 아이패드 구매할때도 쿠팡에서 구매했는데 맥북도 안전하게 잘 받고 할인도 받아서 살 수 있어서 좋았습니다 ^^"
    },
    {
        "작성일자": "2023.12.18",
        "평점": 4,
        "리뷰내용": "기대가 너무 커서 그런지 생각보단 안 빨라요. 마이그레이션, 동영상렌더링이 제 생각보단 좀 느리네요.  업데이트하고 안정화 되면 나아지겠지요. 디자인이랑 사용감에선 만점이고, m1 에어 사용자로써 내년까지 기다리기엔 로직으로 가상악기 여러 트랙 쓸 때 버벅거려서 당장 필요해서 샀기때문에 기대에 못 미친다뿐이지 적당히 만족합니다. 손기름, 지문이 잘 보여서 보호필름, 키스킨 얼른 부착해야겠어요."
    },
    {
        "작성일자": "2024.02.13",
        "평점": 5,
        "리뷰내용": "오랜 망설임 끝에 이번에 구입하게 되었습니다.기능과 스팩에 대해서는제가 따로 언급할 내용은 없을 것 같습니다.유튜브 채널을 운영하는 입장에서아무래도 기존에 사용하던 윈도우 피씨로는한계가 있어서 투자한다는 생각으로 구입했습니다.길고 장황한 설명 필요 없이신세계네요.만족하면서 잘 사용하고 있습니다."
    },
    {
        "작성일자": "2024.03.18",
        "평점": 5,
        "리뷰내용": "맥북은 처음써봐서엄청 고민하다 구매했는데요진작살걸 ㅋㅋㅋㅋㅋ나름 공부하며 써보고있는데 정말 신세계네요!무이자할부일때 구매하길잘했어요앞으로 영상편집도 해보고 더 써봐야 알겠지만..역시 언박싱할때의 짜릿함이란기부니도 최고 맥북 최고네요! ㅎㅎ적극 추천합니다 :)"
    },
    {
        "작성일자": "2024.09.08",
        "평점": 5,
        "리뷰내용": "넘 좋아요 잘쓰고 있습니당 14인치도 크기 넉넉하구 좋아요!"
    },
    {
        "작성일자": "2024.07.31",
        "평점": 5,
        "리뷰내용": "역시 명불허전입니다.개발용으로 오랜동안 고민하다가 샀습니다.클라우드네이티브 개발 및 강의용으로 구매했는데 일반 사무용으로도 사용하기 좋네요.인텔맥과 비교하는 것 자체가 말이 안될만큼 성능이 좋고 조용하기도 합니다. 어쩌면 오버스펙 같이 느껴지기더 합니다만 도커 돌리면 어떨지 모르겠습니다 ㅎㅎ"
    },
    {
        "작성일자": "2024.04.11",
        "평점": 5,
        "리뷰내용": "취미로 영상편집을 익히고자 구매했는데, 너무 만족합니다왜 다들 맥북하는지 알겠네요이 이상으로 말도 필요없을거 같습니다가격적으로 고가라 조금 아쉽긴 하지만, 그만큼의 삶의 질 향상되었어요"
    },
    {
        "작성일자": "2024.07.23",
        "평점": 5,
        "리뷰내용": "맥북이야 성능 좋고 배터리 효율 좋은거 다 아시죠?신속하고 잘 안전하게 포장되어왔습니다. 잘 쓰겠습니다.서버 개발자용으로 M3 Pro 기본에 메모리 업그레이드만해서 샀습니다.하지만 문명5가 팬소음도 없이 돌아갑니다...ㅎㅎ 이정도면 성능에 발열 효율까지 엄청난거죠."
    },
    {
        "작성일자": "2024.01.23",
        "평점": 4,
        "리뷰내용": "먼저 사진은 추후에 첨부해서 얘기해보겠습니다. 얘기하고 싶은건 스페이스블랙 색상과 성능인데 색상은 정말 예쁩니다. 빌드퀄리티 훌륭합니다. 사용 용도에 따라서는 이 돈주고 살 수 있는 최고의 노트북이실겁니다. 다만 스페이스블랙 색상광고하면서 지문방지 얘기를 하시는데 지문은 잘 방지되는거 같습니다. 다만 이물질이 너무 잘묻고 잘안지워지고 티가 확나네요. 이건 단점인거 같습니다. 색상은 정말 예쁘고 좋지만 뭐가 묻으면 티가 확나는건 별로인거 같습니다. 성능은 정말 훌륭하고 프로라는 이름에 딱맞습니다. 배송 얘기가 많은거 같은데 저 같은 경우는 불만족 스럽진 않았습니다. 그냥 이물질에 강하거나 잘지워지기라도 했으면 GOAT 반열에 오를 노트북이라고 봅니다."
    },
    {
        "작성일자": "2024.08.18",
        "평점": 5,
        "리뷰내용": "맥북프로는 성능이야 보장되니 업무에 필요한 분들은 사시면 될 듯. 그냥 리포트 쓸 학생들은 싼 윈도우 노트북 사길"
    },
    {
        "작성일자": "2024.06.16",
        "평점": 5,
        "리뷰내용": "맥북 에어 13를 사용하다 10년만에 다시 맥북 프로로 한단계 올려서 구매 했는데 역시 맥북이 최고예요.에어를 사용하다 프로를 들어보니 살짝 무게를 느끼지만 프로라는 걸 감안하면 부담이 없습니다. 실버를 사용하다 블랙을 주문해 지문을 걱정했지만 지문표시는 없는듯합니다. 이번 맥북도 오래오래 사용이 가능할듯합니다. 역시 최고 에요~~"
    },
    {
        "작성일자": "2024.05.07",
        "평점": 5,
        "리뷰내용": "실내디자인 하고 있는 부부 입니다!!드디어 와이프가 갖고 싶어했던 맥북을 생일 선물로 사주었는데 생각 이상으로 더 좋아하네요!! 택배도 빨리오고 안전하게 포장도 해주셔서 너무 든든했어요ㅠㅠ내용 구성도 충전기인데 자석형으로 부착되는걸로 되어 있어서 너무 좋았어요!! 저는 맥북 프로 15 제품을 회사에서 쓰고 있었는데 이게 더 좋은거 같아서..바꿔야 하나ㅋㅋ라는 생각도 했지만 와이프 선물인 만큼 양보하기로.."
    },
    {
        "작성일자": "2024.06.22",
        "평점": 5,
        "리뷰내용": "맥북은 실버가 근본이지만 스페이스 블랙의 시크한 매력 실제로보면 너무 예쁘고 주변에서 다들 난리남 성능은 말해뭐해"
    },
    {
        "작성일자": "2023.12.19",
        "평점": 5,
        "리뷰내용": "사전예약하고  받기로한 날보다 2틀이나빨리왔네요성능 모양 뭐 말해 무엇 하겠습니까좋구요다만 ㅠ포장에 신경써주세요커다란 박스에 넣어져왔는데테이프는 다 뜯기고상자 비에 젖어서 이게 200만원이 넘는물건 맞나ㅠ그리고 고가라  직접 전달 부탁드렸는데저녁에 바닥에 쿵 소리 나서 나거보니왔더라구요 ㅠ배달 요청할때직접 얼굴보고 전달 부탁하세요누가 가져가도 모르겟어요 ㅠ"
    },
    {
        "작성일자": "2024.07.21",
        "평점": 5,
        "리뷰내용": "윈도 쓰다가 건너왔는데 무풍 에어컨 튼거 같아요. 쾌적합니다. 빌드속도가 엄청 빨라서 생산성도 높아졌어요. 왜 쓰는지 알겠네요. 추천합니다!!"
    },
    {
        "작성일자": "2023.12.15",
        "평점": 5,
        "리뷰내용": "PO이자 서비스 기획자로 구글 문서 시리즈와 노션 피그마를 주로 쓰고 외부 미팅이 있어서 14인치를 주문했지요. 일단 어우... 네 영롱합니다. 그렇습니다. 일단 그거면 됐다 싶게 영롱합니다.퍼포먼스는 더 좋아졌습니다. M2랑 차이가 느껴질만큼.앱실행도 빠른 전환이라는 느낌이 들어요.발열도 현저히 적고 피그마 실행해봤는데 아직은 비행기 이륙 소리 안들리네요."
    },
    {
        "작성일자": "2024.06.24",
        "평점": 5,
        "리뷰내용": "저는 에어 쓰는데 여자친구 선물용으로 구했어용. 에어보다 믾이 무겁더라구요… 화질은 에어보다 좋았음… 사실 한국에선 어쩔수 없이 윈트북 써야 하는데.. 그래서 저도 에어 사고 그램도 샀는데 …. 맥북도 언젠가 윈도우랑 호환 완벽해졌으면 좋겠다"
    },
    {
        "작성일자": "2024.06.02",
        "평점": 5,
        "리뷰내용": "쿠팡이 제일 저렴해서 구매했어요.  배송은 어찌나 빠른지 감사할 지경입니다. 디자인,편집,그래픽,코딩 등 작업하는데 맥북만한게 없어요.  쓰던 게 고장났는데 역시 수리비만 수십만원ㅠ  눈물이 주르륵 났네요. 업그레이드 해서 새로 구매했는데 비싼만큼 열일해주겠죠?"
    },
    {
        "작성일자": "2024.04.18",
        "평점": 5,
        "리뷰내용": "영상편집도 할겸 장만했습니다맥북은 처음이라 적응하는데 시간이 걸리겠지만잘 산거 같아요 공홈가격보다 저렴하게 구매했어요악세사리 이제 차근차근 하나씩 사야겠어요생각보다 묵직한거 같으면서 가벼운 듯 합니다가지고 다니기에는 14인치가 적당한거 같아요컬러도 스페이스 블랙이라 깔끔하고 간zl 납니다아직 영상편집 작업은 안해봤는데 기대됩니다"
    },
    {
        "작성일자": "2024.04.01",
        "평점": 5,
        "리뷰내용": "최고입니당 !! 할인최대로 잘받아서 넘 만족합니당"
    },
    {
        "작성일자": "2024.04.02",
        "평점": 5,
        "리뷰내용": "사진학과여서 맥북은 필수였는데 이미지도 너무 뛰어나게 표현되고 포토샵 할때도 걸리는 거 없이 빠르게 됩니다. 더도 말고 덜도 말고 딱 이거로 충분할 것 같아요ㅎㅎ 색감도 너무 이쁘고 깔끔한게 계속 가지고 다니고 싶어지는 노트북 입니다"
    },
    {
        "작성일자": "2024.08.02",
        "평점": 5,
        "리뷰내용": "배송도 빠르고 포장상태도 매우 좋습니다. :-)"
    },
    {
        "작성일자": "2024.04.10",
        "평점": 5,
        "리뷰내용": "아마 맥북의 구매를 고려하신다면, 대부분 유튜브 등에서 리뷰를 찾아보셨을 것이라 성능에 대해서는 별달리 드릴 말씀은 업습니다~대부분의 고민 포인트는 바로 M3 Pro와 M3 16GB RAM / 1TB 모델 사이에서 고민(가격이 거의 비슷합니다~)하실 것 같은데, 저는 아무래도 저장용량이 중요해서 M3 모델로~"
    },
    {
        "작성일자": "2024.01.03",
        "평점": 5,
        "리뷰내용": "2년전 맥북 에어 램8기가로 아이에게 선물했는데 앱 개발로는 램이 부족하여 어쩔 수 없이 이번에 업그레이드된 사양으로 맥북 프로를 사게 되었습니다. 파이썬, 자바를 돌리려면 최소 16기가 이상은 되어야 한다고 해서 이 사양으로 주문했습니다. 근데 깜짝 놀랐어요. 화질과 사운드가 상상초월...... 왜 사람들이 맥북에 빠지면 절대 다른 노트북은 못 산다는 지 이해가 가더라구요. 이 사양의 맥북이 할인율이 낮아 좀 아쉬웠지만 많이 찾는 모델이라 그러려니 하고 주문했습니다. 새벽배송 역시 한번 맛들이면 헤어나올 수 없지요. ㅎㅎ"
    },
    {
        "작성일자": "2024.04.11",
        "평점": 5,
        "리뷰내용": "왜 이제야 샀나 싶습니다!윈도우만 오래 쓰다가 아이폰 유저라 맥북 고민 두 달 하고 질렀는데진짜 잘 샀구나 느껴져요 연동성 미쳐서정말 편리하네요사람들이 적응만 되면 정말 편리하다고 해도그래도 윈도우가 더 편하겠지 생각했는데단축키와 트랙패드 사용성이 뛰어나네요여태까지 노트북 여러개 사용해봐도트랙패드 활용도가 정말 낮았는데 개편해요"
    },
    {
        "작성일자": "2024.04.28",
        "평점": 5,
        "리뷰내용": "8년정도 사용한 인텔 칩 맥북프로가 고장이 나구입하였습니다.양품으로 잘 도착되어 좋고, M3칩 속도도 빠르고 좋습니다."
    },
    {
        "작성일자": "2023.12.17",
        "평점": 5,
        "리뷰내용": "M3 프로 아주 쾌적합니다.스페이스 블랙 컬러감 미쳤음"
    },
    {
        "작성일자": "2024.04.03",
        "평점": 5,
        "리뷰내용": "대학생딸아이가 쓰던 노트북이 영상작업하는데 느리다고 밤에 연락이 와서 밤에 급히 주문해서 다음날 새벽배송 받으니 너무 좋더라구요.세상이 정말 좋아졌구나 싶었어요 ㅎ작업속도가 빨라져 학교 과제물도 빨리 수행하고 그전에 삼성쓰다가 맥으로 바꾸어서 아직 조작은 서투르나 곧 익숙해지면 더 좋아질거 같다고 맘에 들어하네요별문제없이 잘 썼으면 싶어요"
    },
    {
        "작성일자": "2024.07.08",
        "평점": 5,
        "리뷰내용": "다른 점들은 뭐..당연하지만 만족하고 있지만 무게가 많이 나가는게 그나마 유일한 단점입니다. 잘쓸게요"
    },
    {
        "작성일자": "2024.02.04",
        "평점": 5,
        "리뷰내용": "아이맥을 사용하는데맥북도 욕심이 나서 살까말까 고민하다가 구매했습니다 가격대가 있긴 하지만 기왕 사는거맥북 프로로 결정했어요!역시 애플로켓배송도 정말 훌륭하구요주문다음날 새벽에 맥북배송이라..최고에요!"
    },
    {
        "작성일자": "2024.07.06",
        "평점": 5,
        "리뷰내용": "하 .. 며칠전부터 눈에 아른거려서 구매해버렸습니다 !역시 너무 좋네요"
    },
    {
        "작성일자": "2024.07.08",
        "평점": 5,
        "리뷰내용": "처음에는 조금 손에 익지않지만 금방 익숙해지니 편하고 좋아요"
    },
    {
        "작성일자": "2024.04.24",
        "평점": 5,
        "리뷰내용": "고가를 처음 구입해 보았습니다. 가격 만큼 성능과 만족도가 높았으면 좋겠습니다."
    },
    {
        "작성일자": "2023.12.24",
        "평점": 5,
        "리뷰내용": "일단 m3성능 업그레이드에 대한 기대가 많은데 아직 사용전이고, 구매하자마자 가격이 조금 떨어진 건에 대해서 무척 아쉬울따름.. 하지만 이미 구매하면서 마음 내려놓았기 때문에 언박싱 강행했습니다.스페이스블랙 색상은 처음 봤을 때부터 눈 뒤집어졌는데,역시나 실물갑.. 실버만 쓰다보니 다른 색이 끌리던 차에 당장 스페이스블랙만 선택했네요앱등이 마음 콩닥거리는 실물비주얼,,"
    },
    {
        "작성일자": "2024.05.02",
        "평점": 5,
        "리뷰내용": "가지고 싶었던 맥북을 구매해 너무 좋네요.복잡한것 없이 누구나 쉽게 쓸수 있고 놀라운 파워와 속도~외장은 견고한 알루미늄으로 되어있으며 고급스럽게 보이기도 해요.너무 잘 쓸 것 같아 기분 좋아요."
    },
    {
        "작성일자": "2024.06.08",
        "평점": 5,
        "리뷰내용": "프로그래머입니다맥으로만 할수있는 작업이 있어4대째 컴터로 구매했습니다"
    },
    {
        "작성일자": "2024.06.27",
        "평점": 5,
        "리뷰내용": "대학생아이가 필요 해서 구매했는데 넘 만족해 하더라고요"
    },
    {
        "작성일자": "2023.12.20",
        "평점": 5,
        "리뷰내용": "배송도 빠르고 필요할때 바로 구입했어서 너무 좋네요!! 발열도 적고 ^^ 영상편집용으로 구입했습니다. So far so good 입니다 ;) 세일할때 구매해서 더 좋았어요 !!!"
    },
    {
        "작성일자": "2024.07.12",
        "평점": 5,
        "리뷰내용": "인텔맥 쓰다가 넘어왔는데...신세계입니다!"
    },
    {
        "작성일자": "2024.03.12",
        "평점": 5,
        "리뷰내용": "고2 아들 프로그래밍 위해 사달라고 해서 사줬는데, 만족해 하네요~"
    },
    {
        "작성일자": "2024.04.04",
        "평점": 1,
        "리뷰내용": "왠만하면 고가의 애플제품은 애플스토어나 공식 사이트에서 사세요 교환만 두 번 했습니다 처음에는 디스플레이 코팅이 벗겨져서, 두 번째는 흠집이 나서 교환은 잘 되지만 평균 5일정도 소모됩니다애플스토어에서 쿠팡 가격 보여주면 동일한 가격에 구매 가능해요 진짜 사정이 있지 않는 이상 애플 공식에서 사는 게 현명합니다"
    },
    {
        "작성일자": "2024.04.26",
        "평점": 5,
        "리뷰내용": "쿠팡도 전혀 문제가 없네요기존 애플박스에 쿠팡박스로 한번더 포장되어오니깐 좋아요뽑기를 잘한건지 불량테스트 다 문제없고외관도 하자 없어요"
    },
    {
        "작성일자": "2024.03.30",
        "평점": 5,
        "리뷰내용": "Pro, Max 안가도 M3에서도 충분히 할 것 다해주는 기특한 친구입니다.롤도 풀옵으로 잘 돌아가고..아직 영상편집 시간은 체크 못했는데불량 기능 없이 새제품 잘 와서 만족중입니다.사운드도 좋고불편함없이 잘 사용중입니다."
    },
    {
        "작성일자": "2024.04.20",
        "평점": 5,
        "리뷰내용": "사자마자 가격내려가서 10만원정도 손해봤네요개봉전이라 반품하고 다시 구매할까하다 그냥씁니다만 하루이틀만에 가격바뀌는 건 좀 그렇습니다"
    },
    {
        "작성일자": "2024.03.18",
        "평점": 5,
        "리뷰내용": "애플 제품은 비쌰기만하고 돈아까워서 머라 할 말이없네요생각보다 무거워요마우스는 괜히구매했네요 라이트닝 충전단자이고얼마나 충전됐었는지 확인을 못하네요..ㅡㅡ"
    },
    {
        "작성일자": "2024.02.05",
        "평점": 5,
        "리뷰내용": "안녕하세요노흥칠이에요!!기존 맥북 프로 m2를 사용했는데 ssd 용량이 적어서 큰 맘 먹고 샀어요.속도가 정말 장난 아니에요, 놀랬어~~놀랬어~~맥북은 휴대성과 함께 ssd 용량이 큰 게 장땡이에요.가성비 대신 비싸더라도 몇 년 앞을 내다 보면서 구매를 해야 사용하면서도 스트레스 없는거 같더라구요."
    },
    {
        "작성일자": "2024.04.25",
        "평점": 5,
        "리뷰내용": "좀 무겁긴 하지만 같이 주문한 아들 LG 노트북 보단 튼튼해 보이고 좋습니다.아들껀 너무 낭창낭창--;사운드도 아주 좋습니다^^"
    },
    {
        "작성일자": "2024.03.07",
        "평점": 5,
        "리뷰내용": "i3을 놓아주고 디자인용으로 구입했는데 렉도 없고 팬 소리도 안 납니다 알못이 봐도 디스플레이 좋다는 거 느껴질 정도로 선명하고 스피커도 정말 짱짱해요 배터리 오래 가는 것도 좋습니다 !"
    },
    {
        "작성일자": "2024.05.01",
        "평점": 5,
        "리뷰내용": "불량테스트에도 전혀 문제없는 양품을 받았습니다아직 사용이 많이 익숙치읺지만 적응 할거라 생각합니다이걸로 더 많은 생산적인것을 할 생각에 기분좋습니다"
    },
    {
        "작성일자": "2024.06.03",
        "평점": 5,
        "리뷰내용": "시각디자인 딸아이가 쓸꺼라 비싸지만 주문했습니다.잘 사용 하고 있어요."
    },
    {
        "작성일자": "2024.03.21",
        "평점": 5,
        "리뷰내용": "현업에서 사진보정일을 하는 사람이라 프로로 구매했습니다. 역시 맥은 메인보단 서브로 사용하기 좋네요... 실버, 블랙은 사기 싫었는데, 스페이스 그레이 색상이 없다는게 참 아쉽습니다."
    },
    {
        "작성일자": "2024.04.03",
        "평점": 5,
        "리뷰내용": "대학원 시절 부터 썼던 구형 맥프로13 인텔맥을 보내고정말 10년만에 다시 구입한 맥! 너무나 설레고 기대되고 좋아요!"
    },
    {
        "작성일자": "2024.02.18",
        "평점": 5,
        "리뷰내용": "영상 작업은 여전히 애플인 것 같아요.업무용 노트북으로 꾸준히 맥북을 사용하고 있었고, 이번에 업그레이드를 할 필요가 생겼어요.마침 좋은 기회가 와서 쿠팡에서 괜찮은 조건으로 구입했어요. 좀 더 빠른 일처리가 기대되요."
    },
    {
        "작성일자": "2024.05.05",
        "평점": 5,
        "리뷰내용": "할인률도 괜찮고. 16인치 쓰다가 너무 커서 14로 넘어왔습니다. 스블 색상 좋네요"
    },
    {
        "작성일자": "2024.04.15",
        "평점": 5,
        "리뷰내용": "택배는 비록 박스가 다 망가져서 왔지만.. 다행히 이상은 없네요잘 쓰겠습니다"
    },
    {
        "작성일자": "2023.12.16",
        "평점": 5,
        "리뷰내용": "2019 16인치에서 넘어왔습니다 비교를 못하겠네요 상대가 되지 않습니다 물론 가격까지도요여러분의 고민은 배송일을 늦출 뿐 입니다 Just do it"
    },
    {
        "작성일자": "2023.12.20",
        "평점": 5,
        "리뷰내용": "이미 구매전에 다들 많이 알아보고 사시겠지만 성능은 더 말할 필요는 없고 이번에 블랙 좋아하시는 분들한테는 더할 나위 없는 선택지 아닌가 싶을 정도로 예쁘게 잘나왔습니다. 아주 만족스럽게 사용중입니다."
    },
    {
        "작성일자": "2023.12.30",
        "평점": 5,
        "리뷰내용": "색깔이 생각보다 예쁘네요 여기저기 가격 비교해보고 드디어 쿠팡에서 주문했습니다 재입고까지 한달정도 기다렸는데 기다린 보람이 있네요 !!"
    },
    {
        "작성일자": "2024.01.29",
        "평점": 5,
        "리뷰내용": "미디음악 작곡용으로 딸아이가 실용음악 고등학교를 들어가서 로직 프로 프로그램으로 음악을 만들려고 구입했는데 정말 좋네요. 이전의 어떤 제픔보다도 훌륭합니디"
    },
    {
        "작성일자": "2024.03.03",
        "평점": 5,
        "리뷰내용": "새내기 디자인과 학습병행으로 샀어요 너무 좋습니다 할인도 되고 정품이고 택배로 받아서 잃어버릴까봐 조마조마했어요"
    },
    {
        "작성일자": "2023.12.19",
        "평점": 5,
        "리뷰내용": "생각보다 무겁지만 생각보다 작지않네요!전문작업 안하고 그냥 넷플 유튜브머신이지만 좋은거 써보고 싶은맘에 구입~ 만족합니다~"
    },
    {
        "작성일자": "2024.02.27",
        "평점": 5,
        "리뷰내용": "배터리가 엄청 오래 가는 것에 비해 성능이 월등해서 좋습니다"
    },
    {
        "작성일자": "2024.03.16",
        "평점": 5,
        "리뷰내용": "학교수업 시간에 쓸 컴퓨터가 필요해서 샀는데 아주 마음에 들어요~^^"
    },
    {
        "작성일자": "2024.03.18",
        "평점": 5,
        "리뷰내용": "말해뭐해 그냥 너무 비쌀 뿐.아침에 시켜서 저녁에 받음 당일에...받자마자 너무 행복"
    },
    {
        "작성일자": "2024.03.15",
        "평점": 5,
        "리뷰내용": "좋아요 뭐 맥북은 다들 아실테니... 화면 크기랑 램만 신경써서 구매하시면 될듯 합니다."
    },
    {
        "작성일자": "2023.12.20",
        "평점": 4,
        "리뷰내용": "마음에 드는 제품을 받았지만 본체에 끈적한 얼룩이 있어서 새 제품이 아닌가 싶은 생각이 들었습니다."
    },
    {
        "작성일자": "2024.01.15",
        "평점": 5,
        "리뷰내용": "그 동안 삼성 노트북을 사용하다가 이번에 큰맘먹고맥북으로 넘어갔습니다.맥북 환경에 적응만 하면 잘 사용할 것 같습니다."
    },
    {
        "작성일자": "2024.03.02",
        "평점": 5,
        "리뷰내용": "사야 낫는 맥북병.. 무섭습니다. 하지만 사고 나면 후회 안합니다."
    },
    {
        "작성일자": "2023.12.17",
        "평점": 5,
        "리뷰내용": "싸게 잘산것같아요 대박 품질이며 배송 대만족입니당"
    },
    {
        "작성일자": "2024.04.18",
        "평점": 1,
        "리뷰내용": "첫번째 액정 화소 불량 (화면에 흰색 점이 생기는 이슈),두번째도 액정 내부에 누가 본드로 액정 붙힌것처럼 흰색 기스가 있네요.첫번째 상품 불량확인후 두번째 주문인데 너무 힘빠집니다.공홈에서 몇번 샀을때는 불량 걸린적이 없는데 한달내 불량 연속 두번은 처음이네요..."
    },
    {
        "작성일자": "2024.02.29",
        "평점": 5,
        "리뷰내용": "가격이 사악하긴 해도 좋기는 정말 좋네요.잘 받았습니다. ㅎㅎㅎ"
    },
    {
        "작성일자": "2023.12.15",
        "평점": 5,
        "리뷰내용": "색깔이 이전 모델들보다 훨씬 어둡고 깔끔해서 좋아요베젤 얇아서 진짜 엄청 넓어보임 최고"
    },
    {
        "작성일자": "2024.04.06",
        "평점": 1,
        "리뷰내용": "새상품으로 구매 하였으나 맥북 뜯고 보니 화면 밑 쪽에 이상한 흔적이 있음. 막 닦고 해보았으나 계속 있기도 하고 신경은 크게 안쓰임. 그래서 그냥 쓰기로 함 그래도 애매해서 영 마음이 찝찝함 앞으로는 쿠팡에서 애플 제품 구매 의향은 없음 타 온라인 쇼핑물에서 구매 할 예정"
    },
    {
        "작성일자": "2024.01.25",
        "평점": 5,
        "리뷰내용": "영상제작용으로 구매했습니다발열없고 아주 만족합니다"
    },
    {
        "작성일자": "2024.05.12",
        "평점": 1,
        "리뷰내용": "박스열어보니 내용물박스보다 더 큰 공간이 비어있는데 비싼 노트북 치고는 포장 허술하게 하는게 이게 맞는건가 싶기도하고 좋은제품 사서 기분좋게 받고싶었는데 너무 포장상태가 개똥이라 기분이 참 좋지 않아요"
    },
    {
        "작성일자": "2024.03.04",
        "평점": 5,
        "리뷰내용": "성능짱짱해서 좋네요"
    },
    {
        "작성일자": "2023.12.21",
        "평점": 5,
        "리뷰내용": "가격에 맞게 아주좋아요."
    },
    {
        "작성일자": "2024.08.22",
        "평점": 5,
        "리뷰내용": "아주 맘에 듭니다."
    },
    {
        "작성일자": "2024.03.08",
        "평점": 5,
        "리뷰내용": "맥북프로 역시 최고네요"
    },
    {
        "작성일자": "2024.06.09",
        "평점": 5,
        "리뷰내용": "아주 만족하며 사용하고 있습니다"
    },
    {
        "작성일자": "2024.04.27",
        "평점": 5,
        "리뷰내용": "좋네요 잘 쓸게요"
    },
    {
        "작성일자": "2024.08.18",
        "평점": 5,
        "리뷰내용": "좋아요 근데 너무 비싸요"
    },
    {
        "작성일자": "2024.01.23",
        "평점": 5,
        "리뷰내용": "제품 잘 받았습니다..감사합니다"
    },
    {
        "작성일자": "2023.12.15",
        "평점": 5,
        "리뷰내용": "내 첫번째 맥북"
    },
    {
        "작성일자": "2024.02.15",
        "평점": 5,
        "리뷰내용": "애플 제품은 역시 쿠팡에서 사는게 최고임"
    },
    {
        "작성일자": "2023.12.20",
        "평점": 5,
        "리뷰내용": "역시 고급스럽습니다."
    },
    {
        "작성일자": "2024.03.15",
        "평점": 5,
        "리뷰내용": "고민하다가 샀는데 역시 좋습니다."
    },
    {
        "작성일자": "2024.04.26",
        "평점": 2,
        "리뷰내용": "배송좀 제대로 해주세요 비싼건데"
    },
    {
        "작성일자": "2024.09.14",
        "평점": 5,
        "리뷰내용": "제조년월 2024-08"
    },
    {
        "작성일자": "2024.08.15",
        "평점": 5,
        "리뷰내용": "할인율 디자인 성능 좋습니다."
    },
    {
        "작성일자": "2024.04.03",
        "평점": 5,
        "리뷰내용": "구매 다음날 추가 할인 이라니 흙흙"
    },
    {
        "작성일자": "2024.06.06",
        "평점": 5,
        "리뷰내용": "만족합니다"
    },
    {
        "작성일자": "2024.07.05",
        "평점": 5,
        "리뷰내용": "동영상편집이 느려서 새로샀습니다잘됩니다"
    },
    {
        "작성일자": "2024.09.03",
        "평점": 5,
        "리뷰내용": "비싸고 무거운것 빼고 다 좋아요"
    },
    {
        "작성일자": "2024.01.14",
        "평점": 5,
        "리뷰내용": "미디 작업용으로 구매했는데 좋아요"
    },
    {
        "작성일자": "2024.05.25",
        "평점": 5,
        "리뷰내용": "굳굳 너무 검정 맥북 너무 이쁨 성능도 최고"
    },
    {
        "작성일자": "2024.05.17",
        "평점": 1,
        "리뷰내용": "260만원에서 258만원으로 또 달라졋네요"
    },
    {
        "작성일자": "2024.08.26",
        "평점": 5,
        "리뷰내용": "새벽배송으로 받고 너무 좋아하네요!"
    },
    {
        "작성일자": "2024.08.21",
        "평점": 5,
        "리뷰내용": "맥북은 역시 쿠팡이네요"
    },
    {
        "작성일자": "2024.06.27",
        "평점": 5,
        "리뷰내용": "아들이 엄청 좋아 하네요"
    },
    {
        "작성일자": "2024.01.02",
        "평점": 5,
        "리뷰내용": "파이널컷,로직 다 팍팍 잘 돌아갑니다,대만족"
    },
    {
        "작성일자": "2024.09.28",
        "평점": 5,
        "리뷰내용": "프맥 갔어야 ㅠㅠ"
    },
    {
        "작성일자": "2024.04.01",
        "평점": 5,
        "리뷰내용": "너무 좋아요"
    },
    {
        "작성일자": "2024.08.15",
        "평점": 2,
        "리뷰내용": "적응이 안되네 적응이!! 너무 어렵도다!"
    },
    {
        "작성일자": "2024.04.15",
        "평점": 5,
        "리뷰내용": "전날밤에 주문해서 새벽배송받았어요 편리해요"
    },
    {
        "작성일자": "2024.01.28",
        "평점": 5,
        "리뷰내용": "선물로 사줌.좋아서 방방뛰네요.ㅎㅎ"
    },
    {
        "작성일자": "2024.09.14",
        "평점": 5,
        "리뷰내용": "잘사용합니다감사헙니다"
    },
    {
        "작성일자": "2024.03.13",
        "평점": 5,
        "리뷰내용": "무조건 구매해야 합니다"
    },
    {
        "작성일자": "2024.08.11",
        "평점": 5,
        "리뷰내용": "만족해합니다.10만원은 싸게 산듯요."
    },
    {
        "작성일자": "2024.08.02",
        "평점": 1,
        "리뷰내용": "쿠팡 이용 6년째인데 단 한번도 리뷰를 남긴적이 없습니다처음으로 쿠팡 통해 고가 제품 구매하는데 누가 뜯응 반품 상품을 보내주시네요반품한 상품을 보내주더라도 최대한 검수 좀 하시구요새 상품인줄 알고 기대한 소비자는 뭐가 되나요?노트북 곳곳에 지문이 묻어있고 포장도 허술하고받는 나는 너무 찝찝하고 진짜 맥북을 사시려는 분들 추천안합니다차라리 정가 주고 전문매점에서 사세요"
    },
    {
        "작성일자": "2024.08.18",
        "평점": 1,
        "리뷰내용": "배송!! 던지지 마세요. 내용물 뭔지 뻔히 아실텐데 박스포장 다 찢어진 채로 복도에 두고 가는건..다음날 출국이라 어쩔수 었이 받았지만..시간이 있었으면 100% 반품 했을 겁니다..아무리 생각해도 이해가 가지 않네요.."
    },
    {
        "작성일자": "2024.08.20",
        "평점": 3,
        "리뷰내용": "예전부터 쿠팡에서 아이패드나 닌텐도 스위치 등 전자기기를 많이 구입해오던 사람인데, 요번에 처음으로 노트북 장만해보고자 맥북을 구매하게 됐음. 이번에도 배송은 매우 빨랐으나, 포장 상태는 그닥 좋진 않았음. 겉박스를 보니까, 기스가 조금 나있었음.그리고 노트북을 처음 열었을때, 왼쪽 상단에 지문? 뭔가 스쳐간 자국 같은 게 있었음. 지우니까 없어지긴 함. 그리고 화면 중앙 하단에도 손가락 지문이 두 개 정도 묻어있었음. (열었을 당시, 찍을 생각을 못함.)다른 리뷰를 봤더니, 배터리 사이클이 첫 개봉인데 2회라고 써져있다기에 나도 확인해봤음. 나도 2회라고 뜸. 처음 열어봤는데.저장공간이 512GB 인걸 구매했는데 정보 들어가서 보니 494.38GB라고 떠있어서 ?? 뭐지? 싶었음. 근데 상품 문의 보니까 다른 사람도 뭔가 싶었는지 문의를 남김. 답변은 한글로 된 건, 저장공간이 기존꺼보다 조금 낮게 뜬다고 함..(?)교환하는 과정이 귀찮기도 하고, 다음주부터 맥북을 써야하기 때문에 일단 써볼 예정임. 그러나, 다음부터는 쿠팡에서 전자기기를 구입하지 않을 생각임. 처음 노트북을 봤던 그 순간부터 찝찝함을 느꼈음. 처음에는 긍정회로를 돌렸으나, 결국 다른 사람의 손을 거친 것 같다는 느낌이 듦.결론 - 다음부턴 쿠팡에서 값비싼 전자기기 구입 할 생각 전혀 ❌"
    },
    {
        "작성일자": "2024.03.11",
        "평점": 2,
        "리뷰내용": "맥북 제품이나 성능을 이미 자료가 많으니 따로 관련된 것은 작성하지 않겠습니다. 이번 리뷰는 극악한 배송에 대한 내용입니다. (아래 내용은 약간 흥분한 상태로 작성한 글임을 감안해주세요.)쿠팡 배송은 빠른 것 때문에, 포장에 대한 것은 어느 정도 눈 감고(간혹 극악한 포장상태를 자랑하는,,) 구매를 하고 있지만, 3백만원 가까운 금액의 제품을 완충제 없이 사이즈도 안맞는 박스에 배송되다니,, 박스의 양끝은 다 부서졌고, 박스를 열어보니 양끝이 부서진 것이 이해가 되는 것이 박스는 본품의 2배 이상되는  박스에 넣어도 왔다. 이러니 처음 박스를 들어서 옮기는데, 안의 내용물 무게로 이리저리 움직이는 것이 묵직한 무게감으로 느껴졌던 것이다,, ㅜ_ㅜ.. 대체,,이게 대체 무슨 짓이지 싶었다. 대체 무슨 생각으로,, 그 흔한 뽁뽁이도 안쓴거지,, 누가 포장한거야 애플이야 쿠팡이야,, 휴~ 어떻게 화를 내야할지 모르겠다 싶을 지경이었습니다.그나마 다행인것은 애플 완충 가능한 박스,, 이걸 믿고 세팅했는데 하루 사용해보니 문제는 없는 듯하여 그냥 사용하기로 했다.. ㅠ_ㅠ 어이 없는건, 평균 배송보다 8시간 빠르게 도착했다는 알림 문구,, 아 제발 8시간 안 빨라도 되니 전자 제품은 파손에 대한 고민 좀 해주면 안될까요? 포장 관련한 것은 정말,, 할말이 많은 쿠팡이다. 제발 대안이 생기길,, 아 애플 제품에 대해서 한가지 말하고 싶은 것이 있는데, 블랙을 구매했는데 본체 블랙이고 케이블도 블랙인데,, 어댑터는 흰색이다. 하하하,, 뭐라고 할말이 없다."
    },
    {
        "작성일자": "2024.09.15",
        "평점": 5,
        "리뷰내용": "맥북이 필요해서 알아보던 중 로켓 배송과 가격에 큰 메리트를 느껴 구입했습니다배송 상태 후기가 걸려서 걱정을 하며 구입했는데 역시나 박스 하나에 바람 다빠진 완충제와 함께 넣어와서, 와 저걸로 어떻게 포장 할 수 있나 생각하며 포장을 뜯었습니다외관 상태와 내부 불량검사를 다 해보니 이상은 없어서 지금은 잘 사용하고 있습니다⭐️포장 상태만 아니면 가격, 빠른 배송은 최고 입니다⭐️내돈내산으로 구매한 솔직 리뷰이며, 제 리뷰가 도움이 되셨다면 도움이 돼요 한 번 눌러주세요!"
    },
    {
        "작성일자": "2024.08.17",
        "평점": 3,
        "리뷰내용": "맥북 사용 10년 넘었습니다. 적당히 사용하다가 새로 살때 되면 그때 신제품으로 구매해서 사용하고 있어서 맥북 성능에 대해서는 말할것도 없을것 같아요. 다만 쿠팡의 배송시스템은 항상 문제가 많네요. 제가 구매 한것은 미개봉 새상품이 아니라 새제품입니다. 300만원 가까이 되는 고가상품을 택배박스 찌그러지게 로켓배송으로 오는것도 걱정이 되긴 했지만. 탹배상자를 열었을때 맥북박스를 감싸고 있는 완충용 크라프트 박스가 개봉된 제품을 보내다니요... 말이 되는 배송인지... 맥북박스만 비닐에 싸서 대충 뽁뽁이들 넣어 보내니 맥북박스의 가장자리가 이리저리 부딪혀서 눌러지고 구겨진 상품이 새상품이라고 보냅니까? 이건 굳이 맥북박스를 개봉 안해도 하자라 생각하고 교환 요청 했는데 검수 후에 보낸다구요? 시스템이 이상합니다. 어떤 쇼핑몰도 업체실수를 고객한테 책임지게 하지 않아요. 로켓배송이랍시고 다음날 보낼거면 제대로 문제없는 새상품을 보내시던지. 실수를 한거면 바로 처리해서 불편 없게 해주셔야죠. 며칠씩이나 기다릴거면 로켓배송 왜시킵니까? 고객센터도 앵무새처럼 똑같은말 반복하고 문제 해결 못시켜줄거 같으면 고객센터는 뭐하는데입니까? 왜 몇백짜리 제품 사면서 짜증나고 답답함을 경험해야 하는건지 이해불가네요."
    },
    {
        "작성일자": "2024.03.04",
        "평점": 4,
        "리뷰내용": "주말에 오프라인으로 알아보러 다니니 대부분 오프라인 스토어에 재고가 없더라구요! 오프라인(하이마트,일렉트로마트) 엔 16gb를 아예 갖고있지않아요..!!(원래는 램 8과 16으로 고민하고있었는데 8은 품절이여서 16으로 주문하려던때 재고가 갑자기 생겨서 8로 구매했습니다)쿠팡은 세세한 옵션으로 최저가로 그 어느곳보다 빠르게 수령할 수있는게 너무 좋았습니다!오프라인가격이 쿠팡보다 평균 10만원정도 비싼편이더라구요다만 쿠팡이 다양한카드로 무이자할부가 더 길었으면 좋았겠지만 가격싼게 더 좋으니까요유튜브 후기보는데 스그 색상이 많이 없어서 슬프긴했는데 직접 수령하니 스그 넘 예쁩니다근데 다른 언박싱 보니까 이중포장으로 뜯던데 쿠팡은 원래 박스 제거하고 재포장 하시나봐욥 넓은 박스에 흐물텅한 완충재와 돌돌 감싸진것도 아닌 뽁뽁이 얇은거 위아래 한장씩 깔려서만 왔는데ㅋㅋ 포장 흉내만 내신거같아여~ 애플 자체 패키징이 꼼꼼하고 꽉꽉 채워있으니 기스는 안났지만요"
    },
    {
        "작성일자": "2024.04.25",
        "평점": 1,
        "리뷰내용": "뽁뽁이 대충 온 건 그렇다 치고, 처음 뜯었을 때부터 분명 맥북은 처음 구매하면 갈색 골판지 상자 안에 저 맥북 박스가 들어 있는 걸로 아는데(이곳 다른 리뷰만 봐도 다들 갈색 박스가 보이네요^^) 왜 바로 맥북 본체 박스가 나오지?라는 이상한 생각이 들었는데 물품 상태를 보고 할 말을 잃었습니다. 전 분명 새 상품을 주문했는데 말이죠^^근데 다른 분들 리뷰도 다 찾아보니 긴 시간 동안 계속 간간이 한 번씩 저처럼 겉 갈색 박스는 이미 뜯었는지 없고 본체 박스만(저랑 비슷한 퀄리티로) 받는 분들이 꽤 보이네요. 무슨 이유 때문에 그럴까요?^^일단 교환신청해서 두번째는 정상적으로 갈색박스 안에 든걸로 잘 받았지만,처음 제품을 받았던 날에서 거의 1주일 정도 걸린 후에 제품을 다시 받아 너무 기쁜 마음에 리뷰 작성합니다. 다른 분들은 꼭 이 부분 참고하시고 구매하시길 바랍니다."
    },
    {
        "작성일자": "2024.02.29",
        "평점": 1,
        "리뷰내용": "솔직히 쿠팡한테 처음으로 통수맞은기분임난 오늘 2월29일에 받아서 켰는데 보증이 2일전인 27일로 나옴그리고 처음켰는데 베터리사이클이 2회임 장난함?이건 이미 누가 개봉해서 반품한거 재포장한게 아니고서는 말이안되는거임 열었을때 키보드에 스크래치가있었음 닦아도 안지워지는거 이건 누가만지다 기스내놓고 반품한거임 왜 나한테이런일이 일어난거지 쿠팡에 연락해보고 새상품 받을수있으면 다시 받아야겠음모든 물건 다 쿠팡으로사는데 한번도 이런불만있던적없음크게신경도 안쓰고 단한번도 컨플레인 걸어본적없음그치만 맥북은 다름 결제전 1주일을 살까말까 고민고민하고당근미개봉으로 240만정도해서 저렴하니까 살려다가 죄다 스페이스블랙이라 나는 실버가 갖고싶어서 34만원이나 더주고 쿠팡에서 산거임 그런데 누가쓰던거 재포장한걸 나에게 보냈다?너무 열받음 이건 아니지 몇만원짜리도 아니고 274만원짜리를열받아서 잠도안오네3/4 재포장도귀찮고 2일차이나니까 그냥 교환할까말까 몇일째고민하다 아직도 교환으루못보냄… 딱 배터리사이클1더많은거랑 2일차로 쓰면서도 너무좋다가 우울해짐 원래같으면 교환생각이절대안날텐데 저거때문에 쓰다가도 문득 초기화하고 반품하고 다시살까 하루에도 서너번씩 생각듬… 어쩌지… 이러다 1주일다지나겠음…"
    },
    {
        "작성일자": "2024.01.09",
        "평점": 1,
        "리뷰내용": "패키지박스도안되있고 비닐도안붙어있네요 누가 뜯었다가 반품한거 그대로보냈나봐요.. 봉인씰만살아있고 택배박스안에 비닐도없는 흰패키지가 덩그러니..원래 흰박스 외관에 박스하나가 더포장되어있어야하는데..그건어디로갔는지..박스훼손상품을 산것도아닌데.. 교환은 새거오면좋겠네요 정가주고 샀는데 남이 뜯었던걸보내다니..ㅠㅠ"
    },
    {
        "작성일자": "2024.02.04",
        "평점": 1,
        "리뷰내용": "결론부터 이야기하면 교환 받았고, 결국 로켓와우 상품을 일주일 걸려 받은 꼴이 됐습니다.처음 배송왔을때 외부 박스 없이, 제품 박스가 지저분하게 왔습니다. 누가 외부박스 뜯고 반품한 것처럼요.원래 맥북 사면 외부박스 꼭 있습니다. 외부 충격 있어도 제품 박스를 안전하게 보호해서 제품에도 충격이 전해지지 않게 하는 역할을 합니다.리뷰 보니 어떤 사람은 외부박스 있는채로, 어떤 사람은 없는채로 배송되네요.문제는, 쿠팡에서 배송할 때 완충제도 어이없을 정도로 빈약하게 넣고 300만원 되는 제품을 대충 보내서, 이게 새 상품이어도 충격때문에 제품이 내부적으로 문제가 있을 수도 있다는 겁니다. 저는 찜찜해서 바로 교환 신청했습니다.그리고 외부박스 없이 보내려면 좀 깨끗한 걸 보내던지… 중고같은 걸 보내다니… 진짜 대충 일하는게 참 잘 느껴집니다.교환 신청하고 고객센터에 몇번이나 전화해서 외부 박스 있는 새 상품 요청을 전해달라고 신신당부했습니다.이렇게 해서 그런건지 뽑기 잘 된건진 몰라도 교환 상품은 제대로 왔습니다.한 줄 요약하면, 다음부터는 애플에서 살겁니다. 쿠팡 찜찜하네요."
    },
    {
        "작성일자": "2024.03.07",
        "평점": 5,
        "리뷰내용": "배송이 박스 망가짐없이 잘와서 좋았어요! 와우다보니 당일배송이었구요!맥북m2air보다 확실히 좀더 무겁지만 성능은 확실히 뛰어납니다! 역시 애플은 구성품도 깔끔하게 들어있는거같어요:)"
    },
    {
        "작성일자": "2024.09.08",
        "평점": 5,
        "리뷰내용": "택배 도착한 박스는 던진게 보여 아쉬웠지만 포장 꼼꼼히 잘해 제품에는 아무 이상 없었습니다.성능은 말해모해 넘나 좋습니다."
    },
    {
        "작성일자": "2024.07.25",
        "평점": 4,
        "리뷰내용": "10년 이상 맥북 사용해 왔기에 그 기능은 의심의 여지가 없다. 하지만 단 하나 허술 한 것은 쿠팡 배송 상태 어떻게 랩탑을 이렇게 불량하게 포장할 수 있는지 소비자로서 이해하기 어려운 부분 입니다. 하지만 맥을 시중에서 가장 저렴하게 살 수 있는 것은 큰 장점. 배송 상태만 업그레이드 한다면 더할 나위 없이 좋겠다는 후기."
    },
    {
        "작성일자": "2024.09.15",
        "평점": 5,
        "리뷰내용": "배송도 밎춰 왔고 하자 없이 깨끗했어요 성능이야 뭐 말할게 없구요"
    },
    {
        "작성일자": "2024.09.19",
        "평점": 1,
        "리뷰내용": "아주 기분이 좋습니다. 산지 1달도 안되어서 **맥 화면에 금이 가기 시작하더라구요.** 그리고 **사이드카, 듀얼모니터도 안되더라구요**결론 : 쿠팡에서 비싼 애플 기기를 사지마세요. 350만원 날릴 뻔 했습니다.세부내용1. 애플에서는 기기결함이라고 하였음.- 애플매장에서는 매장에서 산 것이 아니라 교환이 불가능하다고 하시고, 실금간 건 기기 결함이라고 하더라구요.. 그래서 백업이 필요해서 일단 수리를 맡기지않고 쿠팡에 전화했습니다. 저는 개발자라 백업한다고해서 모든 기능이 원상복귀되는 건 아니거든요.. 그거 다시 셋팅하는데에 2주는 걸립니다..2. 쿠팡에서는 30일이 지나 교환이 불가능하다고 하더라구요.- 애플 매장 방문 후 쿠팡에 전화했습니다. 고장난 건 30일 이전이지만 교환요청은 30일 이후라 교환 불가였습니다. 상담원은 친절했지만 결론은 교환은 가능하지만 교환하는데 10일정도 걸린다고 하네요. 이유는 검수작업을 해야해서 입니다. 저는 개발자라 하루라도 맥북이 없으면 손해라 좀 화가 많이 났네요^^ 그럼 교환 + 다시 셋팅하면 거의 한달이 날라가는 것이죠..3. 교환하려면 제품을 받아 검증을 해야해서 일주일이나 기다려야한다고 얘기하였습니다. (바쁜데…)- 다른 방법도 상담원분께 부탁했습니다. 새로 맥북을 먼저 대여해서 제가 먼저 임시로 써도 되는건지.. 혹은 바로 교환을 해줄 수는 없는건지.. 뭐 안되는 건 이해가 되지만 제가 잘못한 건 아니고, **쿠팡에서 제품 검수를 제대로 하지 않은건데** 피해를 좀 봤습니다. 왔다갔다 시간낭비도 심했구요..4. 쓰다보니 실금이 점점 번지더니 아예 화면이 안보였습니다. 사진 첨부합니다.5. 결국 애플 매장에서 4번 왔다가 거리면서 무상수리했습니다.- 거의 뭐 시간낭비, 감정낭비 다했네요. 유상수리였으면 참.. 얼마나 화났을지..6. 쿠팡에서 교환은 안했구요. 그냥 쓰려구요.. 아주 감사합니다. 앞으로 비싼 기기는 쿠팡에서 시키지말아야겠습니다. 소중한 것을 배웠네요^^"
    },
    {
        "작성일자": "2024.02.07",
        "평점": 5,
        "리뷰내용": "2012년형 맥북에어를 청산히고 12년만에 맥북프로M3 14인치 로 갈아탔어요~~~ 고민하면 뭐합니까~~~ 지르세요~~스페이스그레이가 인기가 별로 없다는건 알지만 그닥 뭐 지장없어요~저도 맨날 실버로만 아이맥 맥에어를 쓰다가 이걸로 쓰니 그냥시각적으로 생소한거지 별차인 없고요. 저야 워낙 오래된걸 쓰다가 최신으로 갈아타니까 다 좋네요 ^^배송도 예정배송시간 보다 6시간 일찍받아서 거의 결제후 몇시간만에 받았어요 ^^ 새벽에 받을려고 기다렸는데 자다가 깨보니 새벽 4시반인가 했는데 문앞에 와있데요 ^^"
    },
    {
        "작성일자": "2024.09.19",
        "평점": 2,
        "리뷰내용": "재포장제품 온 것 같아요 어도비 이것저것 작업하려고 샀어요 8월 2일에 구매했고 거의 어도비만 굴려서 인터넷 이리저리 안돌아다녔는데 한달 반이나 지나서 쇼핑몰 사이트 로그인하려니까 생전 처음보는 이메일 주소가 자동완성으로 뜨네요 전에도 한번 그랬는데 뭐가 잘못 설정됐겠지 하고 넘겼는데 빼도박도 못하게 두번이나 ㅋㅋㅋ구매한지 30일도 지나고 작은 기스도 나서 어차피 교환 환불 안될거아는데 괜히 찝찝하고 빡치네요제품자체 외관상 문제는 없는데 .. 모르죠 제가 전문가도 아니고 어디에 어떻게 이상이 있는지재포장 확인 방법 검색해봤는데 제가 물건 받은게 8월 3일이고 아무리 빨리 전원 켜야 8월 3일인데 보증기간은 8월 2일부터네요 뭐 대단하게 날짜 차이가 있는건 아니라서 날짜 계산법이 제가 생각하는거랑 쿠팡인지 애플인지가 생각하는거랑 달라서 발생할 수 있는 오차라고 쳐도 자동완성에 난데없는 이메일 뜨는거는 굉장히 수상쩍네요재포장해서 파실거면 컴퓨터 초기화좀 제대로 하고 보내세요 참나 30일 안에 들어갈수있는 모든 사이트들 돌아다니면서 로그인해볼수도 없는 노릇이고 ㅋㅋㅋ"
    },
    {
        "작성일자": "2024.01.06",
        "평점": 2,
        "리뷰내용": "판매자님 안녕하세요,최근에 맥북 M3 프로를 구매한 소비자입니다. 다름이 아니라 큰 돈을 주고 구매했는데포장이 이중 포장이 아니더라고요,다른 후기를 보아도 다 이중포장으로 되어있던데제껀 왜 왜 이중 포장으로 안되어있는지 이유를 알수있을까요? 혹시 다른 고객이 한번 열어본 제품인가요?일단 개봉한 결과 외부에 눈에띄는 파손 여부는 없는걸로 보이지만배송중에 큰 충격을 받았을지 내부에 결함에 생겼을지제품파손 여부등 걱정되어 문의드립니다"
    },
    {
        "작성일자": "2024.05.27",
        "평점": 2,
        "리뷰내용": "애플스토어 매장에서 구매했다가 사양 올리고 싶어서반품하고 와서 쿠팡으로 시켰어요그래서 매장제품도 언박싱 해봤고 쿠팡 제품 언박싱하니까다르긴하네요매장제품은 일단 안에 먼지 한톨 없었는데안에 먼지같은게 좀 있었고노트북 감싸고 있는 부분 벗길때도 매장 제품은 재포장했는데도접착력이 강해서 잘안뜯어졌는데이건 처음 뜯을때부터접착력이 거의 없이 힘없이 그냥 후루룩 떨어지더라구요그리고 뭐지하고 제품보는데 찍힘도 있고모니터에 손자국 까진 아닌데 얼룩있고뭔가 새제품 느낌은 아니였습니다근데 매장은 반품이 쉬운데 쿠팡은 기스 있어도 반품 안된다길래큰 기스 아니고 제품상엔 문제 없어보여서 그냥 쓰려고 합니다"
    },
    {
        "작성일자": "2024.07.18",
        "평점": 5,
        "리뷰내용": "배송 주문 다음 날 왔었고  제품에 하자 없이 받을 수있었습니다."
    },
    {
        "작성일자": "2023.12.15",
        "평점": 1,
        "리뷰내용": "250넘는 전자제품을 그냥 택배박스+충전재 하나 올려서 보냄바닥에 다 던져서 배송하는 거 뻔히 아는데바닥으로 충격 고스란히 다 받는 물건을 어떻게 뽁뽁이로 감싸지도 않고,충전재도 심지어 아래도 아니고 위에 넣을 생각을 했는지?심지어 비와서 택배 박스 상태가 레전드바닥에 있는 거 집 안으로 들이려고 들었더니 저렇게 됨애플에서 다시 시키는 게 나을듯"
    },
    {
        "작성일자": "2024.03.06",
        "평점": 5,
        "리뷰내용": "쿠팡의 장점인 로켓배송이 단연코 돋보이는 날이었습니다. 쿠팡의 잘못은 아니지만 다른 유튜브나 상품평에서 화면이 커졌다고 해서 그냥 구입했는데 예전 16인치 맥북프로 쓰던 입장에서는 별로 화면이 커진 것인지 모르겠습니다. 16인치 쓰시던 분은 그냥 16인치 쓰시는 것이 나을 듯요.. 다른 것은 다 만족입니다. \\"
    },
    {
        "작성일자": "2024.08.19",
        "평점": 1,
        "리뷰내용": "겉포장 등 특이 사항이 없었으나 제품 모니터를 오픈하자 바로 오염물질이 묻어져 있었습니다. 처음에는 별 생각없이 클리어로 닦았고 여러번 문질러서야 남은거 없이 지워졌습니다. 바로 문제점에 대해서 대응을 했어야 했는데 처음엔 환불이나 교환할 생각이 크게 없고, 바로 사용을 해야하는 상황이라 그냥 사용을 했지만 새상품인데 생각할수록 찜찜하고 어찌된 영문인지 궁금한 마음에 문의 했습니다.1. 쿠팡측 : 본사는 리셀러로 애플사에 직접 문의하라.2. 애플측 : 검수과정에서 묻어난 것 같으나 기계결함이 아니므로 따로 해줄 수 있는 부분은 없다. (상태 사진 등의 확인 요청도 전혀 없었음) 교환 부분은 쿠팡측에 문의 하라.애초에 교환.환불할 생각도 없었지만 결과적으로 누구에게도 해당 문제에 대한 보상은 커녕 사과받지 못했고, 이러한 대응이 다소 아쉽습니다."
    },
    {
        "작성일자": "2024.05.29",
        "평점": 5,
        "리뷰내용": "빠른 배송을 위해 학생할인도.. 새로나온 에어도 포기하고 여기서 구매했습니다. 역시 빠릅니다.. 잘 쓰고있어요"
    },
    {
        "작성일자": "2024.02.18",
        "평점": 5,
        "리뷰내용": "그냥 말이 필요 없습니다.고민하지 마세요. 고민은 배송만 늦춥니다"
    },
    {
        "작성일자": "2023.12.15",
        "평점": 1,
        "리뷰내용": "배송 이상한 집으로 보내고 고객센터에서는 3일동안 재문의하지말고 답변 기다리란 말밖엔 하는게 없음. 애플 제품은 공식 스토어에서 해야겠네요.심지어 비오는 날인데 공동현관 비밀번호 다르다고 그냥 공동현관에 두고갔네요(다른집이니 당연히 다르겠죠)비 다 맞은걸로 예상되는 이 맥북을 누가 쓸 수 있고 누가 책임지는지 궁금하네요"
    },
    {
        "작성일자": "2024.01.20",
        "평점": 4,
        "리뷰내용": "프로그램 한 두개 돌리는 정도는 수월하고램 걱정했는데 아직까지는 괜찮음처음 배송 받았을때 포장은 잘해주셨는데열어보니 키보드 지문묻어있더라구요."
    },
    {
        "작성일자": "2024.04.18",
        "평점": 5,
        "리뷰내용": "애플 공홈보다 저렴하게 판매하여서 너무 좋습니다배송도 빠르고요"
    },
    {
        "작성일자": "2024.02.11",
        "평점": 5,
        "리뷰내용": "겉면에 아주 살짝 기스느낌이 있어서 아쉬웠지만 나머지는 다 좋아요~ 스페이스 블랙이 좀 더 찐했으면 ㅎ 유튜브 보고 초기 점검 사항 다해봤는데 문제 없습니다~"
    },
    {
        "작성일자": "2024.01.28",
        "평점": 3,
        "리뷰내용": "박스 외관 파손 상태가 너무 심각해서 개봉도 안하고 교환 신청함...쿠팡 물건 검수 요즘 너무 안하는거 같음..."
    },
    {
        "작성일자": "2024.09.10",
        "평점": 2,
        "리뷰내용": "배송은 빠른데 포장이 너무 부실합니다.바람 다 빠진 에어캡 밑에 깔려있고 겁나 부실한 에어캡 몇개 조금 들어있는데 그래서 맥북박스가 좀 찌그러져있더라고요^^거의 오백만원 하는 제품인데 포장이 너무 부실한게 제일 큰 단점이네요. 스토어가서 픽업할까 고민하다가 여기서 사긴했는데 만약 애플케어 안들었으면 엄청 화났을거같아요.에어캡 얼마 안하는데 좀 잘좀 넣어주세요.다음에는 고가의 전자제품은 쿠팡에서 안살거같아요.성능은 좀 더 써보고 판단할수있을거같습니다."
    },
    {
        "작성일자": "2024.03.15",
        "평점": 5,
        "리뷰내용": "밴드 녹음할려고 샀는데 안정적으로 잘 작동합니다.정말 가볍고 만족합니다"
    },
    {
        "작성일자": "2023.12.16",
        "평점": 1,
        "리뷰내용": "뭐 애플 제품이야 두말하면 입 아프죠.배송 상태가 아주 최악입니다.300만원 제품 배송 보내는데완충제 하나 없이 이렇게 왔어요앞으로 고가의 제품은 쿠팡에서 절대 안사요"
    },
    {
        "작성일자": "2023.12.17",
        "평점": 1,
        "리뷰내용": "배송 상태 최악박스 다 뜯어진 상태로 오고 공기 넣은 비닐 다 터지고 제품 박스도 찌그러진 상태로 왔습니다.300만원 넘는 제품 던지고 고가 상품은 혹시모르니 오프라인으로 구매 하시길"
    },
    {
        "작성일자": "2024.08.15",
        "평점": 1,
        "리뷰내용": "결함을 늦게발견해서 교환신청했는데거의 열흘째 아무소식이 없습니다몇만원짜리면 그냥쓰지뭐 하는데이건 아니지않나요?3일이내 검수완료라고 말장난해놓고3일지나니깐 7일걸린다고 기다려달라하는데막상 7일이 지나도 조용합니다?이러면 누가 교환신청합니까더러워도 참고쓰지제대로 일하세요추가) 열흘만에 연락이왔습니다회수해간 상품이 안보인다고요채팅상담사분한테 검수가 완료되어 배송예정이라고답변까지 받았는데 참…"
    },
    {
        "작성일자": "2024.04.25",
        "평점": 5,
        "리뷰내용": "양품으로 문제없는 제품으로 잘 받았습니다"
    },
    {
        "작성일자": "2024.06.18",
        "평점": 4,
        "리뷰내용": "정품 맞는거겠죠???"
    },
    {
        "작성일자": "2023.12.15",
        "평점": 5,
        "리뷰내용": "도착"
    },
    {
        "작성일자": "2024.02.14",
        "평점": 5,
        "리뷰내용": "빠른 배송 좋네요 ㅎㅎ"
    },
    {
        "작성일자": "2023.12.15",
        "평점": 5,
        "리뷰내용": "빠른 배송 맘에드는 품질"
    },
    {
        "작성일자": "2024.05.17",
        "평점": 5,
        "리뷰내용": "손상없이 배송 잘 되어 도착"
    },
    {
        "작성일자": "2024.01.24",
        "평점": 5,
        "리뷰내용": "잘 받았습니다.감사합니다."
    },
    {
        "작성일자": "2023.12.15",
        "평점": 5,
        "리뷰내용": "잘도착했습니다!"
    },
    {
        "작성일자": "2024.09.16",
        "평점": 1,
        "리뷰내용": "교환　신청　했는데　．．　추석이　껴서　속상하지만　얼른　정상　제품으로　교환　되었으면　하네요．"
    },
    {
        "작성일자": "2024.01.23",
        "평점": 5,
        "리뷰내용": "제품 잘 받았습니다..감사합니다"
    },
    {
        "작성일자": "2024.03.17",
        "평점": 5,
        "리뷰내용": "ㅀㄷㅇㅁ ㅇㄴㅀㅁㅎㅇㄻㅎㄹㅇㄴ"
    }
]