[
    {
        "작성일자": "2024.09.20",
        "평점": 5,
        "리뷰내용": "와이파이5를 넘어 와이파이6가 많이 보급되고 있는 요즘입니다.와이파이6를 써보자니 기본적인 공유기 가격이 조금 비싸다보니 쉽게 접근하기 어려웠는데요.성능과 가격까지 두루 갖춘 가성비 킹!! 아이피타임 [AX3000SM] 제품을 좋은 기회에 사용해 볼 수 있어, 리뷰를 작성합니다.♥구성구성은 심플하게 구성되어있었습니다.공유기 본체, 전용 크래들, 설명서, 전원 케이블, 랜선 1개제품은 종이로 포장이 되어있어, 환경보호에도 도움이 되는 포장! 칭찬 칭찬!!♥특징(1) 와이파이6 지원와이파이 5에서 와이파이 6로!!!기존 와이파이 6 지원의 공유기 가격은 좀 있는 편이었는데요.AX3000의 연결속도와 더 넓은 커버리지 제공에 가성비까지 챙긴 착한 친구라고 생각되네요!(2) 802.11ax 5GHz 무선랜기존 와이파이 5 시절, 2.4GHz는 커버리지는 넓지만, 속도가 낮고, 5GHz 는 속도는 빠르지만 커버리지가 짧다는 단점이 있었는데요.802.11ax 5GHz 대역 지원으로, 2.4GHz의 전파 간섭을 최소화 하면서 더 넓은 커버리지를 제공해주는 아주 큰 장점이 있습니다!(3) 와이파이 이지메시 지원아이피타임 공유기를 많이 사용하는 이유 중 하나는 바로 많은 모델에 이지메시 기능을 지원하여,더 많은 다수의 기기 접속이 필요하거나, 더 넓은 커버리지가 필요하다면 공유기 추가 구성으로 쉽게 사용이 가능한 기능입니다!설정이 어렵냐? 그것도 아이피타임 설정에 들어가서 몇번 딸깍 해주면 끝!!타 브랜드는 메시 지원을 아예 안해주거나, 고가의 공유기에서만 지원해주는 경우가 많은데요.아이피타임은 저렴한 공유기에도 지원을 해주는 경유가 많아 아주 칭찬할 기능이라 생각됩니다!(4) 발열 설계, 전용 크래들 지원전자기기의 경우 필연적으로 발생하는 건 바로 열인데요.이 열은 전자기기에 좋지 않은 영향을 주곤 합니다. 그래서 더욱 발열 관리를 해줄 수 있게 디자인이 되어 나오기도 하고요.아이피타임 AX3000SM은 기본적인 디자인이 발열을 고려하여 통풍구를 최대화 하였는데요.거기에 전용 크래들 지원으로, 더 좁근 공간에 스탠드형으로 사용이 가능하며 통풍은 더욱 향상이 되는 크래들! 칭찬해!♥결론(1) 장점와이파이6를 지원하면서, 가격까지 챙겨준 가성비 킹!! 제품이라 생각되는데요.딱 필요한 기능을 지원하면서, 빵빵한 스펙까지 두루 갖춘 제품이라 생각됩니다!(2) 단점사용하며 문제가 되거나 아쉬운 부분은 없었습니다. 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2024.09.11",
        "평점": 5,
        "리뷰내용": "--------------------------------------주문날짜 2024년 09월 10일배송날짜 2024년 09월 11일--------------------------------------✅ 제품명ipTIME 유무선 공유기 AX3000SM, 블랙, 1개✅ 구성- AX3000SM 본체- 어댑터- 사용자설명서 *2- 랜케이블✅ 제품소개- WIFI 최대 3000MBPS 지원- WIFI 6 지원- WIFI MESH 지원- IPTIME DDNS 지원- 1.3GHz 듀얼코어 CPU- DDR3 256MB✅ 장점- WIFI6 지원으로 안정적인 접속 환경 ❗ 단점- 기가라이트(2PAIR) 지원안함✅ 구매 이유자취방 공유기를 찾던 도중 쿠팡체험단에 아이피타임 AX3000SM 제품이 보여서 신청했습니다쿠팡 로켓배송 덕분에 하루만에 받을 수 있었어요✅ 설치설치는 기존 공유기 쓰던게 있어서 빼고 바로 설치했어요WAN(노란색 포트)에 인터넷선 연결하시면 됩니다컴퓨터 유선랜이나 WIFI(IPTIME) 연결하신후 192.168.0.1를 입력해서 접속,비밀번호에 admin을 입력하면 들어가집니다저는 기존에 아이피타임 공유기를 쓰고 있어서기타설정->설정 백업 복구 메뉴에 들어가서백업하고 새 공유기에 복구했어요다만, 백업 복구 기능을 사용하시고기존 쓰시던 공유기가 옛날거라면 설정하실게 하나 있습니다무선랜관리->WIFI 고급설정->5GHz 고급 네트워크 들어가셔서모드를 \"11ax\"로 변경하시고 저장하셔야 WIFI6로 신호가 잡힙니다✅ 사용후기기존에 사용하던 공유기가 A3004T였는데 역시 신제품이 훨씬 좋습니다스마트폰으로 WIFI를 연결하니 WIFI6 마크가 뜨는데 뭔가 기분이 좋네요아 그리고 특수 케이스지만 집 내부에 랜선이 2pair로 구성되있는 집들이 가끔 있는데IPTIME 제조사에 따르면 2pair 기가라이트는 지원 안한다고 합니다일반적인 가정집은 4pair이기때문에 큰 걱정은 안하셔도 됩니다속도도 안정적으로 잘 나오고 자취생뿐만 아니라 일반적인 가정집에서도 사용하시기에 무리 없는 공유기입니다▶ 한줄평속도도 안정적이고 WIFI6를 지원하는 가성비가 뛰어난 공유기입니다 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2024.07.15",
        "평점": 5,
        "리뷰내용": "기존에도 iptime 공유기를 사용 중이었어요공유기가 오래되서인지 끊김현상이 종종 있어서 바꿔야지 했는데 이제서야 바꾸네요wifi 5를 사용하고 있던지라 wifi 6가 속도면에서 빨라진게 확 체감되었어요구성 : 공유기본체, 크래들(거치 지지대), 보증서 및 설명서, 랜선, 전원어댑터- Wi-Fi 6 지원- 4개의 안테나- 최대 링크 속도 3000mbps 지원- MU-MIMO기술 지원(여러대의 기기가 동시에 접속하였을 때 생기는 속도저하를 없애줌)- DDR3 256GB(동시 유지 가능한 인터넷 연결 용량)- 기가비트급 광랜 속도- 통풍구를 최대화 하여 발열을 고려한 디자인- 전용 크래들이 있어 스탠딩 설치 가능등등 장점이 무수히 많은 공유기예요설치는 혼자서 10분이내로 가능할만큼 간단해요공유기본체에 크래들을 결합해주고 전원코드를 꽂아주세요기존 공유기에 연결되어있던 인터넷 랜선을 그대로 빼서 같은자리에 꽂아줍니다공유기 설치 전에 먼저 ' ip TIME 설치도우미' 어플을 깔아주셔야해요어플을 깔고 기기검색을 해줍니다.설치가 필요함이라고 뜨는 기기를 등록해주면 됩니다.네트워크 이름 변경도 가능하고 비밀번호 설정해주면 끝이에요네트워크가 총 2가지가 생성되더라구요_5G가 붙어있는건 공유기와 거리가 멀어졌을 때 사용하면 된다고해요35평 집 거실에 두니 어느방에서든 수신감도 좋고 속도 빠르고 끊김없어서 잘 사용중이에요안테나가 무려 4개나 있는것도 빠른속도와 끊김없는 인터넷환경에 한 몫 하는것 같아요기존에 사용하던 공유기는 안테나가 두개라 거실에서 제일 먼 작은방에 가면 수신감도가 현저히 떨어졌었거든요공유기를 바꾸니 집안 어디를 가도 속도가 아주 빵빵해요심지어 현관문 밖에서도 잡힌다는...가족 모두가 동시에 사용하면서 tv로 ott서비스를 틀어두고 있어도 끊김이 전혀 없어서 정말 만족해요마지막으로 디자인조차 심플 깔끔 그자체라탁자 한 켠에 세워둬도 지저분해보이지 않아요공유기 특성상 1년 내내 켜놓는 기기이다보니 발열 걱정도 되는데요통풍이 잘 되는 구조이다보니 wifi 사용량이 폭증해도 특별히 기기에 심한 발열이 느껴지지않았어요게다가 간헐적으로 깜빡이는 주황색 불빛조차 거슬리지않아서 좋아요그전에 쓰던 iptime 공유기는 파란불빛이라 은근히 거슬렸거든요;;인터넷 속도 이런거에 관심도 별로 없었고 무지한데도 체감되는 빠른 속도!가정집에서 이만하면 베스트라고 생각합니다끊김없이 빵빵한 공유기 찾으신다면 추천드려요 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2024.07.14",
        "평점": 5,
        "리뷰내용": "안녕하세요.저는 이번에 좋은 기회가 되어 최신 공유기를 사용해볼 수 있었습니다.이 글은 그 경험에 대한 내용입니다.이 제품의 이름은 AX3000SM로 공유기로 유명한 회사인 ipTIME의 최신제품입니다.모든 모델을 알 수 없기 때문에 가장 좋은 제품인지는 모르겠지만,스펙만 보면 상당히 괜찮은 제품 같습니다.우선 살펴볼 스펙은 easy-mesh 기술로한집 내에서 여러대의 공유기를 사용하여 각각의 비밀번호를 적으면서와이파이를 옴겨다니는 불편한 행위를 하지 않고한개의 아이디와 비밀번호로 묶는 것을 말합니다.말로만 들었지 이런 것을 사용할 수 있는 시대가 되었다는게 신기한데요.이 제품 AX3000SM를 이용하면 여러대의 공유기를 제어할 수 있는 컨트롤러부터에이전트, 무선 백홀 등의 모든 메시 기능을 수행할 수 있다고 합니다.오호.. 신기하군요.당연하지만 이러한 행동을 ipTIME이 제공하는 Easy Mesh 관리툴을 이용하여 관리할 수 있습니다.그리고 신기한 기능으로 VPN기능 탑재가 되어 있는데요.별도의 VPN 접속 프로그램 없이 PC나 스마트폰 등 공유에 연결된 모든 장치의 네트워크를원하는 지역에 가상적으로 위치시켜 지리적 제약에서 벗어나 자유로운 네트워크 사용을 가능하게 합니다.이것도 한번 써보고 싶군요.그외에 특징을 나열해보자면* 빠른 네트워크 속도 : 차세대 무선규격 802.11ax (Wi-Fi 6)지원* 향상된 OFDMA : 트래픽 정체 없이 원활한 통신 가능* MU-MIMO : 복수의 기기가 동시에 무선랜 사용시 속도 저하 없이 최대속도로 이용가능* 빔포밍 지원 : 사용중인 기기에만 Wi-Fi신호 전송하여 신호 낭비 없음* DDR3 256MB탑재 : 동시 유지 가능한 인터넷 연결 용량이 메모리가 적은 공유기에 비해 월등* 기가비트 유선 : 양방향 2,000Mbps(2Gbps)의 통신 속도를 제공하는 초고속 기가비트 공유기* 점보프레임 : 단말PC사이의 유선 속도를 비약적으로 상승 가능* 다양한 스마트기기 호환* WPS 버튼 지원 : WiFi Protected Setup의 약자로 무선 연결을 기존보다 편리하게 하는 기능* 외부노출 최소화, 발열관리 디자인* 제품의 보관이 용이한 스탠딩 크레들 지원* 출시년월 : 2024.04.* 제조/수입/AS책임자 : (주)이에프엠네트웍스* AS기간 : 무상 2년이처럼 많은 기능과 특징들이 있는 유무선 공유기인 AX3000SM을 제대로 사용해보지는 못했지만대충 봐도 기존에 썼던 KT공유기보다는 엄청 좋을 것 같아 기대가 됩니다.사실 NAS시스템이나 그런 것들을 안써서 점보프레임은 저한테 해당되는 이야기가 안될 것 같지만나머지 기능들은 자연스럽게 체험해볼 수 있을 것 같네요.색상도 화이트로 예쁘고,디자인도 깔끔하고 공간을 많이 차지하지 않아서 좋네요.앞으로 몇년간은 이친구에게 집안 무선인터넷 환경을 부탁해야겠네요 ㅎㅎ그럼 빠르고 끊김 없는 인터넷을 조금 더 즐겨보고 추가 후기로 돌아오겠습니다.갑자기 다시 장마가 시작되네요.수해나 침수피해 없으셨음 좋겠습니다.모두 건강하세요~~감사합니다. 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2024.07.13",
        "평점": 5,
        "리뷰내용": "⦿ 구입동기 Wifi6 를 지원하는 기기가 늘어남에 따라 wifi6 공유기가 필요해졌어요 제가 현재 쓰고 있는 공유기는 wifi5(802.11ac)공유기라 불편함은 없었지만 그래도 기기를 제대로 쓰지 못하는거 같아 조금 아쉽더라고요 그래서 공유기 하나 사야지 하던중 너무도 감사하게도 쿠팡체험단에 선정되어 새 공유기를 맞이하게 되었네요ㅎㅎ ⦿ 디자인 성능 담으로 중요한 요소이지 싶어요 공유기를 막 잘보이는 곳에 두진 않더라도 특성상 어디 감춰놓을수도 없어서 디자인 너무 중요하죠 AX3000SM 은 디자인이 특별하거나 엄청 예쁘진 않아요 전형적인 안좋게 얘기하면 약간 식상한? 디자인이지만 발열을 원활하게 완화 하기위해 만들어 놓은 통풍구(?)가 디자인의 포인트가 되고 스탠딩으로 사용할수 있도록 한 전용 크래들이 식상함을 벗어나는 좋은 디자인적 요소라는 생각이 들었어요 색상이 블랙인 것도 모던한 느낌을 더해줘요 ⦿ 성능 -wifi6를 지원합니다 요즘 나오는 스마트폰, 태블릿 등등 대부분은 wifi6을 사용할 수 있어요Wifi5와는 다르게 2.4GHz, 5GHz 둘 다 지원해요 AX3000SM 공유기도 둘 모두를 지원하는 듀얼밴드를 사용하고 있어요 최대속도도 wifi6이 빠르다고 해요 -빔포밍기술과 MU-MIMO기술로 여러 기기가 동시에 연결해도 끊김이 없다고 해요 저희는 가정에서 사용하다보니 많아야 몇대지만 사무실이나 작은 카페와 같이 여럿이 이용하는 공간에서도 끊김없이 사용할수 있을거 같아여 집에서 사용하는 저는 당연히 물론 너무 안정적으로 빠르게 사용할수 있었어요 -범위 넓어요 가정용으로 사용한다면 집이 넓어도 구석구석 잘 됩니다 거실에 설치하고 한 층 내려가도 연결이 될 정도입니다 ⦿ 가격 AX3000SM은 빠르고 안정적이지만 보급형 제품으로 충분히 접근 가능한 가격이라 부담없이 구입하기 좋아요 쿠팡에서 할인 된 가격으로 구입한다면 가성비도 좋아요 ★ 결론 ☆ 최근기술인 wifi6을 합리적인 가격에 사용할수 있는 가성비 제품입니다 스탠딩 크래들로 자리를 덜 차지하고 디자인적으로도 무난해서 가정용으로 추천합니다 집들이 선물로도 괜찮을거 같아요 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2024.07.13",
        "평점": 5,
        "리뷰내용": "ipTIME 유무선 공유기 AX3000SM, 화이트, 1개삶의 질을 높혀주는 공유기 1.wi-fi Mesh지원넓은공간에서의 통합 무선 네트워크 구축기술2. ipYIME Easy mesh다수의 공유기를간편하게 mesh 네트워크로 구성,제어,관리3.VPN탑재탑재가 되어있어 PC나 스마트폰 등 공유기에 연결된 모든 장치의 네트워크를 원하는 지역에 가상적으로 위치시켜 지리적 제약에서 벗어나 자유로운 네트워크사용4.802,11ax인터넷활동에 최적화 , 지연이나 버퍼링없이 안정되고 빠른 네트워크 구축5.와이파이 최대 3000Mbps 지원최상의 무선 성능 제공6.802,11ax 5GHz 무선랜쾌적한 무선랜 환경 구축7.향상된 OFDMA전송할 많은 데이터와 하나의 라우터 , 클라이언트의 수가 제한되어있는 경우에 매우 효과적인방법개별장치 및 트래픽 요구에 할당되므로 여러장치의 효율적 통신을 보장8.MU-MIMO 복수의 기기가 동시에 무선랜을 사용하고자 할 때 , 속도 저하를 없애는 기술9.빔포밍 지원이용중인 모든 클라이언트에게 부드럽고 끊김없는 연결을 제공10.DDR3 256MB동시 유지 가능한 인터넷 연결 용량이 메모리가 적은 공유기에 비해 훨씬 월등합니다.11.Gigabit 유선어떠한 통신 환경에서도 기가비트급 통신속도를 보장합니다.12. 기가비트급 광랜 서비스지원차세대 기가비트 광랜 서비스 속도를 무선으로 완벽하게 지원합니다.13.점보 프레임단말 PC사이의 유선 전송 속도를 비약적으로 향상 시킬 수 있습니다.14.다양한 스마트기기와호환무선 와이파이가 필요한 다양한 스마트기기와 호환15. WPS 버튼지원버튼을 이용하면 별도의 프로그램 설정없이 무선 공유기와 무선 랜카드를 연결할수있습니다.16. 절제된 외부 노출 - 컬러 컨넥터사용자의 편의성을 극대화하면서 외부노출을 최소화17.발열을 고려한 디자인공유기 내부에서 발생되는 열을 효과적으로 방출하기 위해 통풍구를 최대화 하였고 , 제품과 일체화 될수있도록 반영18.크래들 디자인직관적인 결합구조로 본체 디자인과 매칭되며 쉽게 탈착이 가능전용 크래들로 설치환경에 맞게 스탠드형으로도 제품설치 가능제품의 장점들입니다.저는 아줌마라 어떤게 좋은건지 자세히 알진못하지만 확실히 설치하니 끊김없이 사용되고 특히 화장실이 복도식 끝에있어서 와이파이가 잘 터지지않았는데설치하고나니 빵빵 잘터집니다공유기하나로 삶의 질을 높혀보세요~^^ 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2024.07.12",
        "평점": 5,
        "리뷰내용": "안녕하세요.-ipTIME AX3000SM, 블랙 색상 사용후기 입니다^^집에 있는 무선 공유기를 사용한지 벌써 6년째라 교체가 필요했어요~ 너무 많은 브랜드가 있었지만 기존에도 ipTIME제품을 이용했기 때문에 이번에도 해당브랜드로  교체를 하고싶었어요ㅎㅎ 모델이 너무 많아서 좀 고민됐지만, AX3000SM 제품이 저희 집 환경과 잘 맞을것 같아서 선택하게 되었습니다.✅️ 제품특징- WI-FI Mesh 지원- 차세대 무선 규격인  IEEE802.11ax (WI-FI 6) 지원- 최대 속도 3000Mbps 속도 지원- 4개의 안테너로 5GHz 및 2.5GHz를 동시에 구성 가능- 기가비트 유선 가능- 다양한 스마트기기와 호환- WPS 버튼 지원(별도 프로그램 없이 무선공유기와 무선랜카드 연결 및 Extender를 이용한 무선영역 확장 설정)- 크래들 지원- 간편한 설치 지원 툴 ✅️ 사용후기배송이 오자마자 바로 설치를 진행했는데요기존에 ipTIME제품을 이용하고 있었기 때문에 딱히 힘든점은 없었습니다 ㅎㅎ기존에 사용하던 제품도 MESH를 지원하는 모델이었기 때문에 다른방 무선까지 연결도 가능하겠다 싶어 바로 연동하였습니다.IpTIME 무선 설정은 정말 쉬운데요동봉된 매뉴얼을 보시면 스마트 폰에서도 간단하게 설정이 가능합니다. (설치도우미 앱 필요)디자인은 깔끔하고 블랙색상이라 좀 더 고급스러워 보입니다. 저희집은 공유기를 보이게 설치해야 하는 구조라 디자인도 고려할 수 밖에 없더라구요 ㅎㅎ크래들도 동봉되어 있어 공유기를 세울 수 있기 때문에 좁은 공간에도 설치가 가능했습니다저희는 기존 a3000ns-m 사용했었고, 해당제품도 MESH로 구성가능한 공유기라 AX3000SM 제품과 함께 구성했는데요매뉴얼에 설명이 잘 되어 있어, 정독하면서 진행한다면 그리 어려움은 없을듯합니다 메인으로 사용하고 있는곳 및 MESH망으로 구성된 방에 역시 무선이 빨라져서 해당 제품을 잘 선택한것 같네요 ㅎㅎ구입을 고민하는 분들께 제 후기가 조금이나마 도움이 되길 바랍니다.^^ 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2024.07.08",
        "평점": 5,
        "리뷰내용": "제가 최근에 사용해보게 된  ipTIME 유무선 공유기 블랙에 대해 리뷰를 작성해보려고 합니다. 이 제품은 우리 가족의 인터넷 환경을 한층 더 업그레이드해주었는데요, 특히 아이들이 온라인 수업을 듣거나 게임을 할 때 큰 도움이 되었습니다.먼저, 디자인부터 말씀드릴게요. 블랙 컬러의 깔끔한 디자인은 어디에 두어도 잘 어울립니다. 크기도 적당해서 책상 위나 TV 옆에 두기 좋습니다. LED 표시등은 은은하게 빛나서 밤에도 눈에 거슬리지 않아요. 아이들이 밤에 인터넷을 사용할 때도 방해가 되지 않아서 좋았습니다.스탠드형으로도 가능해서 공간의 여유와틈새에 설치하기도 너무 좋았습니다설치 과정도 매우 헷갈리더라구요그래서 설명서 보다가 영상보다가 ㅋㅋ어렵게 생각하니 넘 복잡하게 본 거 있죠영상과 다른 분 후기도 보니 제가 넘 복잡게 생각했었어요기존 와이파이기계에 사진찍고 선빼서 그대로 연결하니 크게 어려운거 없이 그때부터 메뉴얼데로 하니잘 설치 되더라구요저는 혼자는 힘들거 같아서 중딩 아들이랑 같이 잘 설치했습니다성능 면에서도 만족스러웠습니다. 안테나가 총 4개가 있는데 그 중에 두 개가 음역지역까지 와이파이가 되도록 장착되어 있어 와이파이 신호가 집 안 구석구석까지 잘 도달했습니다. 우리 집은 복층 구조이거든요기존 통신사에서 제공되는 와이파이는 2층 제 방에는와이파이 연결이 안돼서 늘 데이터를 사용해야 했어요이 기계로 연결하고 2층에 제 방에 가서 실험을 해보았습니다 다른방은 ipTIME 5G 1emd로 와이파이 빵빵하게 나오고문제의 제 방은 들어가니 ipTIME1emd 이렇게바뀌더라구요안테나 갯수도 좀 줄었구요너튜브에 동셩상 재생해보니 왠걸요 처음으로 그 방에서 와이파이로 ㅋㅋ동영상 재생이 되는거에요아들과 저 우와우와하면서 감탄을 ㅋㅋ넘 좋은 거 있죠모든 방에서 안정적인 인터넷 속도를 유지할 수 있어서 넘 좋아요 특히 아이들이 온라인 수업을 들을 때나 제가 화상 회의를 할 때 끊김 없이 사용할 수 있어서 매우 만족스러웠습니다.유선 연결도 훌륭했습니다.  빠른 인터넷 속도를 경험할 수 있었습니다. 일반적인 가정용으로는 충분한 성능이라고 생각합니다. 아이들이 동영상 스트리밍을 하거나 온라인 게임을 할 때도 큰 문제 없이 사용할 수 있었습니다.또한, 발열 문제도 잘 해결된 것 같습니다. 공유기 장시간 사용해도 발열이 크게 느껴지지 않았습니다. 이는 제품의 안정성에도 큰 도움이 되는 것 같아요.ipTIME 유무선 공유기 블랙의 또 다른 장점은 다양한 기능을 지원한다는 점입니다. 그 전에 와이파이는 여러 대의 기기를 동시에 연결하면 어느날은 괜찮은데 어느 날은 또 연결이 잘 안되고. 속도로 느렸었거든요.이제는 여러 대 연결해도  속도 저하가 거의 없습니다. 여러 기기가 동시에 무선랜을 사용할 때도 쾌적한 속도를 유지할 수 있는 기능이 큰 장점입니다 마지막으로, 가격 대비 성능이 매우 뛰어나다고 생각합니다. ipTIME은 예전부터 인지도가 높은 브랜드로, 다양한 제품군을 보유하고 있습니다. 이 제품은 가정용으로는 충분한 성능을 제공하며, 안정성과 편리함을 모두 갖추고 있습니다 총평하자면, ipTIME 유무선 공유기 블랙은 디자인, 성능, 편리함 모두를 만족시키는 제품입니다. 우리 가족 모두가 만족하며 사용하고 있으며, 특히 아이들이 온라인 활동을 할 때 큰 도움이 되고 있습니다. 가정용 공유기를 찾고 계신 분들께 강력히 추천드립니다.이상으로 ipTIME 유무선 공유기 리뷰를 마치겠습니다 제 리뷰가 이 제품을 구매하시는 여러분께 도움이 되셨길 바래 봅니다 감사합니다 ♡♡♡♡♡♡♡♡♡♡♡♡♡♡♡♡♡♡♡♡♡♡♡♡♡♡ 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2024.07.07",
        "평점": 5,
        "리뷰내용": "안녕하세요๑•‿•๑쿠팡매니아 \"별도씨\"입니다:)저는 쿠팡에서 다양한 제품을 구입해 직접 사용해보고 구매를 망설이시는 분들께 많은 도움이 되었으면 하는 바램으로 제품에 대해 솔직하고 자세하게 리뷰를 작성합니다. 제품에 대한 리뷰는 저의 개인적인 견해이므로 각자 사용환경이나 방법에 따라 차이가 있을 수 있다는 점 참고 부탁드립니다ㅎㅎ오늘 리뷰할 제품은[ ipTIME 유무선 공유기 ]입니다.⭕ 배송- 주문: 2024.07.02 / 도착: 2024.07.03⭕ 제품설명- 제품명: ipTIME 유무선 공유기 / ipTIME AX3000SM- 제조국: 중국- 출시년월: 2024. 04- 사이즈: 116*116*215(mm)⭕ 제품리뷰일단 제품에 대해 간략히 설명해보면,ipTIME AX3000SM 공유기는 이전 세대와 비교해 더욱 빠른 연결속도와 넓은 무선거리를 제공하는 Wi-Fi 6를 지원하는 제품으로 다양한 활동에 인터넷을 사용할 때 지연이나 버퍼링 없이 안정적이고 빠른 속도로 쾌적하게 사용이 가능합니다.또 4개의 안테나를 이용해 5GHz 최대 2402Mbps, 2.4GHz 최대 574Mbps의 무선 링크속도를 동시에 지원하기때문에 사용자의 상황에 맞게 dual band 활용이 가능합니다.1.3GHz Dual core CPU와  DDR3 256MB 메모리를 탑재하여 동시에 유지 가능한 인터넷 연결 용량이 충분하고 다양한 스마트기기와 호환이 가능하기에 일상 생활에 와이파이를 사용하는 데 전혀 문제가 없습니다.요즘은 와이파이가 정말 다양하게 활용되고 있잖아요?! 스마트폰, 테블릿PC, 노트북은 기본이고 생활 필수 가전 제품들도 와이파이 기능을 활용해 스마트폰과 연결해서 원격으로 작동할 수 있도록 출시되고 있습니다ㅎㅎTMI이지만.. 저는 조명, 스피커, 콘센트, 커텐까지도 모두 와이파이로 핸드폰과 연결해서 원격으로 작동시킬 수 있게 설정을 해 두어서 와이파이나 인터넷이 끊기면 매우매우!! 생활이 불편해질 것 같아요ㅠㅠ제품 설치는 아주아주 쉬웠습니다. ipTIME 공유기를 사용해보신 적이 있으신 분이라면 설명서없이도 뚝딱 설치가능하고 처음 써보시는 분이라도 설명서대로만 따라하시면 막힘없이 설치 후 사용이 가능할거라 생각합니다.설명서가 PC용, 모바일용 등 패키지에 포함되어 있어서 기계치라도 걱정하실 필요없습니다!!제품 설치 후 와이파이 연결해보니 아주 잘 작동이 됩니다. 그리고 와이파이6을 지원하는 제품답게 모바일로 연결하니 와이파이 모양에 숫자6이 표시됩니다ㅎㅎ사실 와이파이 속도는 사용자가 사용하는 인터넷의 속도에 의해 결정되는 부분이기도하고 제가 빠른 속도의 인터넷을 사용하지 못하고 있기때문에 제품의 최대 성능을 모두 체험해보진 못해서 속도 부분은 따로 말씀드리질 못하겠네요ㅠㅠ하지만 이전에 사용하던 제품과 비교했을 때 확실히 연결 범위도 넓고 끊기거나 하는 현상도 없었습니다. 굳이굳이 한 가지 아쉬운 점을 꼽자면,공유기의 연결을 표시해주는 LED 불빛이 잘 안 보인다는 점?! 어떤 제품들은 LED가 너무 밝아서 거슬리는 경우가 있는데 이 제품은 LED가 너무 안 보여서 연결이 잘 돼있나 확인하려면 가까이서 확인을 해야합니다ㅎㅎ사실 한 번 연결해두면 웬만해선 확인할 일이 없기때문에 사용하는 데 전혀 문제는 없을 듯 합니다ㅎㅎ⭕ 제품평점가격 ⭐⭐⭐⭐디자인 ⭐⭐⭐⭐⭐품질 ⭐⭐⭐⭐⭐총점 ⭐⭐⭐⭐⭐〓〓〓〓〓〓〓〓〓〓〓〓〓〓〓〓〓〓〓〓〓▶ 저의 솔직한 리뷰가 현명한 소비에 보탬이 되셨다면 ⬇️아래에 있는 <<도움이 돼요>> 클릭 부탁드립니다❤〓〓〓〓〓〓〓〓〓〓〓〓〓〓〓〓〓〓〓〓〓 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2024.07.06",
        "평점": 5,
        "리뷰내용": "ipTIME 유무선 공유기ipTIME AX3000SMAX30002Tx-2RxDual CoreWif-fi 6OFDMAMU-MIMOEasy Mesh공유기가 필요할 때마다 언제나 ipTIME 유무선 공유기를 구입해 왔습니다. 공유기도 은근히 소모품이다 보니 몇 년에 한 번씩 바꿔주고 있습니다.처음 공유기를 구매할 때 무슨 이유에서인지 잘 기억은 안 나지만 ipTIME이 좋은 것 같아서 ipTIME으로 구입했고, 꾸준히 나쁜 기억은 없어서 재구매하고 있는 유무선 공유기입니다.이번에는 운이 좋게도 구매하지 않고, 쿠팡체험단으로 인하여 우연히 얻게 되었습니다. 평소에 자주 쓰던 브랜드이고, 또 사용 방법을 익히 잘 알고 있다 보니 사용함에 부담이 없습니다.ipTIME AX3000SM은 Wi-Fi Mesh 지원, ipTIME Easy Mesh, VPN 탑재, 802.11ax(Wi-Fi 6), WiFi 최대 3000Mbps 지원, 802.11ax 5GHz 무선랜, 향상된 OFDMA(Orhogonal Frequency Division Muliple Access), MU-MIMO, 빔포밍 지원, DDR3 256MB, Gigabit 유선, 기가비트급 광랜 서비스지원, 점보 프레임, 다양한 스마트기기와 호환, WPS 버튼지원, 절제된 외부 노출- 컬러 커넥터, 발열을 고려한 디자인, 크래들 디자인 등의 장점을 가지고 있습니다.공유기를 살 때 제가 중요하게 생각하는 부분 중 하나가 유선 인터넷 속도인데, 유선 인터넷 속도가 기가비트 유선이라서 나쁘지 않습니다. 솔직히 가정용으로는 충분한 속도라고 생각합니다.802.11ac가 아닌 802.11ax 제품이라 기존의 11ac보다 더욱 빨라진 연결 속도와 더 넓은 무선거리를 제공한다고 합니다.하지만 쿠팡체험단으로 받은 상품이다 보니, 하얀색이 아닌 검은색이라 그 점이 아쉽지만, 그 외에는 단점이 없습니다. 검은색도 딱히 문제가 있어서 싫은 게 아니라 개인적인 선호도 차입니다. 검은색도 세련되고 좋습니다.개인적으로 ipTIME 제품은 가심비가 좋은 제품이라고 느끼고 있습니다. 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2024.07.04",
        "평점": 5,
        "리뷰내용": "얼마 전, 저가형 공유기를 구입해서 쓰고 있다가 체험단 선정돼서 좀 비싼 건 좋은가 궁금해서 주문했어요.사용 장소는 한 층이 약 100평인 2층 단독주택인데 집은 아니고 공부하는 공간입니다. 받자마자 연결 시도.앗... 뭣이 연결이 안돼요. 저는 40대 중반 여성.뭐가 문제일까 고민하며 기존에 쓰던 공유기를 다시 연결했는데 그것도 안되는 거에요. 멘붕... 그래서 설명서를 뒤졌습니다.설명서는 두 종류가 있어요. 1. 노랑 봉투에 Easyesh 라고 써있는 것과2. ipTIME 라고 써있는 것이 있습니다.저는 2번 봉투에서 모바일 설치 도우미 설명서를 봤어요.ipTime 설치 도우미 어플을 깔고 설명서 순서대로 진행했어요. 이름도 바꿔주고 비번도 만들어줬어요.설명서대로 진행돼서 설치에 전혀 문제 없었습니다.설치를 완료하고 연결 테스트를 진행했어요.제가 쓰는 방을 시작으로 부엌을 지나 거실, 거실을 지나 2층으로 올라가 2층 안쪽 방까지 가봤어요.결론은방에서 제일 먼, 2층 올라가는 계단에서 끊기지는 않지만 신호가 1칸 정도로 약하게 떨어졌고 2층 방 안으로 들어가니 1층 제가 쓰는 방 위여서 그런지 신호가 다시 강해졌어요. 끊김은 없고 거리상 가장 먼 곳이 신호가 약해지더라. 건물 밖으로 나가봤는데도 끊어지진 않았어요. 대박.ㅋ오~~~ 매우 만족스러운데요?이 공간은 제가 구매한 공유기 포함 4군데의 와이파이가 연결 가능한데 다른 와이파이 끊어도 될 판이네요. ㅋ 약간 오버한거고...기존에 쓰던 공유기는 방만 벗어나도 좀 불안했는데이 제품 좋네요. ㅋ노트북을 쓰고 있는데 와이파이 연결해서 쓰면 될 거 같구요.광랜 이런 거 아니고 대전cmb 저렴한 인터넷 쓰고 있어서 속도나 이런 건 잘 모르겠는데와이파이가 끊기지 않는다는 점만으로도 매우 만족스럽습니다..기존 쓰던 거 보다 3배 넘게 비싸긴한데공유기란 것이 한 번 구매하면 잘 고장나지도 않아 한 10년은 쓰더라구요. 역시 돈값하는 게 맞나봐요.저는 추천이요. 대박 신기해요. ㅋ연결환경에 따라 설명서 잘 활용하세요. 저는 모바일 연결 기준이었습니다. 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2024.07.04",
        "평점": 5,
        "리뷰내용": "요즘은 정말 다양한 모바일 기기를 사용합니다. 수많은 모바일 기기를 사용하면서 꼭 필요한게 있는데 그것은 바로 인터넷 연결입니다.스마트폰은 무제한 요금제를 사용하면 언제 어디서든 인터넷을 사용할 수 있지만그 외의 테블릿이나 프린터, 가전 제품인 정수기, 세탁기, 건조기 등은 Wifi가 아니면 인터넷을 연결할 방법이 없습니다. 그래서 다양한 기기를 안정적이면서 빠른 속도로 인터넷에 연결해 줄 수 있는 Wifi6 지원 공유기가 필요합니다.ipTime은 오래되고 믿을 수 있는 브랜드입니다.저는 어렸을 때 부터 줄 곧 ipTime 공유기만 사용해 왔는데 고장이 나서 기기를 교체했던 적은 단 한번도 없었던 것 같습니다.아무래도 공유기는 24시간 끄지 않고 틀어 놓기 때문에 믿을 수 있고 검증된 제품을 구입하는 중요한 것 같습니다. ipTime AX3000SM는 빠른 속도의 5.0Ghz, 범용성을 가진 2.4Ghz를 모두를 지원합니다.최신 기기에서는 5G의 빠른 속도로 인터넷을 연결하고5G를 지원하지 않는 기기에서는 2.5Ghz에 연결해 인터넷을 사용할 수 있습니다. 이 제품의 안테나는 총 4개로 넓은 커버리지를 지원합니다.안테나 2개의 제품과 비교했을때 방 1개 정도 차이가 나는 것 같습니다. 그 외 Wi-fi Mesh, VPN 기능을 제공하고 DDR3 256MB의 메모리를 탑재해 동시에 더 많은 기기를 안정적으로 인터넷에 연결해 줄 수 있습니다. 그리고 발열까지 고려한 디자인으로 356일 전원을 켜놓더라도 발열 걱정 없이 사용할 수 있을 것 같습니다. 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2024.07.03",
        "평점": 5,
        "리뷰내용": "ipTIME 유무선 공유기ipTIME 공유기는 너무 유명하죠~ 이 제품은 디자인이 예쁘고 색상도 화이트라 깔끔하더라구요. 화이트라 어느 곳에도 다 어울릴 듯 합니다.박스 안에 설치 방법이 적힌 설명서가 있어서 보면서 확인하며 설치하니 설치가 어렵지 않았습니다. 설치라고 할 것도 없지만 모바일로 쉽게 설치가 가능하더라구요~ 이 점이 굉장히 편했습니다와이파이 공유기는 열이 많이 발생하는데 이건 발열을 고려한 디자인으로 만들어졌다고 해요! 게다가 최대 3000Mbps 까지 지원된다고 합니다 사용해 보니 속도도 굉장히 빠르고 여러 기기를 연결해 사용해도 속도가 딱히 느려진다거나 하는 불편함이 없었습니다. 빔포밍 지원으로 사용중인 기기에만 신호를 전송하여 신호의 낭비가 없다고 하네요! 다른 기기들을 연결 했다 풀었다 하기 어려운데 사용중인 기기에만 신호가 간다 하니 편리하고 끊김 없이 와이파이를 사용 할 수 있겠어요~사용하며 한번도 끊기거나 버벅이는 현상이 없어서 더 만족스러웠어요!전에 사용하던 공유기는 멀어지면 버벅이는 현상이 있었는데 이건 확실히 멀어져도 연결이 잘 되더라구요스마트 TV, 태블릿 PC, 스마트폰 노트북 등 다양한 스마트 기기와 호환 됩니다. 전용 크래들이 따로 있어 세로로 거치해 사용 할 수도 있구요! 공간이 부족하거나 깔끔한 설치를 원할 때 사용하면 좋을 듯 합니다.가성비도 좋고 품질도 좋고 아이피타임 공유기라 믿을만하고 너무 만족스러워요~ 깔끔한 디자인과 빠른 연결 속도로 너무너무 잘 사용하는 중이에요.앞으로도 문제없이 잘 사용할 듯 합니다! 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2024.06.30",
        "평점": 5,
        "리뷰내용": "#솔직한리뷰8년 전 인터넷을 가입할 때 기사님이 다른 집에서 사용하던 무선 공유기로 연결을 해주셨어요.그래서 중고인 이 기계로 8년 넘게 사용 중이었죠.요즘 들어 무선 공유기 발열이 있었고 무선 인터넷이 자꾸 끊겨서 고민이 많았는데이번에 마침 좋은 기회로 \" ipTIME 유무선 공유기 \"을 사용해 볼 수 있었습니다.아주 솔직한 사용 후기 남길게요~ ^0^)/~☘ \" ipTIME 유무선 공유기 \" 제품의 장점은요 ☘❤️ #설치와 설정이 매우 쉽고 간편합니다.: 전에 사용하던 무선 공유기는 기사님이 방문해서 설치해 줬기 때문에 저는 한 번도 직접 유무선 공유기를 설치할 기회가 없었어요.그래서 제품을 선택하면서 가장 큰 고민은 '내가 혼자 이걸 설치할 수 있을까?', '우리 집이랑 안 맞는 모델이면 어쩌지?'였습니다.하지만 유무선 공유기를 받아보고 설치해 보니 설치가 너무 쉬워서 괜한 걱정이었구나 싶었습니다.#설치- 어댑터 끼고 기존에 사용 중인 공유기에서 랜선만 뽑아서 새로운 공유기에 끼기만 하면 가능했습니다.- 그리고 기존 랜선이 오래 사용하여 안쪽 전선이 보여서 늘 걱정이었는데 이 제품은 기본으로 랜선도 증정해 주어 새로 바꿔주니 마음이 너무 편하고 행복했습니다.#설정상자를 열어보면 여러 개의 설명서가 있어요.1. Mesh 접속기 설치하기2. 컨트롤러 설정하기3. 에이전트 추가하기4. 모바일 설치 도우미5. PC 설치 도우미6. 제품 구성 및 보증서설명서가 여러 개 있어서 설치가 어려울 거 같지만 '모바일 설치 도우미' 설명서만 따라 하니 설치가 가능했습니다.(PC 설치 도우미도 있었지만 저는 핸드폰으로 하는 게 익숙해서 모바일 설치 도우미 참고해서 설치했습니다.)우선, 갤럭시 핸드폰은 [Play 스토어], 아이폰은 [App Store] 어플에 접속하여 'ipTIME 설치 도우미'를 설치하면 됩니다. 설치 후 'ipTIME 설치 도우미' 어플만 키면 설치하는 방법이 다 나오고 사용자는 시키는 대로 한 후 '다음'만 눌러주면 되니깐 초보자인 저도 설치가 너무 간편하더라고요.그리고 가장 좋았던 건 무선 인터넷에 비밀번호를 설정 안 하면 다른 집에서 사용을 하기 때문에 보안이 문제가 될 수 있는데ipTIME은 'ipTIME 설치 도우미'로 설치 중 '관리자 계정 및 암호 설정', '2.4GHz 무선 네트워크 이름, 암호 설정', '5GHz 무선 네트워크 이름, 암호 설정'을 할 수 있어서 간단하게 비밀번호를 설정 가능해서 너무 편했습니다.설명서도 상세하고 이해하기 쉽게 제공되어 있어, 저뿐만 아니라 누구나 손쉽게 설치할 수 있을 것 같네요. 몇 번의 클릭만으로 기본 설정이 완료되어 바로 인터넷을 사용할 수 있었습니다.추가로 갤럭시 핸드폰은 [Play 스토어], 아이폰은 [App Store] 어플에서 'ipTime Mobile Manager'를 설치하여 핸드폰에서 간편하게 ipTIME의 모든 기능을 간편하게 변경 / 제어할 수 있어 편합니다.❤️ #인터넷, 와이파이 속도가 빨라졌어요!: 설치 후 인터넷 속도가 빨라졌는지 궁금하여 인터넷 속도를 측정해 보니 빨라졌네요!기존에 사용하던 무선 공유기는 55Mbps였는데 ipTime으로 바꾸고 측정해 보니 67~73Mbps으로 늘어났습니다.그리고 저희 집은 5GHz가 안되는 줄 알았는데 이것도 가능하네요. 5GHz로 설정하고 인터넷 속도를 측정해 보니 83Mbps가 나오네요.(ipTime은 무선속도가 3000Mbps까지도 지원 가능하다고 하네요.)유무선 공유기 하나 바꿨다고 이렇게 속도가 빨라지고 연결이 안정적으로 바뀌니 신기해요.설치 후 2주간 사용 중인데 성능 면에서는 상당히 만족스러웠습니다.Wi-Fi 신호가 집 안 곳곳에 고르게 퍼져서, 집 어디에서나 안정적으로 인터넷을 사용할 수 있어요. 특히, 이전에 신호가 약했던 방에서도 이제는 끊김 없이 인터넷을 사용할 수 있어 매우 만족스러웠습니다. 이제 대용량 파일 전송이나 온라인 게임을 할 때도 두렵지 않아요 ㅎㅎ❤️ #디자인이 너무 이뻐요!: ipTime은 블랙과 화이트 색상이 나와서 골라서 쓸 수 있어서 좋았습니다.기존에 사용하던 제품은 블랙이라서 청소하고 다음날 보면 먼지가 보였는데이번에 화이트 색상을 사용해 보니 항상 깨끗해 보여 만족합니다 ㅎㅎipTime 화이트 색상의 공유기 디자인은 깔끔하고 세련된 느낌을 주며, 집안 어디에 두어도 잘 어울려 만족해요.크기도 적당해서 공간을 많이 차지하지 않고, ipTime은 눕혀서도 사용 가능하고 크래들을 이용하면 세우고 사용 가능하기 때문에책상에 두기도 좋고 좁은 공간에 두기에도 무리가 없습니다.또 이쁘기만 한 게 아니라 발열을 고려한 디자인이라 무선 공유기를 사용하며 더 이상 발열 걱정을 하지 않아도 될듯하네요.실제로 2주간 사용하면서 만져봤을 때 발열이 없었습니다.❤️ #다양한 기능 제공#AX3000 유무선 공유기#Wi-Fi 최대 3000Mbps 지원#Dual Band (5GHz 2024Mbps + 2.4GHz 574Mbps)#Wi-Fi 6 1024-QAM 미디어택 MT7981 1.3GHz Dual Core CPU 탑재#DDR3 256MB#128MB NAND Flash#기가비트 유선#5dBi 안테나 4개 장착#모바일 설치 도우미 제공#Wi-Fi Mesh 지원 : 이 기능은 설명서가 따로 있어서 뭔가 했더니 무선 AP, 공유기와 같은 2개 이상의 다수의 네트워크 장비를 그물망(Mesh)처럼 연결하여 넓고, 음영지역이 많은 공간에서도 하나의 와이파이 SSID(Wi-Fi 이름)를 이용하여 효율적인 네트워크 성능을 이끌어 낼 수 있는 기술이라고 하네요. 인터넷 연결, 중앙 제어를 담당하는 컨트롤러 공유기와 여기에 연결된 복수 개의 에이전트 공유기를 하나의 SSID으로 묶어, 넓은 공간 안에서 Wi-Fi 사용이 가능합니다. ipTime 덕분에 Wi-Fi Mesh 기술도 공부할 수 있었습니다. 저는 가정용으로 사용을 해서 이 기능을 아직 사용은 안 해봤는데 나중에 업무용으로 사용할 때 필요하면 사용할 수 있어서 좋겠네요.#VPN 탑재 : 다양한 서버 기능은 물론 VPN 클라이언트 기능을 지원, 최신 암호화 기술 적용, 리눅스를 포함한 다양한 크로스 플랫폼(윈도우, 맥OS, 안드로이드, iOS 등) 등에서 클라이언트가 제공됨.#OpenVPN : 네트워크 보안 레벨을 중점으로 개발된 VPN#차세대 무선 규격인 IEEE 802.11ax(Wi-Fi 6)을 지원#802.11ax 5GHz 무선랜 지원#향산된 OFDMA 기술 적용#MU-MIMO 기술 적용 : 복수의 기기가 동시에 무선랜을 사용할 때, 속도 저하를 없애고 최대 속도로 Wi-Fi사용할 수 있는 기술#빔포밍 지원 : 사용 중인 기기에만 Wi-Fi 신호를 전송하여 신호 낭비가 없음.#차세대 기가 비트 광랜 서비스 속도를 무선으로 완벽하게 지원 가능#AS보증기간 : 2년❤️ #가격 대비 성능이 너무 좋아요!: ipTIME 유무선 공유기는 가격 대비 성능이 뛰어나네요.다양한 기능과 안정적인 성능을 제공하면서도 합리적인 가격으로 제공되기 때문에 가성비가 매우 좋습니다.특히, 기능이 다양해 네트워크 환경이 복잡하거나 다양한 기기를 사용하는 업무용에서도 더욱 유용하게 사용 가능합니다.☘ \" ipTIME 유무선 공유기 \" 제품을 사용하면서 느낀 단점은요☘솔직한 리뷰를 위해 2주간 사용 후 리뷰를 작성하고 있는데딱히 큰 불편함은 느끼지 않았습니다.제품 상태를 보니 오래오래 사용할 수 있을 거 같아요.☘️2주 동안 \" ipTIME 유무선 공유기 \"을 사용해 보며 느낀 점을 솔직히 작성해 보았습니다.제가 다른 분들의 리뷰를 보고 도움을 받았듯이제 리뷰로 다른 분들도 도움을 받으시면 좋겠네요. 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2024.06.30",
        "평점": 5,
        "리뷰내용": "거실에 있는 공유기가 30평대 아파트인데도 불구하고구조 때문인지끝방까지 와이파이가 안터지더라구요고민하다가 중간방에 유선으로 연결해서 유무선 공유기로 다리를 만들어 주니와.. 속이 다 시원하네요!!❤속도도 거실 공유기보다 빠른 것 같고끊김없이 안정적이라 마음에 듭니다이제 핸드폰 요금 낮은 걸로 낮춰도 되겠어요❤기존 11ac보다 빨라진 AX3000 모델이구요Wi-Fi 6 지원으로 더 넓은 무선거리와 채널당 더 큰 대역폭 (최대 160MHz)를 제공합니다요즘 폰들 반응속도 좋으니가끔 와이파이가 끊기면 폰이 이상해? 보단 와이파이 왜이래 라고 생각하게 되는데이 제품은 접속이 안되서 백그라운 지우고 다시 접속하고 이런 걸 해본 적이 없네요최대 3000Mbps 지원과5GHz 무선랜 지원으로 가입하신 인터넷 사양에 구애받지 않고 사용할 수 있겠어요디자인도 깔끔하구요2Tx-2Rx인 2개의 안테나가5GHz와 2.4GHz WiFi 망을 동시에 구성해 줍니다확실히 안테나가 있으니 접속이 더 잘되는 거 같아요움직임도 부드럽고 견고해서얘 부러지는거 아니야? 하는 염려안해도 되겠더라구요MU-MIMO 지원으로 복수의 기기가 동시에 무선랜을 이용할 때 속도 저하를 없애는 기술이 탑재되었습니다야- 너 잠깐만 와파 쓰지말아봐 라고 가족끼리 싸우는 일 없겠어요 ㅋㅋ크기가 손바닥만할 줄 알았는데 받아보니 A4 용지 반만했구요마감도 좋고 설명서도 여러 장 들어 있어서설치도 쉬웠습니다마음에 들어요!! 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2024.06.30",
        "평점": 5,
        "리뷰내용": "❤안녕하세요! 오늘은 ipTIME 유무선 공유기을 사용하고 느낀점을 자세하게 적은 리뷰로 찾아뵙습니다 (❁´▽`❁) ❤✅상품명: ipTIME 유무선 공유기, 화이트, 1개✅디자인평가열배출에 신경을 쓰면서 최대한 미니멀하게 구성한 것이 보이나 마감이 훌륭해서 겉보기에 상당히 고급진 느낌을 줍니다.✅ 주요 특징 1. Wi-Fi 6 지원 - 최신 Wi-Fi 6 기술을 탑재하여, 더 빠르고 안정적인 무선 연결을 제공합니다.  OFDMA와 MU-MIMO 기술을 통해 여러 장치가 동시에 연결되어도 속도 저하 없이 원활한 네트워크 사용이 가능합니다.2. 강력한 하드웨어 성능 - 듀얼 코어 1.3GHz 프로세서와 256MB RAM을 탑재하여, 많은 장치가 동시에 연결되어도 빠르고 안정적인 성능을 유지합니다. - 4개의 고성능 안테나를 통해 넓은 범위에서 강력한 신호를 제공합니다. 3. 고속 유선 연결 - 기가비트 WAN 포트와 4개의 기가비트 LAN 포트를 통해 유선 연결에서도 빠른 속도를 제공합니다. 4. 쉽고 직관적인 관리 - IPTIME의 사용자 친화적인 웹 인터페이스와 모바일 앱을 통해 손쉽게 네트워크를 설정하고 관리할 수 있습니다. - 다양한 관리 기능을 통해 네트워크 트래픽을 모니터링하고 제어할 수 있습니다. 5. 안전한 보안 기능 - 다양한 VPN 설정을 지원하여 더욱 안전한 무선 인터넷 환경을 제공합니다.✅굉장히 많은 특징들을 닮고있는만큼 다른 시중의 공유기들과 확연히 다른 성능또한 체감할 수 있었는데요.  5GHZ 와이파이를 사용하면서 확실히 기존보다 잔렉이 덜 발생하는 걸 알 수 있었습니다.✅공유기는 한번설치하면 고장이 나지않는한 계속 사용하는 기기입니다! 그래서 위 상품처럼  고급라인의 공유기를 구매하여 사용하는 것이 더 기능적이고 합리적인 소비일 수 있습니다. 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2024.06.30",
        "평점": 5,
        "리뷰내용": "정말로 어렵게 쿠팡체험단에 당첨되어 사용하게 되었어요. 공유기는.집에도 사용하고 모든 곳에서 공유기를 많이 사용하는데 많이 사용하니않았는데도 손상되거나 고장되는 경우가 있더라고요 ^^ ㅠㅠㅠ 너무 속상 그래서 공유기만큼은 조금 좋은걸로 사용하자는 주의자인데요.❤️  WiFi 최대 3000Mbps 지원차세대 무선 규격인 IEEE 802.11ax를 지원하는 ipTIME AX3000SM은 4개의 안테나로 5GHz WiFi망의 2Tx-2Rx 최대 링크 속도 2402Mbps외 2,4GHz WiFi망의 2Tx-2Rx 최대 링크 속도 574Mbps의 무선 링크속도를 동시에 지원합니다. 독립적인 안테나로 구성되는 WIFI망은 무선 간섭을 최소화하고, 최상의 무선 성능을 제공합니다.해당속도는 최대링크속도이긴하며 무선실효속도는 사용환경에 따라 속도 차이 저하가 있을 수 있어요.❤️  802.11ax 5GHz 무선랜DTIME AX30008M 4개의 5B 일체형 안테나로 11ax 2Tx-2Rx인 3개의 안테나로 5G WF 말과 20-2Rx인 2개의 안테나로 2.4GHz WR 땅을 동시에 구상합니다. TIME AX3000SM의 11ax 5GHz WF로 주변 AP의 노이즈 걱정 없는 쾌적한 무선랜 환경을 구축할 수 있어요.아무래도 가정에서도 빠른 인터넷 사용을 위해 이 공유기를.사용하시는 분들도 많긴 하죠 ^^가장 좋은것은 기존에 사용하는 아이피타임 공유기는 가로 두는 제품이였다면 저희집은 세로가 맞는데 딱 이.제품이 제격이에요. 세로로 스탠딩 할 수 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2024.06.29",
        "평점": 5,
        "리뷰내용": "아직도 이 브랜드가 살아있네요...십여년전에도 Iptime 인터넷 공유기를 구매한적이 있었는데 여전히 인기리에 판매되고 있네요.. 그때도 꽤 만족하며 사용했어서 브랜드에 대한 의구심이나 망설임은 없이 고르게 되었네요~ ㅎ요즘은 무선인터넷이 워낙 보편화되서 이런 제품이 별도로 필요할까 하지만 가정에서도 컴퓨터나 노트북,각종 패드류나 휴대폰은 기본이고 홈IOT 구축도 활성화되고 있기 때문에 이젠 그에 걸맞는 인프라를 만들어주는 것도 필요하다는 생각이네요~iptime AX3000SM은 다양한 기기들의 사용과 넓은 구역을 커버하기 딱좋은 선택지가 아닐까 생각하는데요...일반적인 가정환경이라면 정말 무리없이 원활한 인터넷 환경을 구축할 수 있을거란 생각입니다..WIFI6규격으로 3000Mbps급의 무선 인터넷 속도를 제공하고 다수의 여러기기들을 연결해 사용해도 전혀 무리 없는 성능을 제공합니다.특히 EASY MESH 기능이 마음에 들었는데요..일반 가정처럼 각종 벽이나 대형가전,대형가구들로 공간에 요철이나 방해물이 많이 생기는데요..Easy Mesh기술은 그런 각종 장애물로 공유기의 신호가 커버되지 않는 곳까지 촘촘하게 무선 인터넷을 사용할 수 있게 해주는 기술입니다. 메시라는 제목처럼 그물망처럼 무선인터넷 신호를 구축해주는 신박한 기능입니다.게다가 처음 공유기를 접해보시는 분들도 쉽게 설치가 가능하도록 설치가이드가 친절하게 설명을 해주고 있고  PC버전과 모바일버전 설치도우미가 있어서 편한 방법으로 선택해 설치해주시면 될것 같습니다~가격대비 이보다 좋은 공유기가 있을까 싶을 정도로 가성비 좋은 인터넷 무선공유기라 생각이 들고..부가적으로 설치 상황에 맞게 세워서도 설치가 가능하고 넓은 방열판으로 제품에 무리가 덜가게 설계되어 365일 항상 켜놓는 공유기 특성상 걱정없이 사용이 가능합니다..iptime은 믿음이 갑니다..혹시나 무선인터넷 때문에 불편하시다면..이 제품이 적당한 선택지가 되지 않을까 생각해보네요..ㅎ아무쪼록 구매에 도움이 되셨길 바래봅니다 감사합니다 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2024.06.29",
        "평점": 4,
        "리뷰내용": "✅ 이 리뷰는 쿠팡 체험단 선정으로 직접 받아서 사용해보고 관련 사항을 직접 적는 리뷰입니다.➡️ 현재 사용하는 와이파이 공유기는 3사 인터넷 업체에서 기본적으로 월 1,2천원정도  비용을 받는 기본적인➡️ 안테나 2개짜리입니다 혹 조금이라도 더 속도가 안정적일 한말의 희망을 가지고~ 이제품을 주문하게 되었➡️ 습니다.✅ 여러장의 실제 사진을 첨부파일에 올립니다.  보시고 구매에 도움이 되셨으면 합니다.➡️ 제 사용환경 - PC 한대, 노트북, 테블릿 핸드폰 몇개 정도 있습니다.➡️ 제품의 큰 특징은, 2기가 5기가 듀얼코어cpu 와이파이6, 이정도가 가장 큰 스펙들 인거 같습니다.⭕ 일단 포장지와 패키지 자체가 상당히 깔끔하고 심플하고 정말 이 쪽 제품중에서는 거품을 뺀 제품 같습니다.⭕ 본체, 스탠드받침대, 설명서나 증명서같은거 그리고 어댑터. 있을것만 딱 있고, 군더더기가 없는 패키지⭕ 입니다.⭕ iptime 제품들은 워낙 이쪽 공유기나 이쪽은 워낙 유명해서 초 고가 공유기가 아닌이상 ⭕ 제품 자체에 심플하고 패키지도 그렇지만 아주 깔끔한 외형과 직관적인 포트 구성입니다.⭕ 유선랜 같은경우 제가 1기가 슬림인가 라이트인가해서 1기가, 보장하는 인터넷 업체에서의 보장은⭕ 60%인가 이하로 떨어지면 보상?인가 보장을 해준다고했는데 첨부파일,사진에서 보다시피⭕ 800메가 정도 나옵니다 유선랜은요⭕ 무선랜은 500메가 정도 나오네요 다운로드가 속도나오는건 이전거랑 비슷비슷합니다.⭕ 어차피 이게 스펙을 다 사용하기에는 현실적 한계가 있으니까요,❌ 이런 종류의 제품들은 특별한 안정석이나 고 사양의 스펙이라기 보다는 기본적인 가성비에❌ 충실한 그런 제품류가 많은거라고 생각하니 지나친 고사양을 원하는 분들은 패스~❌ 유선랜이나 무선랜 사용 모바일 사용시 일단 기본적으로 iptime 공홈에 들어가서 필요한 프로그램을❌ 다운받고 설치한후에 기본적인 설정 및 관리자 아디와 패스워드 설정을 해서 사용하는 기본적인❌ 정보다 설정을 마무리 해야합니다 이게, 초보자들 입장에서는 이런 제품을 처음 사용하는등의 ❌ 분들은 이게 아주 어려운 과정입니다. 예전 고사양 제품인 경우도 바로 사용을 하는데, 제가 이런데 전문가❌ 가 아니라서 더 어려워할 수 있습니다 그렇지만 기본적인 설정을 위해 프로그램과 app을 설치해야하는 과정은❌ 일부 사용자들에게는 쉽지 않은 고비라고 생각합니다.✅ 이게 장시간을 사용해봐야 알 수 있는 것들여 몇가지 있는,안전성인 부분에서도 요 그부분이 리뷰에✅ 담지 못해서 아쉽습니다.✅ 장점은 여러가지고 단점은 한개정도인데 단점을 설명하느라 길어졌습니다.✅ iptime제품은 기본적이고 가성비 좋은 제품 입니다. 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2024.06.29",
        "평점": 5,
        "리뷰내용": "이번에 운좋게 체험하게된 ip TIME 유무선 공유기 입니다 아주 오래전에 저렴한 걸로 구입하고 쭉 ~ 써오던 공유기 가 있었는데 와이파이가 잡혔다가 안잡혔다가 말썽이라 알아 보고 있던와중에 운좋게 체험 하게 되어 기뻐요 ~공유기를 전부터 사려고 봤었는데 대부분의 사람들이 ip TIME를 추천해주더라고요 그래서 저도 기대감이 컷어요 ~실제로 받아 보니 블랙 색상으로 심플하고 이쁘더라고요 전에 사용 하던거에 비해 확실하게 속도가 빨라 져서 너무 좋아요 !!!안테나가 4개나 되서 그런지 속도감도 빠르고 끊김 없이 부드럽게 잘 되어서 만족스럽더라고요 공홈페이지에 들어 가보면 모바일서치도우미가 있어서 어렵지 않게 설치는 할수 있었어요 ~ 여성분들도 쉽게 따라서 보고 할수 있을꺼고 남자분이시면 좀더 다루기가 쉬울것 같아요 full mesh 제품으로 컨트롤러 에이전트 무선백홀의 모든 메시기능을 지원하다고 하더라고요 그리고 폰에 연결 되는순간 와이파이 6으로 연결되어 지원되는데 더욱 빨라졌인터네고 연결 속도나 무선거리도 넓어져서 만족스럽네요 온라인게임이나 다중장치사용과같이 고 대역폭을 필요로하는 곳에 지연이나 버퍼링없이 안정되고 빠른 네트워크를 구축 하더라고요 다양한 스마트기기와도 호환되기때문데 스마트폰은 물론이고 테블릿pc 스마트TV 노트북게임기등 무선 와이파이가 필요한  스마트기기는 왠만하면 다 호환된다고 보시면 될것 같아요 노트북에 와이파이를 연결해서 쓰는데 속도감이 빨라져서 만족스럽더라고요 늘 항상 버퍼링이 걸려서 답답했는데 ~ 시간적으로 봤을때 많이 단축 되요 그리고 전용크래들이 들어 있는데 쉽게 착탈이 되고 스탠드형으로도 설치 할수 있으니 참고 하시면 좋을것같아요 한번 공유기를 설치 하면 별일 없고서야 365일 매일 전원을 켜놓고 사용 하는데 공유기내부에 열이 발생할가능성을 대비해 통풍구를 최대화 하여 제품과 일체화 될수있도록 반영 했다고 하니 더욱 믿음이 가요 사용 하면 할수록 더욱 만족스럽고 고급스러워서 만족스러워요 !!! 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2024.06.28",
        "평점": 5,
        "리뷰내용": "가성기 공유기의 대명사, 아이피타임이죠.최근에 아이피타임에서 출시된 공유기에요.안그래도 거실에서 사용하는 공유기가 오래되서 바꾸려고 알아보던 중이었는데 공유기라는게 가격이나 성능에 따라 너무 다양한 제품들이 있어 고민됬었는데 좋은 기회로 아이피타임 최신 제품을 사용해봤어요.Wi-Fi 6 기술을 적용해서 더 빠르고 안정적인 무선인터넷을 사용할 수 있는 제품인데 뿐만 아니라 다양한 기능들이 포함되어 있는데 가격까지 저렴해서 많은 분들 구매할 것 같은 제품이랍니다.제품을 직접 사용해보며 느낄 수 있었던 장점이 몇가지 있는데 정리해볼게요.1. Wi-Fi 6 표준을 지원 공유기아무래도 이 공유기의 가장 큰 장점은 Wi-Fi 6(802.11ax) 표준을 지원하는 점인데 보통 사용하던 와이파이보다 더 빠르고 효율적인 무선인터넷을 사용할 수 있다는 점이에요.더 많은 장치를 동시에 연결하여 처리할 수 있으며 데이터 전송 속도가 빠르고 지연시간이 적은데 요즘 많이 시청하는 유튜브, 웨이브, 넷플 등을 사용할 때 조금 더 원활하게 시청할 수 있어요. 2. 고속 듀얼 밴드넓은 범위에 유리한 2.4GHz와 빠른 데이터 속도에 유리한 5GHz 두 밴드를 동시에 활용하여 다양한 네트워크 환경을 사용할 수 있어요.3. 깔끔한 디자인, 스탠드.예전부터 느낀 점이지만 아이피타임 제품들은 엄청 깔끔한 디자인이 마음에 들었어요. AX3000SM도 외부에 노출된 부분이 많이 없고 내부에서 발생되는 열을 효율적으로 방출하기 위한 통풍구 디자인으로 소화했어요.제품을 눕혀서 사용할 수도 있지만 세워서 사용할 수도 있도록 탈부착 가능한 스탠드가 동봉되어 있어요.4. 보완이 강해졌어요최신 WPA3 보안 프로토콜을 지원하여 무선 네트워크의 보안을 한층 강화하였습니다. WPA3는 이전 버전보다 더 강력한 암호화와 보안 기능을 제공하여, 해킹 및 데이터 유출의 위험을 최소화합니다.총평ipTime AX3000SM은 최신 Wi-Fi 6 기술을 지원하는 고성능 무선 공유기로, 다양한 유용한 기능들과 안정적인 성능을 제공합니다. 빠른 속도와 안정적인 연결이 필요한 사용자들에게 적합하며 고성능 무선 공유기를 찾는다면 매우 추천할 만한 제품입니다. 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2024.06.28",
        "평점": 5,
        "리뷰내용": "저는 사실 컴맹에 가깝습니다ㅠ iptime이라는 단어를 들어만 봤지 뭐하는 기계인지.. 공유기가 어떤 역할을 하는건지도 잘 몰라요 하하곧 제가 해외로 남편을 따라 주재원 생활을 하게 되었는데, 한국에서 사가야 할 아이템 중 하나가 유무선공유기더라고요. 마침 쿠팡체험단에 선정되어 뒤늦게 들어가보았는데 이 제품이 있어 주문하게 되었습니다.iptime은 EFM 네트웍스의 인터넷 공유기 및 인터넷 네트워크 장비 브랜드이며, 한국 시장에서 가장 인지도 높은 대표적인 인터넷 공유기 브랜드인데요.전체적으로 다기능, 지속적 펌웨어 업데이트를 비롯한 업계최상급 수준의 사후지원, 적당한 성능, 합리적 가격에 군더더기 없는 깔끔한 디자인을 가지고 있으며, 설치 마법사 기능을 지원하는 경우가 많아 쓰기 편한 세팅을 간편하게 할 수 있습니다.따라서 가정에서 쓸 만한 공유기를 추천해달라는 글에는 ipTIME이 들어가는 경우가 많고, 이를 방증하듯 항상 다나와 제품 순위 상위권에 랭크되고 있습니다. 수요가 많다 보니 사용자 정보도 그에 비례해서 많은 편이라, 공유기 관련하여 일반적으로 잘 쓰지 않는 고급 설정을 건드려야 하는 일이 생기거나 트러블이 발생하는 등 골치아픈 일이 생길 경우 한국 인터넷 서비스 내에서 그에 관한 정보를 찾기 편합니다.또한 펌웨어의 사후 지원이 우수한 편으로, 공유기 자체가 보안 문제가 생기기 쉬운 통신기기이다 보니 이 또한 무시할 수 없는 장점으로 꼽히고 있습니다.디자인도 깔끔하고 성능도 괜찮은 것 같아 만족하며ㅈ쓸 수 있을 것 같습니다. 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2024.06.27",
        "평점": 5,
        "리뷰내용": "공유기는 아이피 타임이죠!! 저는 아이피타임공유기 저렴한거 10년이상을 써도 고장이 잘 안나더라구요. 이래서  아이피타임~ 아이피타임~ 하는구나 싶더군요.질려서 바꾸지 않는이상 고장이 잘 안나요이제품은 아이피타임 중에  저렴한 가격으로 기가 인터넷까지 지원이 가능한 제품이에요.이지메시 기술과,  3000Mbps의 대역폭에, MUMINO, OFDMA 등 고급공유기에 있는 기능들이 모두 들어있는가성비 템입니다!!100Mbps 인터넷이 들어오는 곳이면일반 적인 더 저렴이 모델도 무방하구요 1Gbps 이상의 기가 인터넷을 사용한다면 무선 공유기도  기가 인터넷을 지원해주는제품을 고르시는게 당연히 좋아요!!ipTIME AX3000SM은 2.5GHz급 기가 인터넷 환경에서도 온전한 무선 대역폭을 제공해줄 수 있는 무선 공유기 입니다.일반 저렴이 공유기에 비해 2배의 인터넷 연결에도 안정적으로 속도를 유지한다고 합니다! 설명서가 아주 자세히 잘 나와있어서 설치가 편리했구요 가장 좋은점은 디자인이 세로로 세워서  사용이가능하기 때문에 좁은 공간에서도 슬림하게세워서 사용할수 있다는 점이에요.연결선들을 꼽는부분은 측면에 몰려있기 때문에선정리가 깔끔하게 됩니다그리고 일반 통풍구가 없거나 부족한 공유기는발열이 좀 심한데요. 이제품은 통풍구가상단에 넓은 면적으로. 50프로 이상차지하고 있어서 발열이 적습니다기가인터넷이 지원되는 곳에서적극 적으로 추천합니다 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2024.06.26",
        "평점": 5,
        "리뷰내용": "조립하거나 설치 뭐뭐 이런건 진짜 못하는 1인입니다.가장 좋았던 부분은 설치가 정말 쉬웠어요공식홈페이지에서 설치프로그램 다운 받아서 다음 다음만 누르면 끝 ㅋ설치가 너무 쉬웠어요 남편이 귀찮아했는데 제가 할 수 있다고 큰소리치느라 긴장했는데너무 이지해서 한숨 돌렸답니다 ㅋ두번째로 좋았던 부분은그전에 사용하던 공유기는 잠깐씩 와이파이가 끊기거나 아니면 느려져서 방을 옮겨다닐때마다 골치였어요괜한 통신사 탓하면서 궁시렁거렸는데공유기를 바꿔야한다는 생각을 못해서 좋은 기회에 공유기를 바꾸고 나니깐 빵빵 잘 터져서 너무나 만족합니다.지금까지 사용한 공유기 중엔 단언 최고로 와이파이가 잘 터져요 !세번째로는 가끔 공유기가 후끈 후끈해서 어떤 가정에서는 공유기 주변으로 화분을 가져다 놓으면서따뜻하게 보관한다고 하더라고요? ㅋ그정도로 하루 종일 가동하는 공유기라서 열을 많이 받아서 신경이 쓰이곤 했는데발열을 고려한 디자인인 만큼 뜨겁게 열을 받고 있지 않아서 안심하고 사용할 수 있고 열을 많이 받고 있지 않아서 오랫동안 잘 사용하기 좋은 공유기인거 같습니다마지막으로 크래틀 디자인이라서 티비 뒤에 숨겨 두기 좋았어요티비 선이나 선들이 늘어져 있는게 보기 싫어서 선정리에 진심인데 깔끔하게 정리해두기 좋았습니다수신 감도도 좋은데 편리성이 너무 좋아서 적극 추천드립니다 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2024.06.26",
        "평점": 5,
        "리뷰내용": "믿음의 공유기! ipTIME!공유기는 얼만큼 신경 안쓰고 믿고 쓸 수 있냐가 제일 중요한 것 같습니다!그런 점에서 가장 역사 있고 브랜드 인지도 1위인 ipTIME이 제일인 것 같아요!공유기는 항상 ipTIME을 써왔는데 문제 있던 적 없이 잘 써오고 있고인터넷이 끊긴다던가 장애를 겪은 적이 없을 정도로 안정성이 좋더라구요~AX3000SM은 미디어택 듀어코어 CPU를 탑재한 Wi-Fi 6 유무선 공유기 인데요여러 편의 기능이 있으면서도 그런 여러 기능을 쓸 일이 없는 라이트 유저에게도 간편하게 설치하고사용할 수 있는 제품입니다!또 여러 기능을 사용하는 유저에게도 다양한 옵션을 제공해 주어서 스마트한 기능을 사용할 수 있더라구요!✅ 설치설치는 ipTIME 공홈에서 설치 프로그램을 다운받아서 다음 다음 이렇게 계속 눌러주기만 하면설치가 끝나는 정도의 쉬운 난이도 입니다.Wi-Fi 이름과 암호 정도만 설정해 주면 되는 정말 쉬운 설치였어요!✅ 와이파이5GHz와 2.4GHz의 와이파이가 아주 안정적으로 되더라구요!조금 안좋은 공유기를 사용하게 되면 5GHz 와이파이가 잠깐씩 사라지거나 끊기는 경우가 종종 있는데믿음의 ipTIME 공유기는 연결이 끊기는 경우 없이 아주 안정적으로 접속이 됩니다!와이파이 안테나가 5GHz와 2.4GHz 각각 나뉘어져서 있고 각도를 조금씩 다르게 해주면멀리 갔을 때도 와이파이 안테나가 거의 줄지 않고 빵빵하게 터집니다!특히 최신 기술인 Wi-Fi 6가 되는 공유기라서 기존의 802.11ac보다 훨씬 빠른 3000Mbps 까지속도가 나온다는게 좋더라구요!✅ VPN 기능 탑재이 공유기의 놀라운 점 중 하나가 바로 VPN 기능이 기기 자체에 들어가 있다는 점이었어요!소프트웨어 VPN을 쓰려면 월정액제나 평생 정액제를 구매해서 사용해야 하고그러면 추가 비용이 계속 들 수 있는데 공유기에 vpn 기능이 있다니! 완전 이득!특히 소프트웨어 vpn은 pc에서만 되곤 했는데 아이피타임은 PC와 스마트폰 모두에서 VPN으로 접속 할 수 있는점도 좋았습니다!특히 속도면에서 무료 VPN 소프트웨어를 쓰면 속도가 정말 느리게 되는데기기 자체 VPN이라서 속도도 빠르고 안정적이더라구요!VPN이 한번 맛보면 그 편리함에 계속 쓰게 되는데공유기에서 무료로 사용할 수 있다니! 아이피타임 공유기를 벗어 날 수 없을 듯 합니다!✅ 디자인세워서 사용할 수 있는 크래들이 들어있어서 눕혀서 사용할 수도있고 세워서 사용할수도 있는 선택지가 있어각자 원하는 방식으로 세팅할 수 있습니다.발열이 특히 신경쓰이는 분은 크래딜에 연결해서 세워서 사용하면 가장 열을 효과적으로 방출할 수 있겠습니다!아무래도 공유기는 끄지 않고 24시간 365일 내내 켜놓는 기기이기 때문에 열이 조금이라도 덜 받게 해주는게좋을 것 같은데 이런 스탠드형으로 사용 할 수 있는 크래들이 있어서 좋은 것 같아요!✅ 총평한번 사놓으면 고장나기 전까지는 쭈욱 쓰게되는 공유기인 만큼 신경 덜 쓸 수 있는 공유기를 고르는게중요한 것 같습니다!ipTIME은 기기 펌웨어 업데이트도 꾸준히 해주는 업체라서 보안성, 안정성에서는 검증된 공유기라믿고 사용할 수 있는 마음 편한 공유기 인듯 합니다!블랙 컬러를 스탠드형으로 사이드에 넣어서 사용하면 인테리어에 방해도 안되고 예쁘더라구요!LED 불빛도 강하지 않아서 밤에도 눈부시지 않아서 좋았습니다! 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2024.06.24",
        "평점": 5,
        "리뷰내용": "(상황)집에 공유기가 없지는 않죠ㅋㅋㅋ 심지어 iptime이예요문제라면... 산지 10년은 된거같아요ㅋㅋㅋㅋㅋㅋㅋㅋ뭐 인터넷이 되기는 하나 점차 스마트한 기기들이 늘어가고 있잖아요특히나 OTT접속시 시작 로딩이 좀 느리더라구요식품이 아닌이상 예비를 절대 두지 않는편이라 한번씩 느릴때 고민만 하고 있던 터에체험단으로 바로 선택했어요자세하고 솔직한 후기 바로 갈께요!!!(배송)일시품절 되었던거라 상당히 늦게 선택했는데도 바로 토요일 로켓배송왔어요(외관및디자인)비닐에 오긴했는데 안에 박스에 에어캡 싸여서 왔고,박스안에도 안전하게 왔어요요새 공유기가 어떤지는 모르겠는데 전에 쓰던것보다 크기가 훨씬 크고안테나(?)가 세우니 무슨 자신감 뿜뿜마냥ㅋㅋㅋㅋㅋㅋ아주 멋지게 생겼더라구요 크기가 커서 좀 답답하지 않을까 했는데, 세우니 금방 적응되요(설치)아니 무슨 설치가이드 종이가 우르르 나와서 약간 겁먹었는데ㅋㅋㅋ모바일 설치로 정말 금방 끝났어요공유기를 설치하기위한 선정리 자체가 오래걸렸지, 와이파이 연결은 어플로 뚝딱!바로바로 되었어요(성능)기존 사용 모델이 너무 오래된거라ㅋㅋㅋㅋㅋㅋ 당연히 빠르겠지만와이파이가 다 비슷하잖아요? 집에서 뭐 엄청난 용량의 파일을 보낼것도 아니고체감은 아주 차이가 나지는 않지만, 확실히 OTT로딩은 빨라졌어요ㅋㅋㅋ인터넷에 속도테스트해보니 훅 차이나더라구요아주 만족해요(이런 분들께 추천드려요)저처럼 공유기 오래 되신분ㅋㅋㅋㅋㅋ 이제 때가 되셨습니다. 바꾸세요.제 후기가 구매에 도움이 되면 좋겠습니다~ 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2024.06.24",
        "평점": 5,
        "리뷰내용": "제가 사용하는 요금제는 케이티 베이직입니다 그래서 속도가 낮습니다 참고하세요♥️ 기존 케이티 제품에서 이 제품으로 교체한 이유는?지금까지 케이티에서 무상으로 주는 공유기만 써 왔는데요이게 멀리 있으면 끊기고 속도도 좀 느린감이 있었는데 답답해서 교체하게 되었어요♥️ 설치 난이도는?기기를 잘 모르시는 분들은 사실 힘들 수 있어요하지만 설명서가 잘 되어 있으니 아이디 만들고 비밀번호 설정만 하시면 불편함 없이 사용이 가능해요기본적으로 와이파이는 대부분 사용하실테고 기존에 쓰던 와이파이 뽑고 그대로 선만 연결하시면설치는 끝납니다 등록은 휴대폰이 간편하니 휴대폰으로 앱 두 개 설치해서 설정하시면 되겠습니다♥️ 속도는 무난하다기존 기가 와이파이보다 멀리서도 잘 잡히는 걸 확인할 수 있었는데요거리가 좀 있는 화장실에서 문을 닫고 비교해 보았는데5G로 잡았을 때 한칸이 줄었고 속도는 놀랍게도 350Mbps가 나오고 있었습니다사실 기존 공유기도 비슷하게 나오긴 했습니다하지만 끊김이 너무 심했고 자꾸 2.4G로 바뀌다 보니 불편함이 좀 있었어요속도 테스트 결과케이티 베이직 요금제 기준5G는 300~350Mbps / 다운받거나 하면 200까지 떨어집니다2.4G는 40~70Mbps 정도로 나옵니다사실 제가 비싼 요금제를 사용하는 게 아니라서 제대로 된 성능은 체크를 하지 못 했습니다만확실한 건 좋아졌다 입니다♥️ 끊김이 없다앞서 말씀드린 것 처럼 거리에 대한 끊김과 속도저하가 있었지만 해당 제품으로 테스트한 결과,끊김이 사라지고 쾌적하게 사용이 가능해 졌습니다2.4G와 5G의 차이는 거리의 차이와 속도 그리고 전파 간섭 차이가 있습니다5G로 잡으시고 끊김이 있으시면 2.4G로 잡아주시고 왠만한 컴퓨터같은 장비들은 5G로 하시는게 좋습니다♥️ 페이지에 보면 복잡한 설명들이 엄청 많은데 일반적으로는 안 하셔도 됩니다유용한 거 하나만 보자면VPN 탑재가 되어있어서 휴대폰이나 컴퓨터는 따로 플러그인이나 앱 설치하시면 우회가 되는데티비같은 경우는 힘들죠이걸 공유기로 하니까 지원이 됩니다 해외에서 막힌 것들을 보실 때 사용할 수 있습니다♥️ 동봉된 랜선 길이가 짧습니다130m 정도 되는데 은근 짧습니다 길이 계산하시고 모자라면 추가적으로 구입 하셔야 되는데랜선도 잘 보고 사셔야 속도 저하가 없습니다저렴이 구입하시면 성능 다 못 뽑으니 꼭 체크하시길 바랍니다 ♥️ 발열도 중요하죠 발열은?발열은 없다고 보셔도 될 것 같습니다아무래도 스탠드 형식으로 사용할 수 있으니까 발열에 도움이 많이 되고 지다인 자체가 발열를 낮추기 위한모습을 하고 있어 쿨링에 도움이 됩니다아래쪽 부분을 만져보면 열이 미지근하게 느껴지는데요제가 쓰던 와이파이는 불덩이였거든요ㅜㅜ개인적으로 스탠드 꼭 사용하시고 공간 확보와 발열 둘 다 잡을 수 있어요♥️ 마지막으로 보안문제공유기 처음에 설정하실 때 관리자 사이트 아이디와 비밀번호 등등 공통으로 되어있습니다 admin 아시죠?귀찮더라도 꼭 변경을 하시고 와이파이도 비밀번호를 설정하셔야 안전하게 사용하실 수 있어요 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2024.06.22",
        "평점": 5,
        "리뷰내용": "✅ 제품명: ip TIME 유무선 공유기■ 안테나 개수: 4개 이상■ 포트 수: 5포트■ 무선속도: 3000Mbps■ 무선지원 규격: Wi-Fi 6 (802.11ax)■ 공유기 밴드수: 듀얼밴드✔ 구매이유는기존에 쓰던 오래된 공유기가 자주 연결이 끊기고 불안정하여이번에 좋은 기회로 새 공유기를 들였습니다.✔ 구성은본체, 크래들, 제품구성 및 보증서와 모바일설치 및 PC 설치매뉴얼, 어댑터, 랜선으로 되어 있습니다.✔ 설치는일단 제가 이런쪽으로는 문외한이라 전에 쓰던 공유기의연결상태를 사진으로 찍어두고, 기존의  어답터와 랜선을 빼내고ip TIME 공유기에 어댑터랑 랜선을 꽂았더니 어렵지 않게설치할 수 있었습니다.그리고 엄마랑 제 핸드폰에 ip TIME 공유기르 와이파이 연결을해주니 바로 와이파이가 빵빵하게 잘 터집니다.✔ 그리고 현관문 앞에 설치된 CCTV에도 새공유기와 연결해주었더니 그동안 불안정한 네트워크로 나중에 다시 시도해주라며확인 못했던 영상도 다 볼수 있어서 정말 좋습니다.전에 쓰던 공유기는 신호가 약해서 제방에서 거실을 거쳐 현관문밖에 있는 CCTV는 수시로 연결이 끊겨서 속상했는데이젠 언제든 끊김없이 확인할 수 있어서 너무 안심이에요.✔ ip TIME 공유기는 4개의 5dBi 일체형 안테나로 2.4GHz/5GHz Wi-Fi 망을 동시에 구성하고 있어 AP의 노이즈 걱정없이쾌적한 무선랜 환경을 제공합니다.✔ 빔포밍 지원으로ipTIME AX3000SM에 적용된 빔포밍 기술은 사용중인 기기에만Wi-Fi 신호를 전송하여 신호의 낭비가 없으며, 이용중인 모든클라이언트에게 부드럽고 끊김없는 연결을 제공해 주고,초고속 기가비트 인터넷 공유기로 향후 어떠한 통신 환경에서도기가비트급 통신속도를 보장합니다.✔ 1년 365일 전원이 켜져있는 공유기의 특성을 고려하여ipTIME AX3000SM은 공유기 내부에서 발생하는 열을 효과적으로방출하기 위해 통풍구를 최대화 하였으며 제품과 일체화 될 수있도록 반영하여 세련미를 더해주며, 전용 크래들은 직관적인결합구조로 본체 디자인과 매칭되며 쉽게 착탈이 가능합니다.제 컴퓨터책상이 작아서 모니터 뒤에 숨겨놓은 선들이 많아서저는 스탠드형으로 세워서 사용중입니다.✔ Wi-Fi  Mesh 지원으로 인터넷 연결, 중앙제어를 담당하는컨트롤러 공유기와 여기에 연결된 복수기기의 에이전트공유기를 하나의 Wi-Fi 이름으로 묶어 사용이 가능합니다.✔ ipTIME AX3000SM은 스마트폰, 태블릿PC, 스마트TV,인터넷전화기, 노트북, 게임기 등 무선와이가 필요한 다양한스마트기기와 호환됩니다.전체적인 사양이나 기능들은 가격에 비해 퀄리티가 좋은것같은데 한가지 아쉬운 점은 어댑터 전선 길이가 너무 짧아요.ㅠㅠ콘센트가 컴퓨터책상 아래에 있어도 어댑터 전선길이가 짧아 겨우 빡빡하게 연결했다는 결말입니다. ^^✴ 쿠팡 이벤트로 제품을 무상으로 제공받아 작성한 후기입니다. 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2024.06.21",
        "평점": 5,
        "리뷰내용": "ipTIME 공유기를 10년넘게 사용해오고 있는데 아직 멀쩡하고 더 오래 쓸 수는 있겠지만.쿠팡체험단에 이제품이 있는걸 보고는 욕심이 생겨서 최신기계로 바꿔보자하고 신청했어요.지금은 다들 피씨를 쓰다보니 가족이 같이 쓰는것도 아니고 각자 가지고 있지요.그러다보니 공유기는 필수일 수밖에 없고 되도록이면 좋은제품을 선택하는게 좋습니다.이제품은 상위 고가 제품군은 아니지만 가정집에서 사용하기에는 좋은 제품입니다.유선으로 피씨4대를 연결할 수 있고 기가인터넷과 2.4G 5G 와이파이 지원으로 빠르고 안정적인 환경을 구현합니다.안테나가 2.4G 5G 각각 독립되어 나뉘어 있어서 간섭없이 보다 안정적입니다.자체적으로 VPN기능이 있는데 소프트웨어로 VPN 쓰시는 분들에게는 아주 유용할것 같네요.소프트웨어는 유료도 있고 광고에 속도저하에 문제가 많으니까요.설치는 간단합니다. 설명서 보고 따라하시면 문제 없습니다.그리고 거치대가 있어서 세워 놓으면 공간절약도 되고요.이분야는 잘 몰라서 장단점 같은걸 설명할 수는 없지만오래된 공유기 교체하시려거나 공유기 새로 사실 분들께 좋은 선택이 될거라 생각드네요.저는 100메가 인터넷이라 속도 차이는 없었습니다. 쓰던거나 이제품이나 94~97메가 나오네여.그러나 와이파이는 2.4G 5G 모두 잡혀서 맘에듭니다. 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2024.08.15",
        "평점": 5,
        "리뷰내용": "ipTIME 공유기 AX3000SM기존에 KT 통신사 인터넷 공유기를 쓰고 있었는데 잦은 끊김과 거실에 설치했는데 끝방에서 와이파이가 신호가 거의 잡히지 않아 구매를 하게 되었습니다.와이파이6 지원으로 34평 집 거실에 설치했는데 모든 방에서 와이파이가 끊김없이 정말 잘잡히네요디자인도 아주 우수하고 받침대가 있어 TV뒤에 놓았는데 아주 깔끔하게 들어가서 너무 만족합니다!그리고 무엇보다 이지 매쉬 기능이 탑재되어 있어 더 넓은 집에서도 매쉬망 구성으로 어디에서나 빠른 와이파이를 사용할 수 있을겁니다!발열이 공유기의 수명에 크게 영향을 미치는걸로 알고있는데 다른 와이파이 공유기와는 다르게 발열을 고려한 통풍구 디자인으로 발열에도 걱정이 없네요설명서에 따라 어플을 통해  쉽게 설치가 가능하기 때문에 누구나 쉽게 사용할 수 있을것 같아요!이 가격에 성능은 최고입니다!제가 직접 구매해 사용해보고 작성한 리뷰에요 도움이 되셨다면 도움이돼요 꾹 눌러주세요감사합니다"
    },
    {
        "작성일자": "2024.06.29",
        "평점": 5,
        "리뷰내용": "장점 : 와이파이6로 연결이 부드럽게 잘 되고 호환성이 좋았습니다.단점 : 단점이라고 생각되는게 아직 없는 것 같습니다.——————————~—————————————————안녕하세요 ! 저는 합리적인 소비를 추구하는 리뷰어입니다. 제 리뷰를 보시고 구매하는데 도움이 되셨으면 좋겠습니다 !✅ 제품 특징이 제품은 iptime 에서 나온 신형 유무선 공유기 입니다. 전체적인 디자인은 블랙 색상으로 깔끔하게 잘 빠져 있어서 여러모로 되게 좋은 디자인이라고 보입니다. 안테나가 4개로 구성되어 있어서 더 빠르고 안정적인 연결 환경을 구축할 수 있다고 하네요. 1년 내내 켜져 있어야 하는 공유기의 특성을 고려해여 발열을 잘 해소할 수 있게 통풍 구조가 잘 구축되어 있었습니다. 전용 크래들이 있어서 스탠드형으로 사용할 수 있기에 더 도움을 줄 수도 있을 것 같네요. 5ghz와 2.4ghz 모두 안정적으로 사용할 수가 있었고 3000Mps급 기가바이트 광랜 서비스를 지원해서 무선 인터넷 속도를 완벽하게 사용할 수가 있다고 합니다. 새로 적용된 빔포밍 기술은 사용중인 기기에만 와이파이 신호를 전달해서 연결을 끊김없이 지원할 수 있다는 것이 큰 장점으로 다가왔습니다. 추천하고 싶은 제품입니다.——————————~—————————~———————제 리뷰가 구매하시는데 도움이 되었다면 도움이 돼요 한번 부탁드립니다 ! 감사합니다 좋은 하루 되시고 행복하세요~~ 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2024.09.21",
        "평점": 5,
        "리뷰내용": "▶️ 제품명 : ipTIME 유무선 공유기 AX3000SM▶️ 배송 : 로켓배송▶️ 구매일 : 2024. 08. 01 > 2024. 08. 02 도착☑️ 구성품 : ipTIME 유무선 공유기 AX3000SM, 설명서☑️ 총 평 ☑️ 와이파이의 대명사 ipTIME모두에게 인기 있는 이유는 있습니다다들 와이파이 공유기 하면 한 번 쯤은 들어봤을 iptime 공유기입니다.많이 쓰는덴 이유가 있습니다!옛날에 자취할 때도 사용했는데 지금 집에는 거실에 있는 공유기가 제 방까지 잘 잡히지 않아서 와이파이 공유기를 구매하게 되었습니다잘 터지는건 물론이고 설치 방법도 매우 쉬워요 물론 사용법 또한 같이 배송됩니다!!이 가격대에 이정도 와이파이 공유기로 만족감을 느끼시기엔 당연히 iptime을 추천드립니다현재 2개월 정도 사용했고 잘 사용 중입니다!☑️장점1 ) 가성비 와이파이 공유기!! 이정도 가격에도 속도도 빠르고 좋아요2 ) 쉬운 설치! Iptime 공유기 추천하는 이유 중 하나죠 기계치들도 쉽게 설치해서 사용 가능합니다!!3 ) 깔끔한 디자인! 올 블랙에 디자인을 헤치지도 않고 좋아요!제 리뷰가 도움이 되셨다면 하단에 “도움이 돼요” 를 눌러주시면 감사하겠습니다!!"
    },
    {
        "작성일자": "2024.09.16",
        "평점": 5,
        "리뷰내용": "제품명 : ipTIME 유무선 공유기 AX3000SM, 화이트, 1개집에 인터넷 속도가 느려서 알아보던 차에 공유기가 좋지 않으면 인터넷 속도가 나오지 않는다고 해서 구매한 이 ipTIME 유무선 공유기 AX3000SM, 화이트, 1개 제품우선 기존에 사용했던 것을 선을 다 뽑고 새로운 공유기에 그대로 선을 꼽기만 하면 되니깐 설치가 넘 간편하더라고요또 인터넷 속도도 좋은 공유기로 바꾸니깐 더 잘나오고, 빠르더라고요사용 방법도 쉽고 또 비밀번호 설정하는 것도 자세하게 나와잇어서 아주 만족하면서 사용중입니다.인터넷 속도가 느려서 고민이셨떤 분들께 이 ipTIME 유무선 공유기 AX3000SM, 화이트, 1개 공유기 추천드려요"
    },
    {
        "작성일자": "2024.06.24",
        "평점": 5,
        "리뷰내용": "ipTIME 유무선 공유기 AX3000SM제품구성본체, 크래들, 보증서, 설치 매뉴얼 어댑터 랜선유선포트는 기본 wan 포트아 함께 총 4개 LAN 포트 제공특징1. 802.11ax 와이파이 6을 지원하는 공유기기존의 11ac보다 속도가 빨라졌을 뿐만 아니라 넓은 무선 거리 사용가능2. 4GHz 574Mps, 5GHz 2402Mbps의 링크 속도지원3. OFDMA 기술용량이 크거나 느릿 패킷이 더 빠른 통신을 방해하지 않도록 해주며 전송용량을 늘리고 짧은 대기 시간과 고속 연결을 제공하는 기능으로 더 빠른 기가와이파이 사용을 도와줘요5. Easy Mesh여러 대의 공유기를 연결했을 때 하나의 네크워크처럼 관리할 수 있도록 해주는 기능6. MU-MIMO 여러 개의 기기가 동시에 무선 랜을 사용할 때도 속도 저하 없이 사용7. 빔 포밍사용 중인 장치에만 신호를 보내기 기능으로 끊김이 없고 빠른 연결을 돕는 기능설치하는데도 어려운 것 하나 없이 너무 쉬웠고기존에 회선 제한도 없고 속도까지 빠르니 너무 좋더라고요안테나 4개에 다양한 신기술이 장착된 제품이다 보니 신호가 약했던 곳에서도 끊김 없이 사용할 수 있었어요공유기 찾고 계시는 분들께 추천해요 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2024.07.12",
        "평점": 5,
        "리뷰내용": "─────────────────────────● 상품명 :  ipTIME 유무선 공유기 AX3000SM, 블랙, 1개● 구매일  : 2024년 07월 02일● 배송일  : 2024년 07월 03일 ✅ 원래는 타 사 제품 공유기를 사용하고 있었습니다.그런데 컴퓨터방에서 안방 침대 끝 부분에서는 와이파이가 정말 되다 안되다 되다 안되다해서불편해서 공유기를 바꾸려고 하는 찰나에 쿠팡체험단으로 공유기를 발견해서 신청하게 되었습니다.✅설치방법은 굉장히 쉽습니다. 구성도 간단하고요.같이 들어있던 랜선은 원래 사용하는 랜선들이 있어서 사용하지않았습니다.설치방법엔 iptime홈페이지 들어가서 검색기를 실행해서 뭐하는게 있는데저는 안되서 그냥 아이피 쳐서 들어가서 홈페이지에서 바꿀 수 있는 방법으로 했습니다.✅ 와이파이 비밀번호 설정을 해주고 연결해서 사용해 보았습니다.사용해본 결과 침대 끝에서 안터지던 와이파이가 끊기지 않고 됩니다.이제 드디어 집에서 와이파이를 끊기지 않고 사용 할 수 있게 되었습니다.설명서대로 되진 않았지만 와이파이랑 인터넷만 되면 되는거 아닐까요.와이파이 속도도 빨라서 굉장히 만족스럽습니다. 감사합니다. 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2024.07.10",
        "평점": 5,
        "리뷰내용": "◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆ㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡ주문 일자 : 2024년 07월 02일 수령 일자 : 2024년 07월 02일ㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡipTIME 유무선 공유기, 블랙, 1개ipTIME에서 나온 유무선 공유기 모델명 AX3000SM에요.서용하던 공유기가 오래되서 바꿔봤어요.설치도 휴대폰으로 간편하게 할수있어서 좋고, 공유기를 세워서 거치할수도 있어서 좁은 공간에서도 쓸수 있는게 좋은거 같아요.먼저 제품 주요사양으로는 Dual Band (5GHz 2402Mbps + 2.4GHz 574Mbps), Wi-Fi 6 1024-QAM, 미디어택 MT7981 탑재, 기가비트 유선 등이 있어요. 기가비트 지원하는 공유기중에서 가격대비 괜찮은 제품 같아요.지원하는 기능도 Mesh, Wi-Fi 6, MU-MIMO 등등 여러가지가 있어서 좋은거 같아요. 공유기 특성상 전원이 계속 들어와 있는데 디자인도 통풍이 잘되게 디자인해서 열 방출에도 좋을거 같아요. ◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆ 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2024.06.23",
        "평점": 5,
        "리뷰내용": "요약- 듀얼 와이파이 지원광역의 기본속도와 근교의 고속 와이파이와이파이 증폭기가 있다면 투룸 이상의 공간 커버 가능다양한 전자기기를 연결해도 불편함 없는 속도를 냅니다-------------------------------------------------------------------------------한번에 고속과 광역을 지원해줘서 편합니다확실히 속도면에서 5Ghz가 차이가 크네요듀얼 와이파이인데 기존에 것은 조금 거리가 있어도 잘 잡히고고속은 근교에 있을 때에 잘 잡히네요집에 와이파이 증폭기가 있다면 고속 와이파이도 비교적 원거리까지 전파가 잡히게 해줘서 좋습니다 원룸정도는 커버하고도 남지만 한개의 공유기로 투룸 커버하려면 증폭기 구입 강추드립니다집에 인터넷은 데스크탑이 없지만서도 무선으로 할 수 있는게 많아서 계약해서 이용하고 있는데 요즘은 와이파이 없이는 집에서 많은 제한이 생기네요 노트북 3대 태블릿 2대 폰 4대를 커버하고 있는데도 잘 사용이 되는 것을 확인했습니다 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2024.07.01",
        "평점": 5,
        "리뷰내용": "제가 최근에 구입한 ipTIME 유무선 공유기, 블랙에 대해 리뷰를 써볼게요. 우선, 이 제품을 구입한 이유는 집에서 인터넷 속도가 너무 느려서 스트레스 받았기 때문이에요. 예전에 쓰던 공유기는 자주 끊기고, 연결 속도도 느려서 영화 한 편 보는 것도 힘들었어요. 그래서 이번에 마음 먹고 ipTIME 유무선 공유기로 바꿨답니다 ㅎㅎ일단, 배송은 정말 빨랐어요. 쿠팡 로켓배송이라서 주문한 다음 날 바로 받았어요. 패키지도 깔끔하게 포장되어 있어서 기분 좋았어요. 제품을 꺼내보니 디자인도 아주 세련되고, 블랙 컬러가 무척 마음에 들었어요. 크기도 적당해서 책상 위에 놓기 딱 좋더라고요 ^^설치는 생각보다 간단했어요. 설명서가 잘 되어 있어서 초보자도 쉽게 따라 할 수 있어요. 전원을 연결하고, 인터넷 케이블을 꽂은 후, 컴퓨터나 스마트폰으로 설정 페이지에 들어가서 몇 가지 설정만 해주면 되더라고요. 설정이 끝난 후에는 바로 인터넷에 연결되어서 정말 편리했어요. 이제 더 이상 끊김 없이 안정적인 인터넷을 사용할 수 있게 되었답니다.속도도 정말 빠르더라고요! 예전에는 유튜브에서 4K 영상 하나 보는 것도 버퍼링이 걸렸는데, 이제는 그런 걱정이 전혀 없어요. 여러 디바이스를 동시에 연결해도 속도 저하가 거의 없어서 너무 좋아요. 제가 게임을 자주 하는데, 핑도 낮아서 게임하는 데 전혀 문제 없었어요. 친구들과 온라인 게임을 할 때도 전혀 끊김 없이 잘 되더라고요. 덕분에 스트레스도 확 줄었어요 ㅎㅎ또한, ipTIME 유무선 공유기는 다양한 기능도 지원해줘서 정말 만족스럽더라고요. 예를 들어, 손님용 Wi-Fi를 따로 설정할 수 있어서 친구들이 놀러 왔을 때도 편리하게 사용할 수 있게 되었어요. 그리고 타임 스케줄러 기능을 이용해서 특정 시간대에 인터넷 사용을 제한할 수 있는 것도 유용하더라고요. 아이들이 있는 집이라면 특히 유용할 것 같아요 ^^신호 범위도 넓어서 집 안 어디서나 인터넷을 사용할 수 있게 되었어요. 예전에는 방마다 신호가 약해서 불편했는데, 이제는 집 전체에서 원활하게 인터넷을 사용할 수 있어서 너무 편리해요. 특히, 벽을 여러 개 통과해도 신호가 강하게 잡혀서 정말 만족스러워요.고객 서비스도 훌륭했어요. 처음 설치할 때 몇 가지 궁금한 점이 있어서 고객 센터에 문의했는데, 친절하게 응대해주셔서 문제 없이 해결할 수 있었어요. 그리고 제품 보증도 잘 되어 있어서 안심하고 사용할 수 있을 것 같아요.인터넷 속도와 안정성에 불만이 있다면, 이 제품을 추천드리고 싶어요. 이제 더 이상 끊김 없이 쾌적하게 인터넷을 사용할 수 있게 되어서 너무 행복해요 ㅎㅎ 여러분도 한번 써보세요! 정말 후회하지 않으실 거예요 ^^ 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2024.08.06",
        "평점": 5,
        "리뷰내용": "WIFI 5 기반 A3004NS-M 기종 오랜 기간 사용하다가, 방 안에 들어가면 5GHz 와이파이 속도가 급격하게 떨어져이번에 와이파이 6 이 기종 공유기가 가격도 저렴하고 괜찮은 거 같아서 구매했습니다.제 방 기준으로 SK 기가인터넷(대칭) 사용하는데 138 -> 488 (다운) / 94.5 -> 320 (업)으로 비약적인 성능 향상이 있었습니다.공유기 가까이 가면 더 빠른 속도로 사용 가능할 것 같습니다(아이패드 에어에서 비교 측정함)다만 첫 사용 개봉하자마자 뜯어서 그런가 핑이 5.53 -> 47.0으로 지연시간도 같이 늘었는데 이건 사용하면서 좀 더 지켜봐야 할 부분인 듯 싶습니다. 아무튼 전반적으로 매우 만족합니다.WIFI 5 사용하면서 WIFI 6e는 너무 비싸서 못가겠는데 하시는분들은 가정용으로 아주 괜찮은 공유기라고 생각합니다.커버리지 부족하다 싶으면 기존 공유기랑 이지메시 써서 커버리지 넓히셔도 좋을 듯 합니다.매우 만족합니다.제 경험상으로 IPTime에서 제공해주시는 AS도 괜찮았어요, 기사님이 직접 전화하셔서 이런 선택지가 있는데 일단 시도해보시겠냐면서 물어봐주시기도 했고요 그때 기억에 보증기간 만료가 거의 임박했어서 더 기억에 남네요사실 타사 공유기로 넘어가려고 생각도 해봤는데, AS가 한번 생각을 잡았고 그 다음에는 이번에 15버전 올라오면서 Material Design으로 설정 페이지가 변경되어서 더 이뻐지고 가독성도 좋아졌습니다. 펌웨어 업데이트도 주기적으로 전 기종에 대해 진행해주셔서 참 기기 하나 만드는데 오랜 기간 공을 들이는 기업이라고 생각해서 다시 아이피타임으로 구매하게 됐습니다.사용자 친화적이에요, 초기세팅할때 세팅 마법사 쓰면 대부분 설정은 끝납니다.전 전반적으로 만족합니다. 가정용으로 쓰기 괜찮은 것 같아요.다만 무겁게 많은 인원 접속할 용도로 쓰시려고 산다고 하면.... 전 상위기종 추천합니다."
    },
    {
        "작성일자": "2024.07.05",
        "평점": 5,
        "리뷰내용": "기계를 모르면 그냥 비싼 가격을 주면 좋은성능, 싼기계는 후진성능또는 가성비 좋은 성능일듯 합니다. 특히 같은 회사일경우는 iptime 검색해서 가격 대비 성능을 기대하면 좋을것 같아요. 특히 저같은 기계치는 그냥 가격을 보고 고릅니다. 네이버에서 대충 가격보니 만원대부터 십만원 후반인데, 이 공유기는 완전 저렴이 보다는 비싸고.  제 느낌이지만 왠지 보급형 느낌입니다.공유기 까는건 제가 깔진 않았지만, 옆어서 보니 별로 안걸리는것 같아요.디자인도 깔끔하고 속도도 괜찮은것 같습니다.성능은 기대는 마시고, 보급형정도 생각하심 좋을것 같아요. 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2024.07.06",
        "평점": 5,
        "리뷰내용": "아파트도 오래되고 공유기도 오래되고..ㅠㅠ어떤문제인지 몰라도 인터넷이 자주 끊겨 속상할 때가 많았어요.인터넷선도 오래되고 공유기가 5년정도 되니까 하얀색이 누렇게 변하는 정도까지^^;그런데 이번 공유기는 안테나도 네개나 있고,전 것은 세개~^^색도 주변과 어우리는 검정이라 마음에 쏘옥 들었는데 설치하는건 조금 헤맸지만 유투브에 친절하게 설명해주시는 분들 덕에 잘 설치했어요.아파트 인터넷선이 오래되서 극적인 빠름은 없지만 확실히 전 공유기보다 부드럽게 넘어가는듯 해요.전에도 ip time이었는데 이번에도 같은 ^^;공유기하면 이거 밖에 몰라요.^^; 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2024.07.23",
        "평점": 5,
        "리뷰내용": "저희집 와이파이공유기가 노화되어 인터넷이 잘끊기고 속도도 느려져 답답하던차에  이파이 공유기를 새로 사기로 하고 기준을 정해  보았어요.​1. 기존의 공유기보다 성능이 업그레이드 된 버전​2. 가격은 저렴하게 성능은 최대치로!​3. 설치가 쉬울것 ​심사숙고 끝에 고른 와이파이​그래서 최종 선택은?ipTIME AX3000SM원래 3만원대에서 고르고 싶었는데 쓰던 ipTIME이랑 성능이 비슷해 보여서 약간 더 업그레이드 버전인 2.4기가를 지원하는 5~6만원대로 보게 되었어요.​요즘 나오는 공유기 답게​메시 와이파이(Mesh wifi)​- 공유기를 여러개 연결해서 넓은 와이파이 구역으로 만드는 기능무-미모(MU-MIMO)​- 여러 기기 동시 연결해서 사용해도 높은 안정성과 속도를 제공하는 기능빔 포밍(Beam forming)- 연결된 기기에 무선 신호 강도를 집중하는 기능​다 가지고 있어서  만족스러웠고​5 GHZ 에서 2402Mbps(가까운 거리에서 인터넷 최고속도로 쓸수 있다.)2.4GHZ 에서 574Mbps(멀리 떨어진곳까지 넓게 퍼지는 망으로 속도는 떨어진다.) 으로  총  3000Mbps까지  지원되는것도  든든했어요.다른  공유기와 비교도  해보고  후기도  보면서  \"이왕이면  설치  쉽고  랜포트  4개인게  낫지\" 라는  판단하에 ipTIME AX3000SM를  구입하게  됐습니다.사실, 저희집은 KT 인터넷을 쓰는데 망이 오래됐는지 쓸수있는 인터넷이 500메가까지가 최대여서 그렇게 계약이 되어 있었는데요.실제로는 2.4GHZ망으로 100Mbps 아래로 쓰고 있었던것 같아요.​와이파이 공유기는 거실에 설치 되어 있고 제 방 책상까지 3미터 80정도 거리가  있다.KT 2.4GHZ망 제 방에서 인터넷 속도 측정 다운로드 속도 측정하니 방문 열고 측정시 82.36, 방문 닫고 측정시 70.76정도 나왔어요. 업로드 속도는 더 낮은데  사진  참조하세요.ipTIME AX3000SM 설치후 최고속도는 2.4GHZ 망으로 161~168mbps로 나왔다.  제 방에서  방문 닫고/안닫고는 10Mbps 정도 차이나지만 평균적으로 110~120Mbps 정도 유지하고 있다. (각각 세명이 방에서 나눠써서 그런것 같다.)최대 속도가 전에 쓰던 속도보다 2배는 올라서 만족한다. KT 5GHZ망 인터넷 속도 측정제 방에서는 다운로드 속도가 254Mbps 정도 나오고 공유기 바로 옆에서는 296Mbps 정도 나온다. 이것도 이전 공유기 보다는 2배이상 나왔을것이라 예상된다. 집에 인터넷이 기가급이상 이신분들은 훨씬 빠른 인터넷 속도를 누리실수 있을것 같다. ​결론: 무조건 WIFI 6 제공되고 무선속도가 3000Mbps 이상이 되면 지금쓰는 와이파이가 팡팡 잘 터질것 같다. ipTIME AX3000SM 만족하며 쓰고  있고  추천합니다.도움이  되셨다면  도움이 되요 버튼을 클릭  부탁드립니다.감사합니다.​"
    },
    {
        "작성일자": "2024.08.25",
        "평점": 5,
        "리뷰내용": "인터넷 사용하던거 계속사용하다가 업그레이드시켰는데, 기사님이보시더니 공유기가 인터넷 속도를 못받쳐준다고교환하시는게 좋다고알려주셨어요 (업체에서바꾸면단말기비용드니 인터넷으로 5만원안에 구매하시라면서 속닥속닥)장점- 설치가 매우매우쉽다(설명서따라하니 뚝딱!)  (사실 쿠팡인기상품중에 2만원대 구매해서 설치하는데 엄청애먹었는데...핸드폰한대만 연결되더라고요 또르르...공유기가맞는가.. 또 그럴까봐 걱정했는데 괜한걱정이였습니닷)- 블랙으로 깔끔해서 인테리어 요소에 좋음- 인터넷 속도가 빠릅니다.- 연결에 버벅거림이없어요 (화장실에서도잘터져요ㅎㅎ)단점- 생각보다 공유기크기가있지만 세워서 티비뒤에두면 감쪽!사용해보고 업데이트할께요저의 솔직한 리뷰가 상품을 구매하시는데 조금이라도 도움이 되었다면 ♡도움이되요♡꾸욱~~~~ 눌러주시길 부탁드립니다. 감사합니다.♡"
    },
    {
        "작성일자": "2024.09.30",
        "평점": 5,
        "리뷰내용": "홈 네트워크 구축에 관심이 생겨서 익숙 하면서도 편리한 iptime 공유기를 구매하게 되었습니다. 원룸에 기본으로 들어가 있던 공유기를 탈착 하고 해당 제품을 장착했습니다. 간이 NAS를 구축하고 안전하게 연결 하기 위해 WireGuard VPN 설정도 해줬습니다 생으로 VPN을 구축하려면 엄청 귀찮은 작업이 많은데 공유기 설정에 기본으로 들어가 있어 정말 편리하게 설정했습니다. 그리고 최근에 공유기 설정 페이지 UI가 업데이트 되어 기존에 투박한 것과는 다른 모습을 보여주어 좋습니다."
    },
    {
        "작성일자": "2024.09.14",
        "평점": 5,
        "리뷰내용": "기존 통신사기기 쓰고있어요.거실에서 방 끝에까지 무선이 불안정하여참다참다 구매했습니다.역시 아이피타임입니다.집에 제일 먼 곳까지안테나 죽음없이 5g잘 잡히네요.믿고 사셔도 됩니다.제가 별점 외에 후기 잘 남기는데전자기기는 최대한 후기남기려 노력합니다.저 역시 온라인에서 전자기기살땐불안하거든요. 후기를 백프로 믿을수도 없고요.그래서 전자기기만큼은 찐후기 남기고좋은건 좋다, 안좋은건 안좋다솔직후기 남깁니다."
    },
    {
        "작성일자": "2024.07.23",
        "평점": 5,
        "리뷰내용": "유플사용중입니다. 기가와이파이사용중인데 다운 업로드 속도 괜찮게 나왔습니다. 그런데 시간지연? 아무튼 이것이 기본 150정도 나와서 게임이 계속끊기다라구요. 그래서 as부르니 기사님께서 응대는 좋아서 이것저것 와이파이기계랑 새거 다 바꿔주시던데 그래도 똑같았습니다. 그래서 그러려니 게임안하고 쓰고있다가 (거의3년동안....) 최근래에 다시 게임할일이생겨 했는데 렉이 너무 심하여 다시 as불러도 예전이랑 똑같이 응대는 잘하는데 결과는 같았습니다. 어차피 달에 와이파이기계값도 들어가는데 아까워서 못바꾸고있다가 혹시나싶어 이 와이파이기계로 바꾸고나서 그증상이 싹사라졌습니다. 정말 추천드립니다!!!!      시간지연 예전엔 150이었는데 지금은 10입니다. 거의 10분의 1로 줄어드미 당연히 게임 렉 전혀안걸리고 다운 업로드 속도도 기본 최소 3배이상은 빨라졌습니다. 넷플릭스도 잔혀 안끊기고요. 예전엔 한번씩버벅돠었었는데 지금은 전혀 없습니다. 와이파이 기계알아보니 이것저것브랜드가 너무 많던데 가격도 차이가 많구여 고민고민하다가 고른건데 너무 만족합니다. 설치도 원래 있던거 그대로 뽑고 이거 그대로 꽂으면 됩니다.암튼 iptime 너무 감사합니다  번창하세요!!!   ^^"
    },
    {
        "작성일자": "2024.09.20",
        "평점": 5,
        "리뷰내용": "예전에는 공유기 두 개를 연결하려면 한 개는 dhcp 서버기능을 끄고 내부 ip 바꿔서 스위치허브로 만들어 연결하고 와이파이는 각각 따로 설정하는 그런 식이었는데, 낡은 공유기가 자주 먹통되고 연결도 잘 안되서 바꾸려고 찾아보니 이지메쉬라는게 생겼네요. 제가 쓰는 공유기 두 개 중 하나는 메쉬 에이전트로 사용 가능한 기종이라 펌웨어 업데이트만 해서 쓰고 메쉬 콘트롤러로 쓸 공유기만 한 대 샀습니다. 새로 산 공유기 성능이 좋은지 안방 TV에서 와이파이로 영상 재생이 힘들었는데 이제 잘 됩니다. ssid 도 하나로 통합되니 편하네요. 거실 TV에서도 무선으로 하는 작업들이 모두 조금씩 빨라지고 영상 재생도 원활해졌습니다."
    },
    {
        "작성일자": "2024.07.26",
        "평점": 5,
        "리뷰내용": "기존에 IPTIME의 A3004NS-DUAL을 거의 10년? 동안 엄청 잘 사용했었구요. 고장 한번 안나서 쓸만 했는데.. 얼마 전에 잠깐 상태가 안 좋아져서 초기화 했더니 다시 쌩쌩해지긴 하더라구요. 그치만 너무 오래 부려 먹었는지 누래지고 벗겨지고.. 미안한 마음에 이제는 쉬게 해주자 싶어서 같은 IPTIME으로 새거 사려고 결정했습니다.가정용이라 너무 오버스펙은 필요 없고 USB도 간이 나스로 잘 썼었으나 이제는 따로 나스를 사용하니 필요 없어져서 여기에 맞는 새 공유기를 열심히 찾다가.. 이게 여러모로 가격도 적당하고 좋아서 구매 했어요. 기존 공유기 설정을 가져 올 수 없었던터라 재설치 할거 걱정 했었는데 설치 마법사 깔고 나오는데로 입력만 해주면 돼서 엄청 간단했구요. 나스쪽 설정도 편해서 금방 뚝딱하고 끝냈어요.크래들로 세로 거치하니 공간도 덜 차지하고 열배출도 잘되는 디자인이라 더 마음에 들구요. 확실히 와이파이 속도도 훨씬 빠르고 다르긴 다르더군요. 이래서 최신최신 하나봅니다. 매일 흐뭇하게 바라보며 잘 사용하고 있습니다. 10년은 버텨주기를!!"
    },
    {
        "작성일자": "2024.09.30",
        "평점": 5,
        "리뷰내용": "집에 음영지역이 있어서 추가로 설치했는데유선으로 반대쪽에 설치하니 집전체에 응영지대가 사라진듯이전 N4000을 서용중이였는데 이게 신제품이라 그런지 확실히 좋음2G나 6G 모두 만족스런 커버리지를 보여주네요"
    },
    {
        "작성일자": "2024.09.30",
        "평점": 5,
        "리뷰내용": "반기가 인터넷 쓰는데와이파이 폰으로 300메가 나오고 컴퓨터도 원래 속도로 잘나오네요VR때문에 바꿨는데 끊김도 줄고 폰 게임 로딩도 빠르고와 만족감 지림ㅋㅋㅋ"
    },
    {
        "작성일자": "2024.09.30",
        "평점": 5,
        "리뷰내용": "속도 큰 차이 안난다는 얘기도 들었서서 큰 기대는 안했는데...기존 대비 속도는 물론 무선 범위도 현저히 확대되었네요!"
    },
    {
        "작성일자": "2024.09.06",
        "평점": 5,
        "리뷰내용": "오늘 공유기가 도착하여 바로 설치 했는데요마법사에서 와이파이 이름 중복확인에서 계속 연결이 불안정하다고 진행이 안되어서 Lan을 빼보기도 하고 안테나도 만지고  온갖 애를 다 썼는데..스크레치 방지 필름을 떼니 저는 해결이 됐습니다..해결된 후 사용하니 속도도 빠르고 너무 좋습니다강추!!"
    },
    {
        "작성일자": "2024.09.07",
        "평점": 5,
        "리뷰내용": "여러가지 기능이 있는건 둘째 치고 이전 공유기가 문제가 많아서 빠른 속도로 이용해 만족하고 있습니다. 5g 2g 설정부터 관리자모드, 보안 업데이트 등 여러 기능도 있어서 잘 사용하고 있습니다."
    },
    {
        "작성일자": "2024.09.19",
        "평점": 5,
        "리뷰내용": "자꾸 인터넷이 끊기는 것 같아 구매해서 사용중인데 만족스러워요"
    },
    {
        "작성일자": "2024.09.18",
        "평점": 5,
        "리뷰내용": "이지메쉬 컨트롤러 용으로 구매했습니다. 반기가 사용중인 집에서 충분히 빠른 무선 인터넷 뿌려줍니다."
    },
    {
        "작성일자": "2024.07.22",
        "평점": 5,
        "리뷰내용": "유선 인터넷속도가 와이파이 속도랑 비슷해야 체감이 됨. 집 유선은 1G 인터넷인데 와이파이는 2기가 나오지만, KT 5G & 2.5와 같음. 또한 스마트폰 스냅드래곤 이니, 엑시노스 니 하는 부품과도 연관성이 있어서 하드웨어 셋 다 사양이 높아야 한다. 와이파이 체감을 위해 유선인터넷 속도를 올리자니 요금만 상향되서 고민됨"
    },
    {
        "작성일자": "2024.08.20",
        "평점": 5,
        "리뷰내용": "최고예요 설치쉽고 잘 터지고 빠르고 체감할수 있을정도로 좋고 작은방에 있는데 다른 방에서도 엄청 빠르게 잘되요 최고!!!!"
    },
    {
        "작성일자": "2024.08.01",
        "평점": 5,
        "리뷰내용": "필요없는 기능은 다 없애서 적당한 가격을 챙긴 ipTIME AX3000SM 공유기 입니다.실측 사이즈를 안보고 사서 그런지 크기가 생각보다 크네요설정도 쉽게 하였으며 무선랜도 이상없이 작동합니다."
    },
    {
        "작성일자": "2024.08.05",
        "평점": 5,
        "리뷰내용": "이거 이하 제품은 공유기라 부르기 아깝다뭔 와이파이에 5만원을 태워? 생각이 든다면 얌전히 이거나 살 것"
    },
    {
        "작성일자": "2024.07.30",
        "평점": 5,
        "리뷰내용": "장점 : 설치도 간편하고 유무선 연결도 잘됨단점 : 아무래도 통신사 중계기보단 속도가 잘 안나옴(무선)"
    },
    {
        "작성일자": "2024.07.17",
        "평점": 5,
        "리뷰내용": "와이파이가 갑자기 안되서 봤더니, 공유기 에러가 나더라구요공유기가 너무 낡아서 그런지.. 그래서 새것으로 구매이상없음! 베리굿"
    },
    {
        "작성일자": "2024.07.07",
        "평점": 5,
        "리뷰내용": "아이피타임.. 말해뭐합니까 사용하기 어렵지 않고 설치도 간편해요기존에 쓰던게 고장나서 급하게 새벽에 쿠팡으로 구입!바로 당일에 와서 좋았어요"
    },
    {
        "작성일자": "2024.06.27",
        "평점": 5,
        "리뷰내용": "다만 예전에 사용하던 공유기에 비해 크기가 상당히 큽니다"
    },
    {
        "작성일자": "2024.08.21",
        "평점": 5,
        "리뷰내용": "아오 통신사 공유기 인녕."
    },
    {
        "작성일자": "2024.08.03",
        "평점": 5,
        "리뷰내용": "아주좋아요"
    },
    {
        "작성일자": "2024.06.05",
        "평점": 5,
        "리뷰내용": "좋아요"
    },
    {
        "작성일자": "2024.10.01",
        "평점": 5,
        "리뷰내용": "아주 마음에 들어요. 와이파이 속도가 빨라요"
    },
    {
        "작성일자": "2024.09.19",
        "평점": 1,
        "리뷰내용": "미치겠음 무선이 하루에도 몇번끊김 ㅎㅎ 이거 왜산거임"
    },
    {
        "작성일자": "2024.08.15",
        "평점": 1,
        "리뷰내용": "공유기도 전자제품인데 이렇게 박스가 찢어져서 오면 어떡 합니까 배송과정이 너무 마음에 안 드네요. 취급주의 스티커는 왜 붙이는지."
    },
    {
        "작성일자": "2024.09.20",
        "평점": 1,
        "리뷰내용": "남이 쓰던거 그대로 주는건 무슨 경우인가요?? 박스 뜯고 렌선 열결 후, 와이파이 잡아보니 비밀번호가 걸려있고 와이파이 이름도 바꿔있는 변명할 수 없는 중고가 왔습니다. 공유기가 급하니 그냥 쓰겠지만 기분은 매우 더럽네요."
    }
]