[
    {
        "작성일자": "2024.08.26",
        "평점": 5,
        "리뷰내용": "제가 가장 좋아하는 키보드 브랜드인 'DECK'입니다.커세어의 k100시리즈부터, 레오포트, 레이저, 로지텍에 이르기까지.평균 2~40만원 이상의 제품들을 다수 보유하고 있지만, 언제나 주는 덱입니다.일단, 개인적으로 가장 큰 장점이라 할 수 있는 것은 '거북선'이 주는 압도적인 디자인.지금까지 50종 이상의 키보드를 사용해오면서 이 디자인보다 이쁜 디자인은 개인적으로 없었습니다.때문에, 개인작업실에서 사용할 용도로 1개를 더 구매하게 되었습니다.가격 : ★★★☆☆디자인 : ★★★★★타건감 : ★★★★☆소음 : ★☆☆☆☆내구성 : ★★★★★- 가격 -동일제품군인 저소음적축 그 중에서도 유사한 스펙을 지닌 제품들과 비교를 한다면, 가격은 중간정도입니다.우선, DECK의 경우 유명한 브랜드네임에도 불구하고 고가로 보기는 어렵습니다.가장 큰 이유는 우리가 흔히 알고있는 '게이밍 기어'의 느낌을 크게 받지 못하기 때문일 것 같습니다.다양한 브랜드에서 게이밍전용이라고 명명하여 고가로 판매를 하고 있는데요.덱은 키보드 본연의 기본에 충실한 타입으로 어떤 환경에서는 좋은 포퍼먼스를 낼 수 있는 제품으로키보드 매니아들 사이에서는 이미 아주 유명한 브랜드 입니다.그래서 알만한 사람들은 덱 제품을 최고의 가성비 제품중에 하나로 손꼽습니다.해당 제품도 역시 가성비 좋은 제품 중 하나라도 할 수 있겠습니다.- 디자인 -사실 해당 제품을 구매하는 가장 큰 이유입니다.동일 스펙임을 감안했을때, 해당 디자인을 구매하지 않을 이유가 없습니다.개인적으로 50여 종 이상의 다양한 고급 키보드를 사용해오면서, 현재까지 '거북선' 보다 이쁜 디자인은아직까지는 경험해보지 못했습니다. (개인취향)블랙앤 화이트의 아름다운 키판배열에, 블랙과 골드로 각인된 모습을 보고 있노라면그저 '완벽한 디자인' 이라는 표현밖에 떠오르지 않습니다.시대를 타지 않는 심플&모던한 디자인으로 어떤 환경에서도 무난하면서 엣지있는 디자인입니다.보면 볼수록 매력적인 디자인이라는 평가입니다.- 타건감 -덱키보드의 가장 유명한 부분 중 하나가 A/S입니다.A/S서비스 자체로 훌륭하지만, A/S를 보낼일이 거의 발생하지 않는 다는 것이 가장 큰 장점입니다.저는 사실 게이밍용으로는 청축을 사용하고, 업무용으로는 저소음적축이나 흑축을 애용하는데요.그중에서 저소음적축의 경우는 개인적으로 타건감에 큰 비중을 두는 편입니다.청축의 경우, 아이덴티티인 소리로 그 감각을 느낄 수 있다면, 저소음적축은 사실상 소리자체가 거의 들리지 않기 때문에, 말그대로 손으로 느껴지는 타건감에 민감할 수 밖에 없습니다.해당제품의 타건감 역시 아주 우수하기 때문에, 타건감에 대한 호불호는 없을 거라고 자신합니다.- 소음 -저소음적축이기 때문에 일반적으로 소음이 거의 나지 않습니다.여기에, 알맞은 키스킨까지 덮어서 사용한다면, 도서관에서도 사용할 수 있을 정도로 소음이 발생하지 않습니다.아마, 업무용으로 저소음적축 키보드를 활용하는 가장 큰 이유이기도 합니다.게임용으로도 각광받는 이유는, 디스코드 등과 같이 사운드를 공유하는 환경에서 키보드 타이핑소리같은 잡음이 들어가지 않기 때문입니다.그래서 솔로플레이를 할 때는 청축을, 타인과 함께 게임을 할때는 저소음적축을 활용하기도 합니다.- 내구성 -덱이라는 브랜드를 알리게 된 가장 큰 이유입니다.키보드 자체가 가지고 있는 내구성 측면인데요.이는 어떤 브랜드의 어떤 키보드보다 뛰어난 내구성과 수명을 지니고 있습니다.실제로 30년 가까이 다양한 키보드를 사용해오면서 덱보다 내구성이과 수명이 뛰어난 제품은 없었습니다.잔 고장이 거의 발생하지 않습니다. 기본적으로 자판 수명 또한 아주 훌륭합니다.저가의 제품과 고가의 제품의 가장 큰 차이 이기도 합니다.- 총평 -두말하면 입아플 정도로 'DECK'키보드는 실제로 제가 주변에 아주 많이 추천해 주는 제품입니다.그리고, 추천 받은 지인들중에서 '좋지 않다', '별로다' 라는 평가를 들어본적이 단 한 번도 없습니다.그만큼 키보드 본연의 기본에 충실한 브랜드 입니다.본인이 오래도록 사용할 좋은 키보드를 구매하고자 하고, 충분히 고민 중이라면 무조건 추천해줄 수 있는 제품입니다."
    },
    {
        "작성일자": "2023.08.17",
        "평점": 5,
        "리뷰내용": "내돈 내산 솔직리뷰:)==============================================================➡️  다음 날 휴무 일때는 꼭 자는게 아깝다고 늦게까지 컴퓨터 하는 남자친구...평일날 쉬는 날이 많은 남자친구에 비해 저는 평일날은 일을 하기 때문에 일찍 자는 편이예요밤마다 키보드 소리 때문에 잠을 못자서 다투고 했어요 헤드셋을 끼고 게임을 하다보니 본인은 키보드 소리를 모르더라구요...게임을 못하게 하는 건 남자친구한테서 자유를 뺏는거니 키보드를 바꾸자 해서 찾아보다 이제품으로 구매했네용ㅎㅎ키보드가 3-4만원대를 생각 했는데 생각보다 금액이 꽤 나가더라구요 놀랬어요;그만큼 성능이 좋겠죠?일딴 제품을 받았는데 esc 키 자리에 거북선 표시가 있어서 고급져 보여요 스페이스바도 한문으로 이순신 장군의 칼에 새겨진 문구라고 하구요색상은 검정과 상아색? 조합이고 기본 배열 폰트도 깔끔하고 스티커같은 느낌 없이 더 있어보이는 것 같아요알루미늄 합금 보강판은 충격과 흡수에 효과가 있고 소리 역시 잘 잡힐 수 있게 설계를 한 제품이라고 해요그리고 흡음재로 채워 넣어 공간에서 만들어지는 소리를 최적화를 시켜 소음에 예민한 사람들이 선호하는 제품이라고 합니다^^뒷면에는 미끄럼방지 고무패드가 설치가 되어 있어서 좋습니다(단계별로 높이도 맞출 수있어서 더욱더 굿)또 메크로 기능이 되서 총 영문이 6,656자까지 저장가능!!!키 캡도 6개가 있더라구요 저는 당연히 저소음척축을 구입했고 덱 디스트로이어 적축은 노이즈 감소로 특허받은 CHERRY MX Silent Red 스위츠 사용, 45g의 키압과 1밀리 초의 빠르고 정확한 입력까지~~~아직까지는 불편한 건 없이 쓰고 있는 것 같아요 소음은 확실히 준건 인정! 가격은 좀 다운 되면 좋을 것 같아요 생각보다 많이 비싼 것 같아서조금 아쉬운 것 같아요==============================================================제 구매후기가 도움이 되셨으면 ⬇️  도움이돼요를 살짝쿵 눌러주시면 감사하겠습니당❤️"
    },
    {
        "작성일자": "2023.09.08",
        "평점": 5,
        "리뷰내용": "포장지 설명이 글밖에 없어 가독성이 떨어집니다저소음적축 이름답게 정숙합니다만 펜타그래프 보다는 덜 조용합니다노트북 펜타그래프 몇십년동안 쓰다 오랜만에 기계식 써보니 생각보다 주는 힘이 필요하네요이름난 as덕분에 오래 사용할 것 같습니다"
    },
    {
        "작성일자": "2023.01.26",
        "평점": 5,
        "리뷰내용": "저소음적축이면 당연하게 조용하다고 생각하고 구매를 하였습니다.그래서 구매한 입장에서는 만족스러운 키보드라고 생각합니다.사람마다 틀리겠지만 저는 만족스럽게 오래 사용할 것 같습니다."
    },
    {
        "작성일자": "2024.06.27",
        "평점": 5,
        "리뷰내용": "디자인 맘에 들구 조음"
    }
]