[
    {
        "작성일자": "2024.07.10",
        "평점": 5,
        "리뷰내용": "✔️ 제품명 : Apple 2021년 Magic Trackpad 터치패드, 화이트✔️ 구매 동기 : 최근에 맥북을 이용하여 마우스로 작업을 하고 있는데 손목이 너무 아픈 시간이 있었습니다. 그래서 인터넷과 유튜브 서칭을 이용하여  손가락을 자주 안 이용해도 괜찮고 손목에도 나쁘지 않다고하는 터치패드를 찾게되었고, 마우스 서브로 사용하려고 구입하게 되었습니다. ✔️ 체크 포인트 - 유용한 기능이 엄청 많습니다. (추가 제스처, 다양하고 강력한 기능, 4개의 손가락을 이용하여 쓸어 넘기는것 제스처도 있습니다.)- 화이트 색상으로, 데스크탑 꾸미기 할때도 굉장히 좋습니다. - 터치패드 크기가 매우 커서, 많은 손가락으로 제스처를 해도 공간이 남습니다.- 무선 가능✔️ 개인 경험 일단 기존에 맥북을 오래 사용했던 사용자였는데, 저는 항상 노트북에 있는 트랙패드를 굉장히 애용하고 잘 사용하고 또 만족하는 사람이 였습니다. 그러던 와중에 손목도 좀 아프고 서브로 있으면 좋을 것 같은 제품이 눈에 있었고, 또한 애플 제품을 굉장히 사랑하는 사람으로써 안 살 수 없었습니다. 저는 오른쪽 손목이 아파서, 오른손에는 마우스를 놔두고 왼쪽에 터치패드를 놔두고 사용했습니다.왼손잡이가 아니지만, 터치 영역이 굉장히 넓어서 손가락 움직임을 놓칠 일이 없었고. 생각한 것 보다 매우 부드럽고 매끈거려서 기분이 좋았습니다.✔️ 단점 -  가격이 생각보다 비싸다 (애플 제품이라서 비싸다.. 또한  강력한 기능도 제공하고 또한 퀄리티가 굉장히 좋기 때문에 비싼 것 같습니다.) -  윈도우에서 사용 할 수 있지만, 지원해주지 않음 (좋은 환경이 아님), 결국은 Mac OS에 최적화 되어 있습니다.-  저는 에어팟과 아이폰을 USB-C를 이용하는 해당 터치패드는 라이트닝 케이블이더라구요 라이트닝 케이블이 동봉되어 있지만... C 타입이였으면 더 좋았을 것 같습니다.✔️ 한줄평 손목을 지키면서 동시에 일의 효율성을 올려주는 트랙패드 저는 매우 강추 드립니다.감사합니다."
    },
    {
        "작성일자": "2024.09.04",
        "평점": 5,
        "리뷰내용": "매직마우스 쓰는데 손목이 너무 아파서트랙패드를 쓰면 손목이 덜 아플까 구매했습니다. 그리고 트랙패드의 제스쳐 기능도 너무 탐났구요. 실제로 써보니 제스쳐 기능이 넘사로 너무 유용하고생산성도 올라간 느낌이네요. 그런데 조금 사용하니 트랙패드도 손목에 무리가 가는 느낌이었고1주정도 사용하니 손목통증이 스멀 스멀 올라와요. 손목 지키려고 트랙패드 쓴다는 말은 좀 아닌거 같아요..다행히 힐스탠드 거치대 트랙패드랑 같이 쓰면손목 통증 사라진대서 같이 쓰는데 이렇게 쓰니손목도 안 아프고 트랙패드 장점은 다 쓰니 훨씬 나아요. 손목 통증 줄이려고 트랙패드 쓸까 생각하면 쓰지 마시고제스쳐 기능 탐나거나 아님 그냥 애플꺼라 사고 싶으신분들은 추천.쓰실거면 트랙패드+힐스탠드 거치대 조합 같이 쓰는게가장 조은거 같구요."
    },
    {
        "작성일자": "2023.12.19",
        "평점": 5,
        "리뷰내용": "제목: 애플 트랙패드 2 소개:새로운 트랙패드를 찾고 계신가요? 더 이상 찾지 마세요. 애플 트랙패드 2가 있습니다! 고급 기능과 사용자 친화적인 디자인으로 이 장치는 컴퓨터와 상호 작용하는 방식을 혁신할 것입니다. 이 리뷰에서는 애플 트랙패드 2의 장단점을 탐구하고 혜택을 깊이 있는 분석을 제공할 것입니다.디자인 및 빌드:애플 트랙패드 2는 어떤 맥 컴퓨터와도 매끄럽게 통합되는 슬릭하고 미니멀한 디자인으로 자랑합니다. 트랙패드 자체는 알루미늄으로 만들어져 프리미엄한 느낌과 내구성을 제공합니다. 콤팩트한 크기로 쉽게 사용하고 탐색할 수 있으며 매끄러운 유리 표면은 손가락의 정밀한 추적을 제공합니다.기능:애플 트랙패드 2는 컴퓨팅 경험을 향상시키는 다양한 혁신적인 기능을 제공합니다. 가장 주목할 만한 것은 멀티터치 제스처의 능력으로 몇 번의 탭이나 핀치로 여러 작업을 수행할 수 있습니다. 예를 들어 페이지를 스와이프하여 위아래로 스크롤하거나, 왼쪽과 오른쪽으로 스와이프하여 열린 앱 간에 전환하며, 이미지를 회전하거나 문서를 확대/축소하는 데에는 4개의 손가락 제스처를 사용할 수 있습니다.다른 주목할 만한 기능으로는:사용자 정의 제스처: 트랙패드의 동작을 선호에 맞게 맞출 수 있어 특정 제스처를 활성화 또는 비활성화하거나 그 설정을 변경할 수 있습니다.제스처 인식: 트랙패드는 한 번에 최대 4개의 손가락을 인식할 수 있어 보다 복잡한 동작을 쉽게 수행할 수 있습니다.정밀 추적: 유리 표면은 손가락의 정확하고 정밀한 추적을 제공하여 컴퓨터를 탐색하고 제어하기가 용이합니다.혜택:그렇다면 애플 트랙패드 2를 사용하는 이점은 무엇일까요? 여기 몇 가지만 살펴보겠습니다:향상된 생산성: 여러 제스처를 동시에 수행할 수 있기 때문에 더 효율적으로 일하고 작업을 빠르게 완료할 수 있습니다.향상된 정확도: 트랙패드의 정밀 추적은 손가락이 정확하게 감지되도록 하여 오류를 줄이고 전반적인 사용성을 향상시킵니다.게임 경험 향상: 트랙패드의 멀티터치 기능으로 게임에 이상적이며 제스처를 사용하여 캐릭터를 제어하고 메뉴를 탐색하는 등 다양한 기능을 수행할 수 있습니다.사용자 정의 가능: 트랙패드의 동작을 선호에 맞게 개인화할 수 있어 더 편안하고 직관적인 컴퓨팅 경험을 제공합니다.단점:애플 트랙패드 2는 많은 혜택을 제공하지만 고려해야 할 몇 가지 단점이 있습니다:비용: 트랙패드는 상대적으로 비싸며 특히 시장에서 제공되는 다른 예산 친화적인 옵션과 비교할 때 비용이 높을 수 있습니다.제한된 호환성: 트랙패드는 맥 컴퓨터와만 호환되며 PC를 사용하거나 다른 운영 체제에서 사용하고 싶다면 최적의 선택이 아닐 수 있습니다.배터리 수명: 트랙패드는 배터리를 필요로하지 않지만 시장에서 제공되는 다른 기기만큼 많은 배터리 수명을 제공하지 않을 수 있습니다.결론:요약하자면, 애플 트랙패드 2는 어떤 맥 컴퓨터에도 탁월한 추가 기능입니다. 그의 세련된 디자인, 혁신적인 기능, 사용자 정의 제스처는 누구나 컴퓨팅 경험을 향상시키고 싶을 때 필수품입니다."
    },
    {
        "작성일자": "2023.10.23",
        "평점": 5,
        "리뷰내용": "✅ 제품 구입 이유트랙패드를 구매하게 된 이유는 이 제품을 알아보고 계신 분들과 비슷한 이유일 것이라 생각이 됩니다. 우선 오랜 시간동안 마우스 사용으로 인해 손목 통증이 점점 심해지고 통증을 완화해 보기 위해 여러 마우스를 사용도 다 해봤지만 아무런 소용이 없었습니다.그러던 중 우연히 맥os 환경을 접하게 되었고 정말 신세계였습니다. ㅎㅎ 그러나 다소 남자손에는 작게만 느껴졌던 맥북의 트랙패드가 별도로 구매하여 사용할 수 있다는 것을 알게 되었고 불편함을 감소하고 계속 사용하기에는 적절하지 않은 것 같아 구매하였습니다.우선 구매를 했던 것에 대한 만족감은 100% 이상입니다. 맥북으로 타자를 치다가 자판 아래 작은 트랙패드를 사용할 때와는 정말 차원이 다른 사용감을 보여줍니다. 맥북의 구매 이유가 마우스 없이 사용할 수 있다는 것이 매리트로 다가와서 구매를 하였는데 기본 트랙패드는 뭔가 2% 부족한 느낌을 받았습니다.이번에 구매한 트랙패드 2021 제품을 장착하고 사용해본 결과 기본 트릭패드와는 전혀 다른 사용감을 제공하며 오른손 뿐만 아니라 왼쪽에 놓고 사용을 하여도 전혀 불편함을 느끼지 않을 정도로 편안하고 사용하기 편했습니다.✅ 제품 특징이 트랙패드이 특징을 말씀드리자면 마우스가 1도 생각이 나지 않을 만큼 정말 손가락 제스처로 모든 컨트롤을 가능하게 해준다는 것과 마우스보다 더욱 섬세한 이동으로 모든 영역에서 사용하는 것이 불편하지 않다는 것입니다.세련된 디자인과 한 번 충전으로 몇 달 동안 사용이 가능하다는 점도 너무 큰 편리함을 제공합니다. ✅ 제품 장/단점이 제품의 장점을 꼽자면 기본 맥북에서 제공하는 트랙패드와는 차원이 다른 사용감을 주며 한 번 충전을 하면 언제 충전을 했었는지 모를 정도로 오랜 시간 사용이 가능하다는 점, 그리고 마우스로 인해 손목 통증이 심해지는 것을 완화해주었다는 점으로 꼽고 싶습니다.굳이 단점을 이야기 해야 된다면 c타입의 충전 방식이 아닌 라이트닝 케이블로 충전을 해야 되는 것인데 이 것 또한 매직 트랙패드의 사용시간이 길어 단점이라고 말하기도 어렵습니다. 매일 자주 충전해야 된다면 단점이겠지만 저에게는 아주 소소한 단점입니다.✅ 제품 추천 : ⭐️⭐️⭐️⭐️⭐️✅ 이 후기가 조금이나마 도움이 되셨다면 [도움이 돼요] 버튼을 눌러주시면 정직한 리뷰를 쓰는데 큰 힘이 날 것 같습니다. 항상 행복하세요~^^"
    },
    {
        "작성일자": "2023.09.07",
        "평점": 5,
        "리뷰내용": "편리함에 있어서는 마우스 계열과는 비교조차 안되는 트랙패드눈물을 머금고서라도 구매한 가장 큰 이유는줌인아웃 제스처 기능과브라우징 시 앞뒤로 이동하는 좌우 제스처 기능 때문마우스로는 이 기능을 수십년 동안 참 불편하게도 썼구만...블투 방식을 채택한 통신 방식에 있어서어쩔 수 없는 아주 약간의 딜레이가 있지만쓰는데 큰 지장이 있는건 아니니편리한 제스처 기능을 위해 감수하면서 사용하다 보면손목에도 덩달아 평안이 올거라 믿는 중여러 편리한 제스처 기능을 통해 직관적으로 접근하고손가락의 의도에도 정확하게 반응을 하니심하게 비싼 금액은 금새 잊혀질 만 함자신에게 맞는 속도와 제스처에 익숙해질 때 쯤이면포인터 정확도와 작업 속도도 엄청나게 올라가기 때문에마우스 계열로 돌아갈 일이 없어짐--------------------하루 사용 후 케이블을 연결해서 사용 중➡️ 내장 트랙패드와 같을 정도로 반응이 빠릿빠릿해지고 무선일 때 보다 더 정교해짐--------------------❗️내용 추가무선 상태일 때 터치를 해서 사용하려 하면시작이 툭툭 끊기면서 들어가는 현상 때문에 짜증내면서집에 워낙 장치들이 많아 무선 간섭 때문인가보다 하는 생각에 한 일주일 가량 케이블을 연결해서 사용 중이었는데,이것저것 만져보다가 오늘 그 원인을 찾은 듯 함.매직 트랙패드를 사용 중일 때 내장 트랙패드를 사용하지 않도록 설정하니까맥이 하나만 바라보고 있어서 그런지, 사용하려 할 때 제어 시작이 완전히 부드럽게 시작됨\"시스템 설정 > 손쉬운 사용 > 포인터 제어기 > 마우스 또는 무선 트랙패드가 있으면 내장 트랙패드 무시하기\"를 체크해서매직 트랙패드가 연결된 상황일 때는 내장 트랙패드를 끄게끔 하고 사용해 보니위와 같이 원래의 자연스러운 트랙패드가 되는 상황임이렇게 해 놓으니 거추장한 케이블 없이 원래 무선 상태의 모습으로 자유롭게 편하게 써도 아무 탈 없이 괜찮아짐배터리도 하루 죙일 사용해도 한달은 갈 듯충전 걱정 하덜덜 말아도 괜찮음--------‼️내용 추가터치패드의 단점은손가락을 들고 있어야 하니 손목에 힘주고 손을 위로 들고 사용하는 상태가 되게 만드는 것인데그 상태로는 얼마 안가서 마우스 쓸 때 보다 더한 터널 증후군으로 쌩 고생을 하게 될 것이므로사용하지 않을 때는 손을 옆으로 비껴서 손목에 힘을 빼고 있게 만들거나, 손목 받침대를 사용해서 손목을 높이는 구성을 꼭 해야 함손을 아래로 내릴 수 있게 하는게 제일 좋은 자세지만터치패드로는 할 수 없는 상황이므로손목을 일자로 피고 있을 수 있는 자세를 구성해야 하는 것을 잊지 마시길..."
    },
    {
        "작성일자": "2023.08.20",
        "평점": 5,
        "리뷰내용": "아이맥을 쓰고 있는 애플 유저입니다. 처음엔 매직 마우스를 사용했었는데 마우스가 너무 높이가 낮다 보니 손목 피로도가 상당해서 일반 로지텍 다기능 마우스로 바꿨었는데요. 로지텍 마우스 다들 아시다시피 1년 2년 지나면 더블클릭 증상과 휠 망가짐이 존재해서 매번 주기적으로 갈아야만 했습니다. 트랙패드를 쓰면 좋긴 좋은데 가격이 워낙 비싸다 보니 망설이고 있었는데요. 이번 할인을 통해 구매하게 되어 좋은 기회인 것 같습니다. 우선 맥 OS 유저분들은 매직 마우스 사용하는 것처럼 화면 넘기기 뒤로 가기 등등 일반 마우스 다기능 버튼을 터치스크롤로 바로바로 활용할 수 있어서 너무 편리한 것이 강점이 되겠고요. 아이패드 쓰시는 분들도 트랙패드 연결하면 마치 맥북 트랙패드 쓰는 것처럼 마우스 대용으로 사용할 수 있습니다.예전 트랙패드는 크기도 작고 두꺼웠고 건전지를 사용했었던 구형이었다면 트랙패드 2 모델은 두께도 얇아졌고 터치 면적이 조금 더 넓어지고 충전형 형식이라서 더욱더 실용적으로 업그레이드 된 것 같아요. 색상도 검정색이라서 예전 실버 화이트톤의 애플에서 색다른 느낌을 줄 수도 있고 아이맥 프로 유저분들이라면 아이맥이 그레이 색상이니 깔맞춤도 되겠네요. 애플 키보드와 나란히 두면 높이가 같아서 편하고요 보기에 좋고 물론 실 사용할 때는 둘이 떨어져 사용하게 되니 그냥 그렇다고요 ㅎㅎ충전 단자가 C 타입이었다면 더욱 좋았겠지만 기존 아이폰 쓰시는 분들이라면 라이트닝 케이블 그대로 쓰셔도 되겠고 어차피 충전 한번 해 두면 몇 달은 사용할 수 있기 때문에 그렇게 크게 불편하진 않겠네요.저는 맥 OS 말고도 패러렐즈 윈도우를 사용하고 있는데 윈도우에서도 좌우 스크롤 너무 편리하게 사용하고 있어요 페이지 전화는 물론 좌우 스크롤이 된다는 것은 기존 마우스로 드래그 하지 않아도 된다는 말이니까요. 그냥 두 손가락으로 스와이프 하면 됩니다.아이맥 쓰고 계신 유저분들이라면 매직마우스나 일반 마우스 사용하지 마시고 매직트랙패드 경험해 보세요 게임 하는 분이 아니라면 사무용도나 웹서핑 용도로 아주 좋습니다"
    },
    {
        "작성일자": "2023.05.19",
        "평점": 5,
        "리뷰내용": "안녕하세요,본격적으로 애플의 세계에 입문하게 된지 얼마 안되었는데맥북프로, 아이패드 프로 12.9, 아이폰 14프로, 애플마우스, 에어팟 프로, 이정도면 진성 앱등이 인가요..? ㅎㅎㅎ윈도우 컴퓨터를 사용할 때에도, 마우스가 훨씬 편했기에 샀던 애플마우스.. 지금은 애물단지로 전락했습니다.사용하지도 않고 가방에만 넣고 다녔더니 기스가 엄청 났더라구요...ㅋㅋㅋ 각종 전자기기가 제가 살고 있는 멕시코에는 비싸서, 한국 잠깐 들어온 김에 저렴하게 구매하려고 구매하게 되었는데요평소에 맥북을 들고 다니다 보니 트랙패드가 크게 의미가 있을까? 라고 생각했지만..받아서 잠깐 사용해 본 결과 의미가 있습니다... 매우 의미가 있어요일단 맥북 프로 13인치에 있는 트랙패드 보다 조금 더 큰편인데, 이게 생각보다 차이가 많이 나는 것 같아요그리고 무엇보다 표면이 엄청나게 부드럽습니다.코팅도 잘 되어 있는 것 같은데 가지고 다녀도 크게 기스가 나거나 하지 않을 것 같은 재질이구요일단 가볍습니다, 가벼운데 성능은 최고인 것 같고, 굳이 뭐 필름이나 이런거 씌우지 않고 사용해도 될 것 같아요.마우스 말고 첨부터 트랙패드 살 걸 이라는 생각을 엄청나게 하고 있습니다....ㅎㅎㅎ그리고 다른 기기들과는 다르게 처음 구매하고 나서 바로 작동시켜 보니 94% 정도 충전되어 있네요ㅎㅎ깔끔, 작업의 편리성, 가격이 비싸(?)지만 가격 값 한다고... 생각하고 사용해 보도록 하겠습니다.도움이 되었다면 도움이 돼요 한번씩만 눌러주시면 감사하겠습니다! 조금 더 사용해 보고 후기 남기러 올게요ㅎㅎ"
    },
    {
        "작성일자": "2023.02.01",
        "평점": 5,
        "리뷰내용": "저희 어여쁜 아내는 Apple을 정말 사랑합니다 iPhone iPad Apple Watch iMac MacBook 매직키보드 매직 마우스를 전부 다 가지고 있습니다 그런데 작업하는데 마우스 쓰는 게 뭔가 좀 불편하다고 매직 패드가 갖고 싶다고 계속 은근히 이야기를 합니다 제가 특근을 좀 해야겠네요 뭐 일단 사고 나서 돈을 벌어야 겠습니다 쿠팡에서 로켓으로 주문을 했습니다 예전에 돈을 아낀다고 AirPods 프로2를 번개장터 에서 샀는데 사기를 당했습니다 20만원어치 사기를 당하고 난생 처음 경찰서에 가서 조서도 꾸미고 취조도 받아 봤습니다 그러니 여러분도 쿠팡에서 애플 인증 정품 새거로 사셔서 사기 당하지 마시고 행복한 애플 익스피리언스 하시길 바랍니다 어쨌든 쿠팡이니까 저는 충북 영동군 조그만 면 소재지 살지만 로켓 배송은 내일이면 옵니다 아내의 행복한 얼굴을 생각하니 저희 얼굴에 미소가 번집니다 드디어 왔습니다 아내가 맨발로 뛰어 나갑니다 박스를 뜯고 매직 마우스를 들고 들어왔습니다 어느 도 충전이 되어 있어 바로 아내의 아이맥에게 연결을 시켰습니다 연결이 잘 됩니다 아시다시피 애플 제품들은 애플 정품이 아니면 연결이 좀 잘 안 되거나 연결이 되더라도 뭔가 불편합니다 애플 정품 액세서리가 좀 비싸긴 하지만 어쩔 수 없습니다 그런데 애플을 사랑하는 아내말로는 애플 정품을 사서 쓰면 오래가고 바꿀일이 없어서 오히려 정품 아닌 써드파트 제품을 쓰는 것보다 이득이라고 합니다 드디어 아내가 매직마우스를 써 봅니다 아내는 벌써 천국에 갔습니다  아내는 이미Magic Mouse에 푹 빠져 버렸습니다 일단 매직 마우스는 여러분도 아시다시피 맥북에 있는 트랙패드를 맥이나 아이패드에도 쓸 수 있도록 만든 디바이스 입니다 맥북의 트랙패드는 터치의 감각과 아주 자연스러운 움직임으로 유명하지도 Magic Trackpad도 MacBook 트랙패드 와 거의 같은 제 생각에는 좀 더 나은 퍼포먼스를 보여 줍니다 그리고 트랙패드보다 더 크기가 크고 옮길 수 있다는 장점이 있습니다 또한 매직 마우스와 함께 쓸 수 있습니다. 아이패드에서도 쓸 수 있으니 패드를 사용하기에도 더 편리하고 좋습니다 아내의 말로는 트랙패드를 쓰면서 훨씬 손목과 어깨 등에 부담이 적어졌다고 합니다 그리고 오른손으로는 마우스 왼손으로는 트랙패드를 쓸 수 있어서 작업 효율도 훨씬 높아 졌다고 합니다 정말 Magic Trackpad는 이름 그대로 우리에게 매직을 선물 해 주었습니다 여러분들도 애플 매직트랙패드 구입하셔서 이러한 기분 좋은 매직을 경험 해 보시기 바랍니다 도움이 되셨다면 유튜브가 아니니 구독은 아니해주셔도 되시고 도움되었다 꼭 1번 눌러 주시면 감사하겠습니다"
    },
    {
        "작성일자": "2021.12.25",
        "평점": 5,
        "리뷰내용": "직접 구매 하였고 맥북과 같이 사용 한 후기 입니다!‼️배송우려와 달리 손상간곳 없이 잘 왔지만 상자에 뽁뽁이 없이 달랑 제품만 와서 좀 걱정스런 마음으로 열긴 했네요 ㅜㅜ‼️제품실저 색상이라고 나와있지만 테두리만 실버이고 유리는 화이트 색상이기때문에 전반적으로 하얀 면적이 더 넓습니다 ㅋㅋㅋ저는 혹시나 기스가 날까 필름지를 붙였어요 그치만 생활기스는 잘 안날 것 같아요 터치감은 매우 좋아요 맥북이랑 비슷하다고 보면 됩니다 ‼️크기맥북 13인치 터치패드보다 약간 더 큰 크기로 웹서핑이나 포토샵까진 무리없이 사용 할 수 있어용 ㅎㅎㅋㅋㅋ‼️프로그램 포토샵이랑 웹서핑 정도는 무리없이 돌아가는데 게임 롤은 인식이 약간 느리더라구요?! 제것만 그런건지 모르겠는데 조금씩 늦습니다‼️휴대성아무래도 굴곡이없고 납작한 편이다보니 노트북과 같이 노트북파우에 넣어서 다니고 있어요 굉장히 편하고 무게도 가볍기 때문에 무리없이 잘 들고 다니고 있습니다 그렇지만 휴대 하고 다니기엔 이미 노트북에 터치 패드가 있기때문에 굳이 챙길필요가 있나 싶어요‼️총평매직 마우스를 사용해본 사람으로써 매직마우스 각도때문에 터치패드가 더 편하긴 하지만 유투브나 블로그에 적혀있는 엄청난 편리함은 잘 모르겠고 조금 더 편하긴 하네 정도입니다기호에 맞는 마우스나 제품 선택해서 쓰는게 제일인것 같아요저는 터치패드도 쓰지만 마우스도 또 따로 쓰고 있거든요 ㅎㅎㅎ"
    },
    {
        "작성일자": "2021.11.29",
        "평점": 5,
        "리뷰내용": "본인은 맥북 및 아이패드 12.9 등 여러 기기를 사용하는 애플기기 애용자입니다.침대에 자바라 거치대를 설치하여 아이패드로 유튜브를 감상하거나 동영상 강의를 들을 때,아이패드를 조작하기 위해서 누운상태로 손을 치켜올려 터치를 할 때면, 어깨도 아프고 팔도 아프고 해서매직트랙패드를 구입했습니다.결과는 대 만족입니다. 애플답게 유려한 디자인과 마감이 만족스럽고,라이트닝 포트로 충전할 수 있어서 만족스럽고,(아이폰 충전하다 생각날때마다 쓱 꼳아주면 배터리걱정 없음.)햅틱엔진이 진동피드백을 전해주므로 컨트롤이 수월하고,무엇보다, 무선으로 아이패드 조작이 가능해져서 대 만족입니다.마치 내가 스티븐 호킹이 된 기분입니다. 누워서 눈알만 굴리며 공부하는 편안함은 정말 말로 표현할 수 없네요.심지어 키보드 타이핑도 생각보다 어렵지 않아서, 구글링까지도 매직트랙패드 하나로 무난하게 가능합니다.그리고 배터리또한 매우 오래갑니다. 완충하면 하루종일 사용해도 1주일은 거뜬하며, 라이트하게 사용하면 4주도 가능할 것 같습니다.그 외 자잘한 장점.지연시간 : 120Hz 아이패드 기준으로 유선과 차이를 느낄수 없습니다.패드 재질 : 윗부분은 유리재질로 되어있어 경도가 6 이상이므로 왠만해서는 긇히지 않습니다.패드 크기 : 맥북보다 큽니다. 손가락을 때지 않고, 화면 전체를 컨트롤 할 수 있습니다.정리1. 기계적 완성도가 높다.2. 사용편리성이 높다.3. 워크플로우 향상이 어마어마하다. 키보드랑 마우스를 왔다갔다하는건 이제는 상상조차 할수없습니다.컴퓨터 작업이 업무이신분들은 하루만에 본전 뽑을정도로 생산성 향상됩니다. 보장합니다.절대적 가격은 마우스로서 높은편이지만, 종합적으로 평가하여 가성비는 매우 우수.생산성 향상 측면에서 윈도우 노트북의 마우스패드와는 비교 자체가 안됩니다..."
    },
    {
        "작성일자": "2023.05.07",
        "평점": 5,
        "리뷰내용": "아이패드에 사용하기 위해서 구매했습니다!저는 아이패드를 공부할 때도 사용하지만대부분 집에서 웹툰 보거나 넷플릭스 볼 때 사용하거든요집에 누워서 자바라로 아이패드 거치해두고 보는데,그럴 때마다 손 들어올려서 터치하기가 너무 불편하고특히 웹툰 볼 때가 너무 힘들더라구요핸드폰으로 보면 맛이없는데..그래서 이렇게 과감하게 구매해버렸습니다가격때문에 여러번 망설이고 샀는데 정말 너무 좋네요..누가 그랬죠.. 고민은 배송을 늦출 뿐이다 ..정말 너무너무 편하고 좋은데 왜 그렇게 고민을 했을까요누워서 넷플릭스 볼 때 간편하게 조작하고,거치된 아이패드로 웹툰을 간편하게 볼 수 있고..정말 너무너무 편하고 좋아요!마우스도 있겠지만 사실 누워서 이불에 있는데 마우스 사용이 정말 어렵잖아요이 제품은 누워서 이불위에서 간편하게 조작이 가능해서 너무 좋습니다!단점은 없습니다.. 단지 가격이 사악할뿐..하지만 시중에 대체되는 제품이 없다보니.. 그리고 애플 제품이니 이정도의 소비는 저를 위한 선물이라 생각하기로 했습니다!공부할 때도 사용해보았는데 확실히 편하네요!!!2023년도.. 제가 가장 잘 산 뿌듯한 제품입니다!아이패드로 웹툰 보시는 분들.. 꼭 구매하세요광명을 찾을 수 있답니다⭐️ 리뷰가 도움이 되셨다면 하단에 도움이 돼요 버튼 부탁드려요! ⭐️"
    },
    {
        "작성일자": "2024.09.01",
        "평점": 5,
        "리뷰내용": "기존에 사용 중인 매직 트랙패드 2가 음료수 컵이 넘어지면서 물이 들어간 후클릭 오작동을 계속해서 자가 수리하다 결국 포기하고 다시 구매하였습니다. 역시 작동을 잘 하니 스트레스 없이 작업이 됩니다. 평소 매직 트랙패드, 매직 마우스, 단축 키패드 복합으로 사용 중이라 몇 주 그냥 사용해 볼까 하다 도저히 적응된 습관적인 도구가 없으니많이 불편하더군요 이 궁합은 한번 익숙해지면 바꾸기 힘들듯하네요 ~~~ !"
    },
    {
        "작성일자": "2024.06.17",
        "평점": 5,
        "리뷰내용": "Apple 2021년 Magic Trackpad 터치패드를 사용해 본 후기❤❤❤✌✌✌최근 맥북과 함께 사용할 터치패드가 필요해서 Apple 2021년 Magic Trackpad 터치패드를 구매했어요. 이 제품은 여러 면에서 매우 만족스러웠어요.✌✌✌### 장점1. **매끄러운 터치감**: Magic Trackpad는 터치감이 매우 부드럽고 매끄러워요. 손가락의 작은 움직임도 정확하게 인식해서 작업 효율이 높아졌어요. 멀티 터치 제스처도 매우 자연스럽고 반응이 빨라서 사용하기 편리해요.❤❤2. **큰 작업 영역**: 넓은 터치패드 영역 덕분에 작업할 때 손목이나 손가락을 자주 움직이지 않아도 돼서 편해요. 여러 손가락을 사용하는 제스처도 공간 부족 없이 자유롭게 사용할 수 있어요.❤❤3. **세련된 디자인**: Apple 제품답게 디자인이 매우 세련되고 깔끔해요. 알루미늄 본체와 유리 표면이 고급스러운 느낌을 주며, 맥북이나 아이맥과도 잘 어울려요.4. **무선 연결**: 블루투스 연결로 케이블 없이 자유롭게 사용할 수 있어서 책상 위가 깔끔해졌어요. 또한, 내장 배터리가 오래 가서 자주 충전할 필요도 없어요. 한 번 충전하면 여러 주 동안 사용할 수 있어서 편리해요.5. **유용한 기능**: 다양한 멀티 터치 제스처를 지원해서 작업 효율이 높아졌어요. 예를 들어, 스와이프 제스처로 앱 간 전환이 빠르고, 핀치 줌으로 이미지를 확대하거나 축소할 때도 매우 편리해요.### 단점1. **가격**: 다른 터치패드나 마우스에 비해 가격이 높은 편이에요. 하지만 Apple 제품의 품질과 기능을 고려하면 투자할 만한 가치가 있다고 생각해요.❤❤❤2. **호환성 제한**: Apple 기기와 최적화되어 있어, Windows나 다른 운영체제에서 사용할 때 일부 기능이 제한될 수 있어요. 주로 Mac 사용자에게 추천드려요.✌✌### 총평Apple 2021년 Magic Trackpad 터치패드는 맥북이나 아이맥 사용자에게 매우 유용한 제품이에요. 매끄러운 터치감과 넓은 작업 영역, 세련된 디자인이 돋보이며, 다양한 멀티 터치 제스처로 작업 효율을 크게 높여줘요. 가격이 다소 높지만, 품질과 기능을 고려하면 충분히 가치 있는 제품이에요. Apple Magic Trackpad 덕분에 작업 환경이 훨씬 더 편리하고 효율적으로 변했어요!"
    },
    {
        "작성일자": "2022.12.24",
        "평점": 5,
        "리뷰내용": "Apple 2021년 Magic Trackpad 터치패드 MK2D3KH/A, 화이트아이맥 장만하면서 같이 구매했어요! 아이맥에 기본으로 매직마우스가 포함되어 있기는 한데 개인적으로 매직마우스가 너무 얇고 적응이 잘 안 되더라구요. 그래서 그냥 트릭패드 하나 더 추가로 구매했습니다. 역시나 도착한 마우스는… 한쪽에 밀어두고 트릭패드 사용 중입니다.우선 밝은 색을 좋아해서 화이트로 구매했어요. 시간이 지나면 약간 더러워질까봐 걱정되긴 하지만 그래도 깔끔하고 좋네요! 특히 맥북에 있는 패드보다 훨씬 넓고 커서 사용하기 더 편리합니다. 굳이 가지고 나갈 건 아니긴 하지만 무게도 그리 무겁지 않고요 ㅎ.ㅎ 바닥면은 모서리마다 고무가 있어서 미끄러지지 않고 좋아요! 바닥에 애플 로고 박힌 게 참 이쁘네요.. 자주 볼일은 없겠지만…..ㅋㅋㅋ그리고 스위치는 오른쪽 상단에 있습니다! 예전 트릭패드 모델 사용했을 때, 한번 충전하면 생각보다 오래 가서 굳이 스위치를 껐다켰다 하진 않았습니다. 충전 단자도 상단에 있고 케이블은 1개 포함되어 오네요. 트릭패드 충전이 C타입이 아닌 건 아쉽지만 그래도 깔끔하고 사용성도 좋고 만족입니다 :)"
    },
    {
        "작성일자": "2024.01.11",
        "평점": 5,
        "리뷰내용": "아이맥+매직마우스 조합으로 사용중인데생각만큼이나 매직마우스가 불편해서큰맘먹고 매직트랙패드를 구입했습니다.<장점>1. 맥북 트랙패드와 약 두배가량 차이나는 큰 사이즈2. 매직마우스와 감히 비교도 안되는 사용감3. 매직키보드와 높이가 같아서 마치 한 세트같은 조화로움4. 넉넉한 배터리 사용시간<단점>1. 비쌈2. 텅장…---------비싼거 외엔 단점이 딱히 없는 매직트랙패드입니다.다만 정교한 작업시엔 부족한 부분이 있어서이런 작업은 조금 불편하더라도 매직마우스를 통해 진행할 예정이구요일반적인 사용에는 전혀 부족함이 없는 굉장히 편리한 제품이라는 생각이 듭니다.스페이스 그레이같은 진한 컬러의 맥북과는 블랙 색상이 잘 어울릴 것 같고저처럼 M1이나 M3 아이맥을 사용중이라면 화이트가 역시 잘 어울리네요C to 라이트닝 케이블은 동봉되어 있지만저는 매직키보드에 사용중인 케이블이 있어서 다시 잘 넣어놨습미다오랜만에 정말 마음에 드는 쇼핑을 했습니다."
    },
    {
        "작성일자": "2023.08.02",
        "평점": 5,
        "리뷰내용": "•주문일자 23/07/31 ➡️ 배송일자 23/08/01 오전 7시 전 (서울 광진구)•색상 : 화이트역시 빠른 배송의 대명사 답게 주문한지 24시간 내에집 앞에 뿅! 도착했어요!저는 맥북과 외장 모니터를 나란히 놓고 사용해서 마우스와 키보드가 필요해져 구매했습니다.iOS 개발을 시작하면서 맥북을 마련하고, 아이패드, 에어팟, 애플워치... 점점 늘려가면서드디어 트랙패드와 매직 키보드까지 넓혀버렸습니다...!이제 에어팟 맥스만 사면 진정한 앱등..?저는 맥북 m2 에어를 사용 중인데요.맥북의 트랙패드보다 좀 더 넓어서 더 과감한 제스쳐와편리한 작업영역을 누리게 되었습니다!그리고 어느정도 무게감이 있고 하단 모서리에 미끄럼 방지 고무가 부착되어있어사용하면서 밀리는 일은 절대로 발생하지 않았습니다!상자에는 라이트닝 케이블과 함께 트랙패드가 동봉있습니다.배송 왔을 때 처음부터 73%로 충전되어 있어서바로 사용이 가능했습니다.약간 사선형태로 책상에 놓고 사용할 떄 손목과 적절한 각도를 주어장시간 사용해도 무리 없다고 느껴집니다.-------------------------------------------------제품을 총정리해보자면 아래와 같습니다.믿고 사는 애플의 미니멀하고 예쁜 디자인!정교한 작업을 요구하시면 마우스를 사용하시는게 좋을 것 같습니다.제스쳐를 많이 쓴다면 무조건 강추!❗️혹시 구매를 고민 중이라면, 빠르게 구매하시길 추천드립니다!구매를 미룰수록 작업 효율 하락과 배송만 느려질 뿐입니다!!!"
    },
    {
        "작성일자": "2022.12.28",
        "평점": 5,
        "리뷰내용": "*구매동기전 평소 아이패드를 작은 모니터 마냥 쓰는 편인데요..ㅎㅎ거치대에 아이패드를 올려놓고 쓰는데 이게 터치를 하려면 잘 안보이니까 앞으로 숙여서 손을 뻗어야 되는데 아이패드에 손 뻗기가 너무 싫은 거예요...ㅠㅠ 목도 앞으로 엄청 숙여야함,, 아니;; 그 정도는 해야되는거 아닌가? 싶으시겠지만 장시간 사용하면 이게 엄청 부담스러움,,(++극효율따짐ㅋㅋ) 그래서 마우스도 써봤는데 로지텍 마우스라서 그런가? 너무 불편한거예요??ㅠㅠ 그래서 트랙패드를 지르게 되었다는 뻘소리였습니다ㅎㅎ,,하 내돈ㅎ*가격그래도 할인+카드할인 해서 꽤나 싸게 산 것같아요. 아마도?ㅋㅋㅋ (12만원 정도 들었습니다.) 그 이상은 주지 마시고,, 할인할때 사세요....꼭....*기능&디자인트랙패드는 제스처 기능으로 사용하는데요 한손가락 클릭은 마우스랑 같구요두손가락으로 위 아래 제스처 : 스크롤왼 오 제스처 : 뒤로가기 앞으로가기세손가락으로는 위 아래 제스처 : 홈으로가기   왼 오 제스처 : 이전앱으로 원래앱으로요정도만 자주 쓰는 것 같아요ㅎㅎ디자인은 뭐,, 그냥 아무것도 없고 판 같은데 또 깔끔하고.. 매직키보드랑 아주 찰떡입니다^^ㅎㅎ 디자인 = 애플입니다.. 터치하는 부분은 무광으로 지문이 티 안나는 재질입니다 ! 그래서 너무 좋음!!!! ^^*정리❤️가격은 조금(많이) 있으나, 애플생태계에 사시는 분이나 저처럼 아이패드를 작은 모니터 마냥 사용하시는 분들도 사용하기 좋으니 꼭!! 반드시!! 할인할때 사시길 추천드리고,, 힘들게 몸 숙여서 하다가 거북목 되는 생활 탈출하십셔,,!❤️〰내돈내산후기〰❤️"
    },
    {
        "작성일자": "2023.01.05",
        "평점": 5,
        "리뷰내용": "맥 스튜디오를 쓰면서 마우스랑 같이 활용하려고 주문했습니다. 형이 사용하는데 뭔가 있어보이더라구요. 배송오자마자 필름부터 주문해서 붙였네요. 필름 붙이니까 좀 덜 이뻐보인다고 해야하나? 그래도 뭐 블랙이라서 그런지 느낌있어보이네요. 반응속도나 사용감은 진짜 좋긴한데확실히 마우스보다는 불편함이 있네요. 그래도 마우스 스크롤 같은거를 거의 무한휠처럼 사용할수 있어서 좋고가로로 휠 돌리는것도 편해서 좋구요. 무엇보다 파이널컷을 보다 편리하게 활용할 수 있어서 좋은거 같아요. 애플 기기들을 많이 활용하고 있으면 다양하게 활용이 가능합니다. 아이패드에서도 사용할 수 있고 맥북에도 잘 돌아가네요. 그리고 제일 맘에드는건 케이블이 패브릭 재질로 되어있어서 뭔가 고급스러워요. 물론 라이트닝 케이블을 활용해야하는건 좀 아쉽지만요."
    },
    {
        "작성일자": "2023.02.23",
        "평점": 5,
        "리뷰내용": "터치패드 원래 사용하다가 손목이 너무 아파서 동생주고 안쓰다가최근에 터치패드용 거치대가 있다고 해서 주문할겸 다시 터치패드도 샀습니다. 할인할때보다는 좀 비싸게 샀는데 거치대 써보고싶어서 그냥 구매했네요. 2022년 3월 제조품이왔네요. 어차피 잘 고장나지 않는 제품이라서 AS받을일은 없지만 그래도 좀 너무 지나긴한거 같아요. 아 어차피 보증은 거래명세서 기준으로 가능하네요.역시 그냥 사용하려니까 확실히 손목이 아픕니다. 거치대에 바로 끼워줬구요. 확실히 편하네요. 터치패드 사용하는 분들께 적극 추천합니다. 터치패드 사용하실때 클릭으로 사용하지 마시고 설정 - 터치패드 설정에서 탭으로 설정해서 사용하세요.그러면 손목도 덜 아프고 손에 압력을 줄 필요도 없어서 진정한 터치패드로 활용할 수 있습니다."
    },
    {
        "작성일자": "2023.05.30",
        "평점": 5,
        "리뷰내용": "몇 달 사용 후 후기 남깁니다. 아이패드 프로 5세대 12.9인치 노트북처럼 사용하고 있어요. 문서 간단히 쓸 때 애플펜슬만으로 아쉬어 트랙패드 구입했어요. 마우스보다 트랙패드 익숙해지면 좋다고 해서 구입했는데처음엔 적응 안되어서 ㅠㅠ 트랙패드 제스쳐 익숙해져야 하네요. 마우스와 둘 다 병행해서 사용해봤는데 확실히 트랙패드가 훨씩 편하네요. 이런식으로 앱등이 벗어날 수 없나봅니다. 매직키보드 사용하는데 트랙패드가 매직키보드 보다 크기때문에훨씬 동작 취하기에 좋습니다. 이거 하나면 아이패드 다른것. (집에 딸도 아이패드 써요) 하고도 연동되고 곧 맥북 살 예정이라 돈 아깝지 않게 잘 사용하고 있습니다. 애플제품 워낙 비싼데 매직키보드 샀던 사람으로 트랙패드 가격은 오히려 상대적으로 가성비 좋은 듯한 느낌입니다."
    },
    {
        "작성일자": "2023.11.21",
        "평점": 5,
        "리뷰내용": "현재 맥북14인치 프로를 사용하고 있습니다모니터를 연결하고 사용하고 있기 때문에 마우스가 필요해서 구매해서 사용하고 있었는데 아무래도 확대, 축소가 하기에는역시 매직트랙패드가 제일이더라구요그래서 구매해서 사용하고 있는데 정말 좋습니다일단 손목에 무리도 덜 가고 간단하게 손가락 제스쳐로 확대축소부터 선택 파일 옮기기 드등 모든게 다 가능하니정말 편하구요 일반 웹서핑할때에도 정말 좋습니다다만 편집을 할때에는 역시 클릭을 많이 하게 되어서 마우스가더 편할 수 밖에 없네요 그 외에 파일을 이동하거나 화면을 전환하는등 하는 손가락으로가볍게 하는 제스쳐는 정말 만족하면서 사용하고 있습니다"
    },
    {
        "작성일자": "2022.01.10",
        "평점": 5,
        "리뷰내용": "사고는 싶었지만 없어도 큰 문제는 없다고 참았는데할인에 눈이멀어 결제했습니다 ㅋㅋㅋㅋ역시 애플 깔끔하고 이쁘네요맥북 아이패드 매직마우스 등 애플껀 아이맥빼고 다 있는거 같은데아이맥있으면 유용할것 같아요 ㅋㅋ 맥북을 한자리에서 오래쓰는것도 아니고정말 안사도 큰문제는 없었지만애플병은 완치가 되었어요 ㅋㅋㅋㅋ그래도 후회는 없습니당!ㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡ2023.03.20 추가 후기구매한지 벌써 1년 2개월이 지났네요도움되요 알림보고 생각나서 추가해봐요 ㅋㅋㅋㅋ아직까지 아이맥은 없구요...그냥 책상위에 먼지만 쌓이는중...생각난김에 먼지 닦아주러 가야겠네요 ㅋㅋㅋㅋㅋㅋ예전에는 구매 가격 쓸 수 있었는데이제 가격 못 쓰네요??ㅠㅠ내 메모도 되고 좋았는네..."
    },
    {
        "작성일자": "2023.03.15",
        "평점": 5,
        "리뷰내용": "말해뭐합니까...무조건 좋죠.맥북을 책상에 올려놓고 쓰다보니거북목이 되는 것 같고 피로도가 올라가서거치대를 활용하고 있습니다.거치대에 올려놓고 쓰면서필연적으로 키보드 및 마우스 혹은 트랙패드가 필요했는데,저는 마우스 없이 트랙패드로 너무 만족하며 사용하는 중이었기 때문에고민없이 바로 구매헀습니다.물론 가격이 너무 비싸기는 하지만충분히 그 이상을 뽑아낸다고 생각해요.마우스를 쓸 때는 오른쪽 손목도 늘 아팠는데, 트랙패드를 사용하면서 저는 통증도 덜하고,무엇보다 마우스에 비해서 부피도 작고 가벼워서가지고 다니기에도 매우 좋네요!강추합니다!!"
    },
    {
        "작성일자": "2024.06.25",
        "평점": 5,
        "리뷰내용": "상세페이지에 다 써있는특징은 집어치우고실제 사용기만 담았습니다. 1. 구매동기기존에 매직마우스를 사용하다가. 마우스 사용을 거의 하지 않는 것 같아터치패드로 바꾸었습니다. 맥북 디스플레이와 맥북 연결하여 키보드와 조합으로사용하려고 구매했고, 매직마우스는 아무래도 사용하다보면 옆면이 칠이 벗겨지는경우가 많아서 아예 터치패드만 사용해보려고 구매했습니다~!2. 실사용 장점마우스 사용이 많지 않고 강의용도나 인터넷 서핑 등의 용도로사용하시는 분들에게 유용합니다. 부드럽게 사용할 수 있고 손으로 쥐는게 아니기 때문에땀이 나는 것도 훨씬 덜합니다 ㅎㅎ (매직마우스는 사용하다보면 손에 땀이남)자유자재로 사용할 수 있는 기능들도 좋고마우스와 함께 서브용으로 사용하는 것도 좋아보입니다.하지만 역시 단순 작업으로 맥북을 사용하시는 분들에게가장 추천드리고 싶은 제품입니다 ^^그리고 검정색이라 지문이 묻어나거나 기름진 느낌일 줄 알았는데막상 사용해보니까 쾌적하고 지문도 거의 묻어나지 않네요~이게 가장 의외였던 부분이었습니다3. 실사용 단점아무래도 마우스만큼 손이 빠르게 움직이기는 힘듭니다.서브용이나 마우스 사용을 많이 하지 않는 경우에 추천드리고 싶습니다 : )4. 지속가능성이전에 파이널컷 같은 다른 프로그램을 많이 사용하던 때에는아무래도 마우스만한게 없었는데, 단순 웹서핑이나 강의를 듣고 할때에는깔끔하게 놓아두고 쓸 수 있다보니까 더 좋았습니다.사용자에 따라서 사용감에 대한 느낌이 많이 달라질 것 같습니다 ^*^"
    },
    {
        "작성일자": "2022.12.03",
        "평점": 5,
        "리뷰내용": "매직 트랙패드2드디어 구입했어요~~~ 그동안 매직마우스를 살 것인가?매직 트랙패드를 살 것인가? 엄청 고민했는데~~~역시역시맥북에는 매직 트랙패드2가 최고에요~~~일단 가격 비교 사이트 다 조사해봐도 쿠팡이 제일 저렴해요.할인도 많고, 갑자기 뜨는 할인도 많고~~~그래서 쿠팡으로 구입했답니다.제품은 역시 마우스보다 훨씬 편해요~~~손가락으로 어떻게 하느냐가 화면 전환이나 스크롤이나모든게 다 편하게 되어 있어서 역시 트랙패드2를 구입하길잘했다는~~~무조건 매직은 트랙패드2"
    },
    {
        "작성일자": "2023.03.11",
        "평점": 5,
        "리뷰내용": "1. 구매한 이유- 맥에서 터치패드는 진리이기 때문에 활용도를 높이기 위해서- 하루종일 컴퓨터로 일을 하는데, 이것저것 마우스를 써봐도 손목 통증이 없어지지 않았음.- 트랙패드를 사용하면 손목에는 훨씬 부담이 덜 갈 것 같아서 구매 함. 2. 장점 및 특징- 애플다운 깔끔하고 세련된 디자인- BTT를 활용하여 매우 편리한 사용 환경. 웬만한 거는 트랙패드로 다 해결이 가능 함. (각종 앱 키기, 포스터치로 삭제하기, 크롬 탭 옮기기, 탭 닫기, 파인더 뒤로가기 등등) 하나하나 보면 별 거 아닌 것 같지만 적응하면 미친듯이 편리함.- 확실히 손목의 통증은 아예 없어졌음. 다만 사진에서 보이는 것처럼 손목 받침대를 써야 괜찮음.- 가로 스크롤이 된다는 점은 최고의 장점 중 하나.3. 단점- 사용하는 데에는 꽤 오랜 시간의 적응이 필요 함.- 마우스는 사용하지 않을 때도 손이 지지가 되는데, 트랙패드는 공중에 떠 있는 경우가 있어서 손가락이 아플 때가 있음. 이 문제는 어느정도 적응하면 요령도 생기고 해결 되는 편- 손에 물기가 있으면 사용이 불가할 정도. - 빠르게 움직이며 여기저기 클릭하고 스크롤하고 복붙도하는 등의 작업은 어쩔 수 없이 느림. 마우스의 느낌을 따라갈 수는 없음.- 손에 물기가 있거나, 특정 작업을 할 때는 마우스로 사용 중. 옆에 마우스도 항시 대기 중.4. 총평- BTT 앱 충분히 활용을 못하시면 크게 메리트가 없음. 비싼 금액이니 충분히 서치 후 구매하시길 추천.- 적응만 하면 다른 마우스 따위 보지 않게 됨.- 손목 통증이 없어져서 기분도 상쾌해짐.- 꿀팁 드리자면, 가끔 손에 물기가 있거나, 다른 이유로 뻑뻑해서 불편할 때가 있는데 '콧기름' 묻혀주시면 직빵!!! (진짜임)제품을 사용하면서 겪은 것들을 솔직하게 작성했습니다. 많은 도움이 되셨으면 좋겠습니다. “도움이 돼요” 버튼을 눌러주시면 정말 큰 힘이 될 것 같습니다. 감사합니다."
    },
    {
        "작성일자": "2024.08.21",
        "평점": 5,
        "리뷰내용": "맥미니에 사용하려고 구입했어요!마우스에 너무 익숙해서 인지 애플 매직마우스를 사려다 너무 높이가 낮고 불편해보여서 트랙패드로 구매했는데이것도 방금 3시간정도 사용했는데 손목이 아프네요 ㅠㅠ(맥북에 있는 트랙패드랑 사용할때 좀 다르네요 ㅠㅠ)이미 개봉한 제품이라 일단 익숙해지는 방법밖에는.....다른분들은 어떤 방법으로 거치해서 사용하는지 알아봐야겠어요 :)구매하실분들은 꼭! 확인해보세요!!!!!!!! 생각보다 이쁘고 활용도가 맥에서는 좋지만 손목이 많이 불편할 수 있어요그것만빼면 좋은 제품이예요 :)"
    },
    {
        "작성일자": "2023.02.07",
        "평점": 5,
        "리뷰내용": "역시 애플...다른 분들 리뷰처럼 가격은 정말 사악합니다. 제품을 받았을 때 순간 이걸 16만원씩이나 주고 사다니 생각했습니다. 그런데 블루투스로 연결하고 직접 사용해보니 역시 애플 제품은 비싼 값을 합니다. ㅠㅠ너무 부드럽고 호환도 잘되고 이 노트북 저 노트북, 태블릿, 휴대폰까지 다 연결해서 사용해봤는데다 작동이 너무 잘됩니다. ㅠㅠ 그래서 가격은 비록 비싸나 만족합니다."
    },
    {
        "작성일자": "2023.04.21",
        "평점": 5,
        "리뷰내용": "고민 좀 하다가 질렀는데왜 고민했나 싶을 정도로 만족합니다.트랙패드때문에 맥으로 넘어왔던지라.. 특히 더 좋았습니다.할인쿠폰 줄때 카드할인?까지해서 산걸로 기억하는데할인도 꽤 먹여서 구매해서 좋네요.다만 23년 4월초에 구매했는데 22년 4월 제품이 왔어요. 쿠팡에 재고가 좀 있나봅니다. 제품 작동은 잘 됩니다."
    },
    {
        "작성일자": "2023.10.04",
        "평점": 5,
        "리뷰내용": "저는 마우스 없이 터치패드로만 맥북을 쓰고 있어요.맥북프로 14가 높기도 하고터치패드가 살짝 작아서 좀더 활용도 높게 사용하려고 터치패드를 따로 구매했어요.터치패드는 삼각형태로 기울기가 있어서 손목이 편해요.맥북에어 15인치 터치패드보다 큽니다.애플 정품이라 맥북과 연결해서 사용하는데 불편함 없고마우스 없이도 터치패드만으로도 충분합니다.맥북 터치패드 쓰다보면 본체 자체가 높다보니 손목이 아픈데이거 따로 쓰다보니 손목이 편해요.맥북프로14와 높이 비교 사진 있어요.터치패드도 작은 것보단 넓은 것이 여러모로 작업하기에 좋아요.맥북 14인치, 15인치 터치패드 크기 확실히 차이납니다.이 별도의 터치패드는 15인치보다도 큽니다.(비교 사진 있어요)#내돈구매 입니다~터치패드 따로 쓸만큼"
    },
    {
        "작성일자": "2023.08.21",
        "평점": 5,
        "리뷰내용": "카드 할인 받아서 저렴하게 잘 샀습니다.솔직히 애플감성과 호기심으로 구매한건데, 사용해보니 대만족입니다. 패드와 연결해서 쓰는 중인데, 마우스 생긴거 같아서 너무 좋아요. 패드 멀리서도 마우처럼 움직여서 쓸수 있고 좋아요 ㅠㅠ 애플 악세사리는 비싸지만 만족감을 늘 주는것 같아요. 짱입니다!!"
    },
    {
        "작성일자": "2023.01.11",
        "평점": 5,
        "리뷰내용": "주용도 : 코딩, 음악제작, 기타 웹서핑장점 :마우스와 다르게 왼손 오른손 구분이 없음 현재는 오른쪽엔 트랙볼, 왼쪽엔 트랙패드 놓고 사용중가끔 건담 조종석 같다는 소리 들음경사진 디자인이라 손목 무리없이 사용하기 좋음조작이 스마트폰이랑 비슷해서 생각보다 적응속도 빠름단점 :멀티페어링 미지원 (어차피 애플기기끼린 입력장치 공유 가능),부팅 후 페어링까지 약간의 딜레이 있음마우스를 완전 대체하기엔 조금 아쉽지만 쓰라면 막상 단독으로 쓰라해도 사용할듯최대 단점은 가격이지만 이것도 적응하고 쓰는거 아닐까 싶은 생각이 스멀스멀 듬여담사실 운동장만한 트랙패드가 올줄알고 살짝 기대했는데 쓰다보니 사이즈는 이만하면 된듯알프레드 연동해서 더 다양한 제스쳐 할당하면 사용하기 더 좋을듯"
    },
    {
        "작성일자": "2024.06.16",
        "평점": 5,
        "리뷰내용": "인텔맥북, 매직키보드 뉴메릭, 매직 트랙패드(2021) 검정 사용하던 애플 제품 사용자입니다. 이번에 M1 맥미니를 마련하게 되면서 매직 키보드 뉴메릭(터치아이디 O)과 같이 구입하게 되었습니다. 맥북에 매직 트랙패드도 추가로 사용하던 입장에서 안 살 수가 없었습니다. 매직 마우스는 딱히 메리트를 못 느껴서 구입하지 않았습니다. 기존에 사용하던 매직 트랙패드는 검정이라 이번에는 흰색 색상으로 구입했는데 이것도 나름 나쁘지 않은 것 같습니다. 매직 트랙패드 구입하는 이유는 아무래도 멀티 제스처 기능 때문이지요. 윈도우에도 물려서 사용할 수 있지만 기본적인 기능 이외의 다양한 멀티 제스처를 이용하기 위해서는 추가로 소프트웨어 설치가 필요합니다."
    },
    {
        "작성일자": "2023.04.26",
        "평점": 5,
        "리뷰내용": "◼︎ 배송 : 로켓 와우 상품으로 다음날 바로 받아 볼 수 있었습니다.그런데 기사님이 문 앞에 던지는 소리가 나더라구요. 다행이 파손은 없었지만 가끔 던지시는 기사님들 때문에 전자제품 시키기가 무섭습니다ㅜㅜ◼︎ 디자인 : 설명 필요없이 애플입니다. 무조건 이쁩니다.◼︎ 장점 : 직장생활 n년차… 안그래도 거북목과 허리디스크로 시달리는 마당에 노트북을 구매후 거치대 없이 사용하자니 급속도로 밀려오는 피곤함에 거치대를 놓았는데 트랙패드를 사용함에 불편함이 있어 매직 패드를 구매했습니다.우선 이쁩니다. 애플입니다. 사용하기 편리합니다. 마우스만 쓰다가 과연 쓸 수 있을지 생각했는데 적응하니 마우스보다 편하더라구요. 애플최고…◼︎단점: 가격."
    },
    {
        "작성일자": "2023.08.30",
        "평점": 5,
        "리뷰내용": "아이패드에 트랙패드 단독으로 쓰면 정말 편해집니다ㅋㅋㅋ(⚠️주의! 편해지다 못해 게일러집니다)(⚠️주의! 이불밖으로 나가지 못해요!!!) 저는 23년 8월에 구매했고 2022년 제조된 트랙패드를 받았습니다제 기준에서 가격이 너무 비쌌고, 저에게는 손가락 이라는것이 있었기때문에ㅎ트랙패드를 최종적으로 구매하기까지 정말정말정말 오~랫~동안 심오하게(?) 고민했습니다ㅎ구매하지 않으려고.. 정말 진심으로 버텨보려고했는데할인하는거보고나서 정신을 차려보니 이미 구매를 눌러버렸네요 ㅋ..ㅋ그런데말입니다.. 제 물건이 배송시작을 하니낀제가 산 모델에 추가할인쿠폰 들어왔더라고요ㅎㅎㅎ덕분에 곶통을 얻었습니다.. 하.하.하.  ㄴㅏ만 운업ㅅㅓ무튼간에 저는 해내고야 말았습니다아이패드+거치대+트랙패드의 미1친 세트조합을 이렇게 세트로 쓰시면여.. 이불밖을 정말로 나갈수가 업서요..아이패드를 거치대에 거치한 후에, 에어컨 켜놓고 누워서 트랙패드 배위에 올려놓고 슥슥 올리면서 웹툰 보고있으면 무릉도원입니다ㅎ일어날수가 없어요..정말로 게을러졌는데 더 게을러질려고 등받이 쿠션도 구매했답니다^^ㅋㅋㅋㅋㅋ그리구 애플 제품 애정하시는 분들중에 트랙패드 살꺼면 매직키보드 사지~하시는 분들 많이 봤었는데요저도 매키 써봣지만 집에선 트랙패드가 최고에요~~~내가 원래 눕는거 좋아한다.하시다면요,고민하시고 사세요! 이불에서 못벗어납니다^^!이미 사버린 저라는 사람은 다시 웹툰보러 가겠습니다 춍춍(행복해요!!!!!)"
    },
    {
        "작성일자": "2022.09.09",
        "평점": 5,
        "리뷰내용": "제 기준에선 맥은 마우스보다 트랙패드가 훨씬 편하더라구요.근데 사무실이나 집에서는 더 크고 좋은 모니터에 클램쉘로 쓰고 싶지만 트랙패드를 사용하기 위해서 맥북이 꼭 제 앞에 있어야되는게 좀 비효율적인것 같아서 구매하게 되었습니다.키보드랑 세트로 구매했는데 이제 맥북은 모니터 옆에 이쁘게 거치해두고 쓰니 뭔가 책상이 있어보이기도하고 무선이니 걸리적거리는거 없이 자유롭게 사용이 가능해져서 좋습니다.다만 각도가 너무 낮아서 다이소에서 미끄럼방지 받침 같은거사서 뒤쪽에 붙여서 각도를 올리니 사용하기 훨씬 편하고 좋습니다.솔직히 매직키보드는 애플만의 특별함이 없지만 매직 트랙패드만은 충분히 인정할만 합니다.아 그리고 구매한지 2주되었는데 어제 처음으로 충전했네요. 참고로 하루에 10시간씩 주 5일정도 사용합니다.(추가후기 : 사무용으로 사용중이고 배터리 사용량을 직접 확인해보니 하루에 한 10%~15% 정도 사용하는듯합니다. 일주일에 한번 충전하는듯 합니다. 참고로 매직키보드는 하루에 5%정도 사용하네요.)"
    },
    {
        "작성일자": "2022.11.02",
        "평점": 5,
        "리뷰내용": "클램쉘 모드 혹은 스탠드에 올려놓고 쓰는 사람한테 추천블랙 색상 기준장점:1. 애플 답게 군더더기 없고 깔끔한 디자인과 마감2. 맥북프로 트랙패드 대비 더 크고 반응이 부드러움3. 빠른 연결4. 브레이드 케이블이라 내구성 업 및 색상 깔맞춤5. usb-c단점:1. 비쌈 (+ 안그래도 비싼데 색상 다르다고 더 받음)2. 무광 처리되어 있어 보기엔 좋으나 쉽게 흠이 생길 것 같음3. usb-c to usb-c가 아니라 usb-c to 라이트닝 (라이트닝 징글징글하다 애플아)4. 낮은 위치에 있어서 손목 보호대가 필요할 것 같음5 배터리 충전 중 상태 표시가 안나옴 (얼마나 충전되었는지 확인 불가)——사기로 결정하셨다면 손목 보호대 같이 쓰시는걸 추천드립니다. 휴대하실거면 따로 보관할 케이스도 같이 구매하시는걸 추천드립니다. 아무래도 눌리는 제품이기도 하고 흠이 생기기 쉬운 마감 처리 때문에 예민하신 분들은 따로 부드러운 천 같은걸로 내부 처리된 하드 파우치 같은거에 따로 보관하시는게 좋을 것 같습니다.+추가 내용이번에 책상 세팅 바꾸면서 클렘쉘 모드에서 다시 트랙패드 꺼내서 사용 중인데 장시간 사용하면 엄지 손가락 아래 손바닥에서 제일 도톰한 부분이랑 손목이 뻐근해집니다. 손목 보호대나 거치대 같은걸 구매해서 같이 사용하시길 권장합니다. 지문 같은 경우 맥북프로 계열 키보드에 손지문 생기는 것 처럼 블랙 색상이라 어쩔 수 없이 생기긴 하는데 키보드 보다는 좀 덜 한 느낌입니다(참고로, 전 손이 건조한 편입니다. 그런데도 애플 노트북은 열 그리고 키보드 키캡 소재가 플라스틱 소재라 그런지 지문이 제법 잘 보이는 편입니다. 트랙패드는 소재가 달라서 그런가 덜해요. 그런데 안보이는건 아닙니다) 안경닦이로 샥 닦아주면 괜찮아요."
    },
    {
        "작성일자": "2024.05.24",
        "평점": 5,
        "리뷰내용": "맥북을쓰면서 마우스를 고르기가 참어려웠어요. 집에서일을하다보니 손목이아픈데 일반마우스나 버티컬마우스가 손이 마니건조한 저에겐 헛돌고 손에 착 붙질않아 의식적으로 손목에 힘을주게되더라구요. 그래서 트랙패드를 쓰게됬습니다원래 맥북에잏는 트랙패드를 쓰다가 사이즈도 조금작고 거치대에 맥북을 올려두고쓰다보니 손목이 과하게 꺽여서 작업을 마니하면 손목이아프더라구요..ㅠ고민하다가 구매했어요. 당××켓에 미개봉새제품이 있었으나 제조일자가 쿠팡꺼와 2년넘게차이가나더라구요. 전자제품인데 제조일자가 중요할거 같아 그냥 새거샀습니다.삼성이나 애플등 기계들은 매번 쿠팡에서 사는데 요샌 포장도 잘오고 문제가 한번도 없었어요.이제 트랙패드 거치대 사보려구오..ㅎㅎ"
    },
    {
        "작성일자": "2023.07.04",
        "평점": 5,
        "리뷰내용": "저는 맥북을 사용하면서 모니터를 연결하여 사용하고 있습니당! 맥북을 사용하면서 마우스는 잘 안쓰고 터치패드를 주로 사용하는데, 모니터에 연결하여 사용하다보니 마우스를 꼭 써야겠더라구요 ㅠㅠ마우스는 아무래도 이동이 많다보니 자리도 많이 차지하고 불편한 면이 없지않아 있어서 큰맘 먹고 터치패드를 구매하게 되었습니다!확실히 매직마우스보다 터치패드가 훨~~ 씬 편하구요! 사용법만 제대로 익히면 다른 분들도 정말 편하게 잘 사용하실 수 있을 거에요!혹시라도 기스날까봐 필름을 붙일까 했는데 필름 붙이면 더 답답한(?) 느낌이 난다고 들어서 그냥 쌩으로 조심조심 잘 사용하고 있습니다 ! ^ㅁ^"
    },
    {
        "작성일자": "2023.04.15",
        "평점": 5,
        "리뷰내용": "배송 받자마자 상품을 열어보았는데 어떠한 충격 방지가 되어있지 않는 채로 박스에 제품만 담아져 있어서 조금 충격이었습니다. 제품 생산 날짜는 2023년 2월로 최신이었으며, 해당 부분은 제품 구매시 별로 중요한 부분은 아니지만 이왕이면 최신 생산된 제품을 수령하는것이 기분이 좋네요 ㅎㅎ평소 노트북을 거치대에 올려놓고 사용하여 트랙패드 사용을 하지 못하여 불편하였는데,  매직패드를 통해 그러한 불편을 해소할수있었습니다.가격은 비싼편이지만 비슷한 제품군의 타사 마우스와 비교해보면 엄청 비싼 것도 아니며 오히려 사용시 오는 만족감만 보면 가격에 대한 생각은 전혀나지 않습니다. 그만큼 만족감 높네요 ㅎㅎ배터리는 제품 받자마자 97% 였으며 현재 한번도 충전 하지 않았는데 2주동안 20% 정도 사용하였네요 ( 하루 9시간 사용) 요부분은 사람마다 차이가 있지만 배터리 타임은 절대 짧지 않다고 생각합니다. 기존에  Mac 을 사용하시면서 화면 전환 및 웹 서핑을 마우스로 하셨다면 매직패드2를 구매하신다면  생산성이 훨씬 향상될것이라생각합니다."
    },
    {
        "작성일자": "2023.10.31",
        "평점": 5,
        "리뷰내용": "사무실의 아이맥과 개인 맥북프로에 사용하려고 샀는데, 좋으네요.터치감, 재질 등 마음에 듭니다."
    },
    {
        "작성일자": "2023.01.28",
        "평점": 5,
        "리뷰내용": "맥북 생겨서 트랙패드 고민했었는데,고민 끝에 샀네요.. 잘산거 같아요~♡"
    },
    {
        "작성일자": "2024.01.25",
        "평점": 5,
        "리뷰내용": "IT 계열 종사자로서, 여러 대 구매 및 사용해보았으며, 장점에 대해서 나열해보도록 하겠습니다.다양한 제스처 및 터치 기능: Magic Trackpad은 다양한 제스처와 터치 기능을 지원하여 사용자가 직관적이고 자연스러운 방식으로 컴퓨터를 제어할 수 있습니다. 피노키오 및 스크롤, 확대/축소, 회전 등의 다양한 터치 제스처로 작업 효율성을 높입니다.매직 트랙패드 2 세대: Magic Trackpad MK2D3KH/A는 햅틱 엔진을 갖춘 매직 트랙패드 2 세대를 도입하여 터치 시 더 생동감 있는 피드백을 제공합니다. 이는 터치와 함께 사용자에게 시각적 및 감각적 피드백을 제공하여 더 나은 사용자 경험을 제공합니다.기존 맥북과의 호환성: Magic Trackpad은 맥북과 완벽하게 호환되어 편리하게 사용할 수 있습니다. 편리하게 블루투스를 통해 연결하고, 키보드 및 마우스와 함께 사용하여 다양한 작업을 유연하게 수행할 수 있습니다.긴 배터리 수명: 내장된 충전식 배터리로 오랫동안 사용할 수 있습니다. 단 2분의 충전으로 하루 이상의 사용이 가능하며, 편리한 무선 충전 기능을 통해 사용 중에도 충전이 가능합니다.적응형 디자인: 맥북과 함께 사용할 때 일관된 디자인을 제공하여 시각적으로 조화롭고 통일된 작업 환경을 조성합니다. 강화된 알루미늄 소재와 고급스러운 마감으로 뛰어난 내구성과 디자인을 보장합니다.효과적인 멀티태스킹: 멀티태스킹이 중요한 현대의 컴퓨팅 환경에서, Magic Trackpad은 다양한 제스처와 터치 기능을 통해 효과적인 윈도우 관리 및 앱 간 전환을 가능케 합니다.유연한 사용 위치: 편안한 사용을 위해 Magic Trackpad은 무선 연결로 자유롭게 위치를 조절할 수 있습니다. 이는 사용자의 편의에 맞게 다양한 작업 환경에서 편리하게 사용할 수 있도록 합니다.총평하면, Apple 2021년 Magic Trackpad는 혁신적인 기능과 디자인으로 맥 사용자들에게 높은 만족도를 제공합니다."
    },
    {
        "작성일자": "2022.11.12",
        "평점": 5,
        "리뷰내용": "애플의 트랙패드를 안써본 사람들은 모르는 한가지!1. 단순한 트랙패드가 아니라는점애플이 만든 트랙패드는 제스처 기능까지 탑재되어실사용시 마우스가 전혀 필요없음.2. 감도, 반응, 실사용시 편리함이 강점애플이 만든 트랙패드는? 일반 다른 삼성,LG 기타 브랜드등의 트랙패드를 생각한다면 큰 실수를 하는거임Apple 트랙패드는 안에 버튼이 있어 딸깍 거리는게 아니라,진동을 줘서 마치 누르는듯한 느낌을 주는 상당히 자연스러운 방식의 시스템인데, 문제는? 실사용시 반응이나 감도가마우스 저리가라 라는 거임.이게 어떻게 보면 기술력인데, 아직까지도 타 브랜드가 이걸못따라오고 있음. 윈도우 노트북 쓰다가 마우스 없이 작업하는 맥북 유저들이 궁금해서, 맥북을 써보게 된다면?왜 마우스가 전혀 필요없는지 매직 트랙패드를 통해서아무리 컴 초짜라도 단번에 이해 하게됨.why? 그냥 써보면 느껴지니까..이제품 1도 모르고 노트북 1도 모르고 난 컴맹이야!라고 해도 써보면 바로 느껴지니까…LG그램 트랙패드 쓰다가 넘어오는 컴터1도 모르는 여자도한번 써보고 와~ 편하다 소리가 절로 나오니까..애플사의 트랙패트는 혁신이 아니라 그냥 미친거임.3. 단점 (완벽한 단점)Apple 매직 트랙패드는 거의 자사 제품들이 100% 호환됨타 브랜드가 호환 안된다는건 아님.  다만, 매직 트랙패트를100% 활용하려면 결국 Apple 제품만 다 써먹을수 있음제스처 기능을 같이 써먹어야 매직트랙패드의 무서운 편리함을 경험할수 있는건데? 타사 브랜드는 그런 환경을 제공하지않고 있음. 단순히 움직이고 클릭하는 정도의 수준이라타 브랜드에 연결해서 사용시엔 단순히 반응이 좋네?부드럽게 움직이네 정도에서만 만족하고 더 큰 장점은맛보기 어렵다는거.Apple 이 만든 트랙패드는 애플의 모든 소프트와 운영체제 시스템이 유연하게 작동하도록 애초에 그렇게 만들어진게 특징이라 어쩔 수 없음총평:  아이패드에 연결해서 쓸려고 구매함솔직히 iPad 전용 매직키보드 가성비 절대 안나옴그리고 그거 쓰면 엄청 무거워서 휴대성 포기해야됨주로 펜슬 사용하는 유저에겐 최악의 도구임간간히 타이핑 해야 될때가 있는데, 이럴때로지텍 국민키보드 연결해서 사용시, 키보드 쓰다가화면에 터치하기 상당히 불편해서 마우스 찾게됨이때, 이걸 쓰면? 거의 맥북이 따로없음!가격도 이 구성이 훨신 저렴해서 가성비가 좋다는거!"
    },
    {
        "작성일자": "2022.10.20",
        "평점": 5,
        "리뷰내용": "맥북 프로 아이패드 프로 사용 중이어서 구매 했습니다매직키보드는 공간 활용에 특화되었지만 상판부분 내구성 문제도 있고 무엇보다 트랙패드가 작아서 좀 불편합니다 그래서 블루투스 키보드에 매직 트랙패드 조합으로 구매 했어요대만족 입니다 맥북은 좀 더 세밀한 작업에서 트랙패드 보다 마우스가 좋은 경우가 있는데 패드 사용자 분들은 압도적으로 트랙패드가 편할 것 같습니다 장점1. 트랙패드가 시원시원해서 제스처 입력시 수월함2. 마우스만으론 못느끼는 편의성이 트랙패드론 다 이뤄짐3. 누워서 거치대에 패드 끼우고 그냥 손쪽에 패드로만 조작해서 자기전에 극한의 편안한 조작..(이게 메인인듯 합니다 ㅋㅋㅋ)4. 디자인도 예쁘고 그냥 패드는 무조건 트랙패드가 답이란 걸 깨달았습니다 마우스도 써봤지만 조작감이 트랙패드의 발꿈치도 못 따라오는듯 해요 5. 일반 폴리오 케이스를 착용하고 사용해서 펜슬 사용할때도 매직키보드는 때고 쌩바닥에 사용하는데 이건 그냥 바로 눕히면 되니까 진짜 최고6. 마감 좋고 고급 스럽습니다 화이트 컬러 고른 이유가 블랙은 지문이 많이남고 금방 더러워지니 청소가 불편하다고 하더라구요단점1. 공간차지 집에서만 쓴다면 문제 없겠지만 일단 야외에서 블루투스 키보드에 패드까지 챙기면 좀 챙길게 많아 졌다는 느낌이 들어요2. 위와 같은 맥락으로 책상같은 곳에서 사용시 책상이 좁으면 다 세팅 했을때 책상이 너무 꽉찬 느낌이라 불편할때가 가끔 있어요3. 충전후 하드하게 사용시 3주정도 사용가능하다 들었는데 충전할때가 되면 꼽아놓고 있어야하니 상황이 닥치면 불편하다 느낄지도??(완충시간 2시간 소요)4. 사악한 가격이지만 매직 키보드 가격 생각하면 트랙패드 공간도 넓고 일체형이 아니기에 폴리오케이스에 펜슬 편의성 다 챙길수 있습니다 매직 트랙패드, 폴리오 케이스 , 괜찮은 블루투스 키보드 합친 가격이 더 싸니까 일체형이란 장점 빼면 매직 키보드보다 좋다고 생각해요 둘다 써본 입장에서구매시 참고 하시면 될 것 같습니다"
    },
    {
        "작성일자": "2023.10.30",
        "평점": 5,
        "리뷰내용": "맥 악세사리가 다 좋은데 한 가지 아쉬운 것은타 기기와 물릴 수 없다는 거예요.맥북, 아이패드 둘다 사용하는데 한 개의 기기에만 사용 가능해요.마우스 없이도 작동이 잘 되는터치패드의 편함을 알기에 두 개 구매해서 사용 중입니다.원래 블랙이 조금 더 비싼데 쿠팡 할인이 조금 더 커서 금일 블랙 구매했어요.블랙이 있어서 하나는 화이트하고 싶었는데...아침에 주문하고 저녁에 받았어요.쿠팡 배송 진짜 감사하고 마음에 드는데 한 가지 아쉽다면애플 제품은 경우에 따라서 제조년월이 좀 오래 된 것이 와요.사용하는데는 문제없지만매직 터치패드는 두 달 사이에 2개 구매했는데 둘 다 2022년 5월이예요.터치패드는 맥북에어15 보다도 큽니다.매직키보드와 높이는 같아요.손목 무리없이 사용할 수 있는 각도예요.--------------#내돈후기 입니다. 제 후기 도움이 되셨으면 좋겠어요~"
    },
    {
        "작성일자": "2024.03.22",
        "평점": 5,
        "리뷰내용": "맥북 쓰고 있는데 거북목이 너무 심해서 맥북은 거치대에 올려 놓고 키보드와 트랙패드로 작업하며 쓰고 있는데 너무 진작에 이렇게 할 걸 그랬어요편집할 때 마우스보다 트랙패드가 더 편한 것 같아요. 손동작 진짜 너무 편함..가격때문에 계속 고민했는데 잘 산 것 같아요.디자인도 깔끔하고 데스크 인테리어 욕심있는 사람은 추천합니다제가 받은 제품은 24년 2월에 만든 제품이네요. 신제품이라 안심이 됩니다. 근데 제품에 불빛이 하나도 안 나와서 충전할 때 충전이 되는건지 안 되는건지  잘 모르겠는 점이 아쉽네요.충전은 잘 됩니다.그리고 맥북에 연결해놨는데 트랙패드를 배터리 아낄려고 껐다 다시 키면 자동으로 블루투스 연결이 안 돼서 킬 때마다 수동으로 연결을 해야 되는 점이 아아아아주 쬐금 귀찮긴 하지만 이 정도야 뭐..ㅋ처음 받자마자 배터리 70프로 정도 있어서 사용해 볼 수 있어요.쨋든 맥북 잘 쓰시는 분들, 편집 하시는 분들 추천합니다:)"
    },
    {
        "작성일자": "2024.02.16",
        "평점": 3,
        "리뷰내용": "아직 적응이 안된건지 모르겠지만 마우스 사용하던 습관이라 어색하네요 그리고 갑자기 키가 안눌러 질때가 있네요 특히 피씨 카톡에서 더블 클릭 해도 채팅방이 안뜹니다..카톡 에러인지 일시적 오류인지는 추후 계속 확인 해봐야겠네요+ 추가박스 한쪽이 찌그러져서 왔네요 제품에는 하자 없어서 씁니다만 좀 아쉽네요."
    },
    {
        "작성일자": "2024.06.05",
        "평점": 5,
        "리뷰내용": "애플 제품 호환성 하난 역시 끝내주죠더 넓어진 트랙패드로 잘 사용중입니다"
    },
    {
        "작성일자": "2024.02.20",
        "평점": 5,
        "리뷰내용": "매직마우스 사용중인데~~Apple 2021년 Magic Trackpad 터치패드 주변에서 많이 추천해주셔서 구매했습니다!!! 당일 배송받아서 너무 좋았어요!!! 실물보고 잠깐사용해보니 디자인 깔끔하고 편하고 너무 좋아요~~ 진작 빨리 살걸!!! 강력 추천합니다!!!"
    },
    {
        "작성일자": "2023.08.24",
        "평점": 5,
        "리뷰내용": "제품이 깔끔하고 하자 없이 배송되었어요. 너무 만족합니다. 그리고 작동도 잘 되네요. 덕분에 작업할때 수월하게 할 수 있을 것 같아요. 하얀색이라서 밑 부분이 시간 지나면 좀 때가 타거나 할 것 같긴하네요;;;; 그래도 맘에 듭니다 ㅎㅎ 구성품도 빠짐없이 잘 배송됐어요ㅎㅎ ^^ 확실히 맥북 구매하고 맥북으로 작업할 일이 많은 분들에게 트랙패드 강강추입니다. 하지만 좀 섬세한 작업을 해야할때는 그땐 트랙패드보다 마우스 쓸 것 같긴하네요. 그래도 일상속에서 작업할때 트랙패드 참 많이 사용할 것 같습니다. 직접 트랙패드 제스처를 추가해서 작업하면 작업 효율도가 수직상승하는데 트랙패드 없이 작업하다가 거북목 될 뻔했어요 ㅠㅠ 덕분에 거북목 탈출 할 수 있을 것 같습니다."
    },
    {
        "작성일자": "2023.12.24",
        "평점": 5,
        "리뷰내용": "맥북에어를 사용하다가 작은 화면 때문에모니터에 연결하다보니 자연스럽게 키보드+마우스 조합이 되었습니다그런데 마우스를 계속 사용하다보니손목 통증에 손가락까지 저려져서트랙볼 마우스부터 안싸본게 없을정도였는데트랙패드를 구입하고나니 다 해결되었습니다트랙패드는 손목은 고정한 상태로 손가락만사용하기 때문에 그런것 같아요트랙패드 성능이야 워낙 뛰어나고맥북 사용하는 분들은 다 아시니 더이상 말할것도 없는데 구입할까말까 고민하는 분들은그냥 얼른 구입해서 오래 쓰시는걸 추천드립니다고민은 배송만 늦출뿐...이 후기가 도움되었다면 도움이 돼요버튼 한번 눌러주시기 바랍니다 :)"
    },
    {
        "작성일자": "2022.05.03",
        "평점": 5,
        "리뷰내용": "아이패드를 구입하고 드로잉과 여러작업용으로사실 9만원대 로지텍마우스와 고민을 많이 했습니다.앱등이라 고른 이유도 없지않아있는데..사실 아직 맥북경험도 전무하게 없고아이패드용 트랙패드달린 키보드를 구입하기에는 40만원이나들여서 구입하기엔 너무 금액적부담이 크더라구요이미 k380로지텍키보드도 페어링해서 쓰고 있기때문에트랙패드를 구입하게 되었습니다사실 블랙색상을 고르려나 했으나 같은제품인데 가격차이가 크고무난하게 화이트 색상을 고르게 되었어요.일단 첫느낌은 상단터치 표면이 무광처리된 패드였고심하게 쓰면 스크래치는 무조건 날꺼같은 느낌이 들었어요.보관 파우치를 조만간 사게될거같아요.그리고 사용설명서는 맥pc위주로 설명이 되어있어서 인터넷 블로거들과 유튜브를 통해 트랙패드 터치스킬을 익히고 있는 중입니다. 미끄러운 손으로는 작업이 힘들지않을까 싶습니다기름기있거나 다한증이 있으시면 쉽게 묻어서 그게 아쉽습니다."
    },
    {
        "작성일자": "2024.07.02",
        "평점": 5,
        "리뷰내용": "맥에 있는 터치패드보다 크기가 커서 작업하는데 편하다 부드럽게 눌리고, 매끄러워 사용에 좋다. 디자인은 뭐 말 할 것 없이 고급지고 딱 떨어지는 깔끔함 그 잡채~가격이 좀 저렴했으면 좋겠으나 애플 물건 중에 뭐 저렴한게 없는 듯 하다ㅎㅎㅎ맥을 선물 받아서 마우스를 추가적으로 구입할까 하다가 터치패드를 아주 잘 사용하는 분들이 있어서 나도 한번 사용해보려고 주문 했다첫번째 사용시에는 블루투스를 잡아줘야 하고, 그 뒤에는 추가 연동은 필요없다배터리는 한번 충전하면 오래간다3일내리 10시간 이상 사용하고 있는데 빠방하다"
    },
    {
        "작성일자": "2022.07.01",
        "평점": 5,
        "리뷰내용": "매직마우스2만 몇년사용하다가새로운 도전을 해보고싶어 트랙패드를 한번 구매해봤어요제가 주요 하는작업은 약간의 포토샵과 문서작성정도라마우스만 사용해도 상관이 없었지만 유튜브에서 그렇게 편하다고 평이 자자하길래사용해봤는데 솔직히 마우스가 더 편한감이 있지만 그렇다고 불편할것도 없는 정도네요 ㅎㅎ의외로 불편할것같았지만 사용하기 편해서 추천드리고싶어요일단 제일 편했던점은 다섯손가락으로 쫙 펼지면 바탕화면이 바로 보이는것과(맥북일때만)두손가락 스와이프=창넘기기, 세손가락 스와이프=화면 넘기기등 키보드 두드릴 필요없이 손가락만으로 실행되는게 너무 편하네요의자에 앉아 몸을 뒤로 쭈욱 젖히고 손만 쓰윽 뻗어서 컴퓨터할수있는 장점도 있습니다!! ㅎㅎ거의 몇달사용하고 적은 후기인데기존에 쓰던 매직마우스는 거의 사용을 하지않게되네요…ㅠ 그정도로 편하고 완벽적응한것같아요구매고려중이신분들께 추천드려요!!"
    },
    {
        "작성일자": "2022.01.08",
        "평점": 5,
        "리뷰내용": "아이패드와 맥북모두 사용하기 위해서 구매했습니다스위치를 켜는것만으로 쉽게 장치를 찾아줍니다다만 멀티페어링이 안돼서 둘중하나를 쓰다 다른장치를쓰려면페어링해제하고 새로 등록해야하는 번거로움이 있습니다아이패드에서 세손가락 넘기기 같은 기본제스쳐는훌륭하게 반응하기 때문에 웹서핑같은 컨텐츠 소모용도로는 아주 훌륭합니다기본 셋팅상태에서 전문적인 앱에서 쓰기에는확대축소나 회전 캔버스 옮기기같은 복잡한 컨트롤의 경우화면 직접터치에비해 인식률이 안좋다고 느꼈습니다즉 아이패드에 쓰기에는 오버 스펙이라고 생각하고저렴한 블루투스컨트롤러를 커스텀해서 쓰는게 전문작업엔 더 도움이 될것같네요맥북을 거치대에 올려놓고 클렘쉘모드를 병행해서사용중인데  이쪽은 완벽합니다의도한대로 모든동작이 맥북터치패드와 같아서 만족감이 높네요결론적으로 맥북에 페어링하는 것으로 쓰고 있습니다사이드카로 아이패드를 보조화면으로 쓸때펜슬만 반응하고 손가락터치를 안먹는데그런부분도 보완이 되서 좋습니다"
    },
    {
        "작성일자": "2022.02.20",
        "평점": 5,
        "리뷰내용": "맥북을 거치대에 올려놓고 사용하면서 블루투스 키보드와 마우스를 썼었습니다.10년을 트랙패드만 쓰다가 마우스를 쓰려니 너무 아쉽더라고요.마우스가 미세한 컨트롤에서 더 나은 부분이 있다면, 트랙패드가 더 직관적이어서 유용한 점도 있습니다.지금은 왼손에 트랙패드 그리고 오른손에 마우스를 배치하고 양손으로 사용하고 있어요.제 맥북과 매직키보드가 실버라 색상은 이질감 없이 동일하고 조화롭습니다.제품 외관이 워낙 심플하고 가공 퀄리티가 좋아서 만족감이 큽니다.바로 이전 버전에 비해 모서리의 곡률이 커졌습니다.꽤나 동글동글한 느낌인데 호불호는 있을 것 같습니다.맥북(M1 프로)과 아이패드 프로(M1, 12.9인치) 모델의 모서리와 비슷합니다.애플이 곧 자사 기기 사이의 연결성을 획기적으로 개선하는 유니버셜컨트롤을 지원할 예정입니다.맥북에 연결된 키보드와 마우스, 트랙패드 등으로 아이패드와 같은 기기를 동시에 컨트롤할 수 있기 때문에 앞으로 더 유용할 것 같아요.맥북을 거치대에 올려 놓고 쓰는 경우, 맥북과 아이패드를 동시에 사용하는 경우에 추천드립니다!"
    },
    {
        "작성일자": "2022.11.23",
        "평점": 4,
        "리뷰내용": "기능은 만족합니다. 다만 주변 악세서리랑 호환성이 약하다 해야하나..이전 모델이랑 모서리 부분의 크기가 다릅니다. 필름사서 부착했었는데, 이 모델이랑 크기가 아예 다르더군요.. 그래서 어쩔수 없이 그냥 쓰고 있긴한데, 필름을 못써서 좀 아쉬워요."
    },
    {
        "작성일자": "2022.03.27",
        "평점": 5,
        "리뷰내용": "...MacOS가 최근 몇년들어 Windows류 PC보다 유리해졌다고 보는게 터치패드를 이용한 터치컨트롤이라고 생각합니다.원래, 모바일PC계에 전에 없던 사용자 경험은 아니에요,트랙패드는 수년전에도 충분히 좋은 입력장치였지만, 최근 수년간 꾸준히 개선되고, 더 많은 사용자들에게 친숙해지고 있습니다. 그 이유는 많은 사람들이 아이폰, 아이패드와 같은 iOS를 통한 각종 제스쳐를 선행하여 경험하고 있기 때문이라고 생각합니다.iOS와 MacOS의 제스쳐는 동일한 부분이 많아서 두 운영체제를 오가며 사용하는데 지장이 없습니다. iOS의 제스쳐에 익숙한 사용자라면, MacOS에서의 사용법을 익히는데 그리 오랜 시간이 필요하지 않아요. 손끝으로 쓸어넘겨서, 손끝으로 밀고, 누르고. Mac을 이용한 웹서핑이 좀더 편안해집니다.마우스를 이용한 입력이 워낙 많은 사용자에게 친숙하기 때문에, 초반에만 잘 적응하시면 책상위 공간을 절약하시기도 좋아요.마우스가 미끄러질 공간, 바닥의 질감등. 터치패드는 이 제품이 놓일 공간 하나 있으면 되니까요."
    },
    {
        "작성일자": "2024.07.21",
        "평점": 5,
        "리뷰내용": "너무 만족해요.  물리적 힘이 덜 들어가니까 확실히 손가락이나 팔목 통증이 덜하고 사용자 인터페이스가 직관적이라 바로 익힐 수 있고 특히 줌을 편하게 할 수 있어서 좋아요.  터치감이 아이 궁뎅이 처럼 부드럽네요. 몰랐는데 드래그 할 때 마우스처럼 물리적 클릭도 돼요. 무게는 매직 키보드보다 좀 무겁고 키보드 옆에 두면 크기랑 높낮이가 거의 똑같아서 안정감이 들어요! 가격도 쿠팡이 제일 싼데 배송도 제일 빠르네요. 아무래도 가격이 좀 비싸다는 단점이 있어서 좀 고민을 했는데 받아서 써 보니까 걱정을 왜 했나 싶을 정도로 속시원하고 편하고 좋아요."
    },
    {
        "작성일자": "2021.11.18",
        "평점": 5,
        "리뷰내용": "마우스로는 아쉬운 맥의 사용감이 한번 확 만족스럽게 채워졌어요미개봉 중고로 12-13만원애 거래되는데 새상품을 12만원에 거래할 수 있어서 좋았습니다"
    },
    {
        "작성일자": "2024.08.07",
        "평점": 5,
        "리뷰내용": "트랙패드 느낌 부드럽고 좋습니다.햅틱피드백 느낌도 좋습니다.만약 고민중이시면 가능하면 매장에서 한번 사용해보시고 판단하시는 것을 추천드립니다."
    },
    {
        "작성일자": "2023.08.20",
        "평점": 5,
        "리뷰내용": "일단 너무 편해요. 기본 기능만 검색해서 쓰면 마우스보다 훨씬 편하고 작업속도도 올라가요반응속도도 나쁘지 않아요. 블랙감성도 있고 너무 좋습니다"
    },
    {
        "작성일자": "2023.08.01",
        "평점": 4,
        "리뷰내용": "저는 아이패드 12.9를 사용중인 사람인데용트랙패드가 함께 있는 매직키보드 케이스를 사고싶었으나..지짜 너어어어오무 비싸더라구요 (거의 50만원 )그래서 생각한 것이 바로바로매직키보드(블루투스 키보드 단품)와 트랙패드를 따로사보자 였습니다 ㅋㅋㅋㅋㅋ이렇게 사면 가격이 2배 이상 저렴하고든요사용후기는 트랙패드 좋긴한데요아이패드랑은 별로의 조합같아요..ㅎ트랙패드로 마우스를 움직이는게 생각보다 불편하다보니 그냥 손이 나가버립니다 ㅋㅋㅋㅋㅋ근데 친구가 제가 원래 사고싶었던 트랙패드가 있는 매직키보드 케이스를 사용중이라 한번 써보니, 안불편하더라구요 …..즉 결론은 트랙패드 +매직키보드 → 트랙패드 매우불편트랙패드가 내장된 매직키보드 케이스 → 트랙패드 매우편함비싸도… 그냥 트랙패드가 함께 있는 매직키보드 케이스를 사는게 나을 것 같아요ㅠ 써보시면 아시겠지만트랙패드와 아이패드 조합은 생각보다 별로입니다ㅠ참고로 전 대학생이라 아이패드를 써치나 필기어플 등에 쓰는중이에요"
    },
    {
        "작성일자": "2024.04.02",
        "평점": 5,
        "리뷰내용": "✔️ Mac?? Window?? 고민하지 마세요 둘다 잘 됩니다!  집에서는 맥북을 클램쉘 모드로 사용하고 있는데, 트랙패드가 없어서 다소 불편함을 느꼈습니다. 가격이 조금 있는 터라, 고민 끝에 구매했는데, 이 결정에 대해 정말 만족하고 있습니다 !트랙패드 덕분에 작업 효율성이 크게 향상되었습니다. 이제는 트랙패드 없이는 일하기가 허전할 정도입니다. 작업실에서 윈도우 컴퓨터로도 사용해 보았습니다. 윈도우를 사용할 때는 약간의 걱정이 있었지만, 맥과 거의 차이를 느낄 수 없을 정도로 잘 작동했습니다. 블루투스 연결을 통해 맥북처럼 손쉽게 사용할 수 있어 매우 편리했습니다.가격이 조금 비싸긴 하지만, 추천합니다.제 후기가 도움이 되셨다면 \"도움이 돼요\" 한번 눌러주세요 감사합니다 :)"
    },
    {
        "작성일자": "2024.09.12",
        "평점": 5,
        "리뷰내용": "마우스는 사용할 필요를 못 느끼겠네요거의 터치패드만 사용하고 있어요정말로 좋아요"
    },
    {
        "작성일자": "2022.11.26",
        "평점": 5,
        "리뷰내용": "맥북을 사용하며 느낀 것은 마우스 보다는 트랙패드가 더 편하더라구요.손목에도 좋고 스크롤 하는 일이 많은데 두손 제스쳐 이용하면 너무 편하구요.특히 아이패드에는 트랙패드가 더 좋은게 다양한 제스쳐를 사용할 수 있어서 마우스 보다 좋습니다.휴대용으로 들고나가도, 마우스 패드 없이 어디서나 올려놓고 쓸 수 있구요.패드를 멀리 거치해놓고 트랙패드만 손에 쥐고 있으면 마음대로 조작할 수 있죠.다방면에서 아이패드+트랙패드 조합은 사랑입니다. 얇고 적당한 크기이기 때문에 파우치에 슥 넣어서 다니면 됩니다.유일한 단점은 가격 뿐입니다 ㅎㅎ..아, 그리고 개인적으로는 휴대를 많이 안하시는 분들은. 케이스형 매직키보드 보다 저처럼 블루투스 매직키보드 + 매직트랙패드 조합으로 하는게 값도 저렴하고 좋은 것 같아요! 거치대에 고정해놓고 쓰는데 정말… 너무 편하고 좋습니다. 지금도 이 조합으로 리뷰 쓰고 있어요:)"
    },
    {
        "작성일자": "2021.10.25",
        "평점": 5,
        "리뷰내용": "아이패드는 일반 무선키보드로 잘사옹하고 잇는데 마우스는 불편해서  트랙 패드 삿는데 아주 편합니다 처음에 전용키보드를 살까하다가  매장에서 들어보니 놋북 만큼 무거운 감이잇어 구매 안하고 접이식 무선 키보드와 트랙 패드 사용하니 간편해서 좋습니다 프로그램 깔면 윈도우에서도 작동 잘해서 배송빋고난 이후 게임제외  간편한편집에 마우스 보다 더쓰게 되네요 대만족중~"
    },
    {
        "작성일자": "2022.06.27",
        "평점": 5,
        "리뷰내용": "맥은 안쓰는 사람임.사무실에서는 MX Master 3 사용중.집에도 똑같이 하나 더 살까 하다가 터치패드를 알아봄.윈도우용 외장 터치패드는 따로 나온게 사실상 없다고 봐야 했고, 그래서 애플 트랙패드로 구글링 좀 해보니 윈도우용 드라이버도 누가 맹글어 둔 게 있었다.인식 잘 된다 해서 도박성으로 구매함.해 보니 역시나 여타 블투 장치처럼 바로 촥 붙었음.pros1. 무지막지하게 커서 움직이기 편함.2. 계속 쓰담쓰담하고 싶은 감촉3. 윈도우10 이후로 그나마 쓸만해진 터치패드 감도 및 제스처, 마우스로 불가능한 무빙 가능4. 구매 이후로 배터리 충전 한번도 안했는데 언제 해야하는건지5. 포스터치라 클릭압은 어느 구역을 눌러도 동일함.    하지만 평소 포스터치가 발동할 정도로 클릭을 세게 하지 않기 때문에 내게는 장난감용 기능일 뿐cons1. 깔맞춤으로 블랙 살 걸 그랬음."
    },
    {
        "작성일자": "2022.10.02",
        "평점": 5,
        "리뷰내용": "진짜 애플의 트랙패드는 완전 신세계입니다.아이패드 프로 매직 키보드로 처음 접했는데..적응하면 진짜 사용하기 편합니다.맥북으로 클램쉘 모드 사용할 때 쓰려고매직 마우스랑 트랙패드 중에서 고민 많이 했는데마우스는 충전하려면 뒤집어서 충전을 해야 해서..트랙패드로 최종 선택했는데 사용해보니 트랙패드로 구매한게 정말 잘한거 같아요 ㅎㅎ"
    },
    {
        "작성일자": "2022.07.25",
        "평점": 5,
        "리뷰내용": "사실 애플 마우스는 이건 줄 알고 샀는데 마우스가 따로 있어서 당황했다적응하면 편하다길래 적응해보지 뭐 하는 마음으로 써봤는데정말 정말 신기하고 좋다이거 없이 아이패드 어떻게 썼나 싶을정도...거의 고정해놓고 컴퓨터처럼 쓰는 편인데 제스쳐가 익숙해지니까 엄청 편하다직관적이고 특히 클릭이 신기하다걍 판때기인데 클릭하는 느낌이 난다는게 신기...암튼 느낌이 좋아서 계속 쓰게 된다한번 적응해보길 바란다 개인적으로는 마우스만큼 편하다그리고 나는 왼손잡이인데 왼손으로 쓸 수 있다는게 너무 큰 메리트였음다만 지금으로서는 간단한 마우스질만 가능하고 디테일한 작업을 하는 사람들은 마우스를 이용하거나 더 많이 적응하게된다면 가능할듯 싶다만약 그런게 아니라 나처럼 간단한 마우스질과 사파리 등을 이용한다면 트랙패드를 경험해보길 추천한다"
    },
    {
        "작성일자": "2024.03.15",
        "평점": 5,
        "리뷰내용": "매직키보드를 구매하면서 같이 구매 했습니다. 맥북의 키보드와 트랙패드의 배치와는 달리키보드 옆에 트랙패드를 두고 사용중인데 편하고 좋네요!맥북 트랙패드보다는 조금 뻣뻣한 감이 없지는 않지만, 그래도 크게 불편함 없이 사용중입니다.아직 라이트닝 케이블을 사용해야 한다는 점, 가격이 비싸다는 점은 아쉬움이 남지만맥북 사용할 때도 거북목이 안되도록 자세 교정할 수 있는 것도 키보드와 트랙패드를 사용하는데 꽤 큰 메리트가 있는 것 같네요"
    },
    {
        "작성일자": "2023.08.23",
        "평점": 4,
        "리뷰내용": "22년 4월 생산품으로 비닐포장 없는 제품 받았는데그래서 그런지 박스 앞뒤 측면까지 오염들이 보이는 게찝찝했던 부분이고여맥 사용자는 아닌데 윈도우pc, 갤탭, 아이패드 다용도로사용하려고 구매했음. 박스가 지저분해서 짜증난 것과별개로 제품은 마음에 듦. 마우스 움직이면서 딸깍하기귀찮아서 사용해보고 싶었던 게 큰데 제스처 활용으로앱전환, 볼륨조절, 일시정지  바로바로 할 수 있어서 편함.누워서 태블릿 가지고 놀기에도 매우 유용함.블루투스 리모컨 같은 답답하고 느려터진 제품을3만원이상 주고 구매해서 몇 번 써보고 방치했는데진작 트랙패드 살 걸 싶은 마음임.단점은 멀티페어링 안 되는 거다른 기기 사용하려면 해제하고 연결해야됨맥은 모르겠는데 윈도우는 기기삭제하고 다시 연결해서사용해야 되니 귀찮음이 있음"
    },
    {
        "작성일자": "2021.11.23",
        "평점": 5,
        "리뷰내용": "맥미니 유저 멤바올씨다.보통 맥북유저 아님 트랙패드 잘 안쓰고 마우스를 쓰잖아요그래서 데스크탑 맥으로 시작한 양반들은 안쓰기도 할거란 말이죠. (쓰면 말고) 하지만 써보면 역시 잡스시대의 유산처럼좋은 점이 한두개가 아닙디다.제스쳐컨트롤이든 뭐든 좀 마우스로 하기 귀찮은것들을 알아서 통솔해줍니다.사야될 멤바분들 목록입니다.돈여유좀 있고 귀차니즘이 가득하신분사진작가그림작가맥 데스크탑만 써오신분트랙패드 뭐 파컷양반들 많이 쓴다던데저는 파컷에서는 트랙이동 빼곤 잘 안써서요.유튜브 찾아보심 사용법 리뷰 좋은거 많으니까걱정말고 지르세요.윈도우 유저분들은 모험하지마시고 빌게이츠를 욕하세요.쓰고 안맞음 우리에겐 당근이 있자낭 ♥ 나 당근에서 받아먹은거 한개도 없습니다."
    },
    {
        "작성일자": "2022.09.26",
        "평점": 5,
        "리뷰내용": "검정 사려다가 그램이랑 깔맞춤하려고 흰색으로 샀습니다.윈도우에서도 트랙패드 쓰려고 좀 알아보고, 실제로 트랙패드 쓰시는 분께 잠시 빌려서 호환성 체크했는데 나쁘지 않아서 구매했습니다.그램 터치패드는 클릭하는데 들어가는 힘이 트랙패드에 비해 많이 들어가서 불편한것도 있고좀 넓게 쓰고 싶은 마음에 사고 싶었습니다.올초에 우연찮게 맥북 사용해보면서 트랙패드 하나는 쓸만하다고 느꼈던 사용감도 구매욕구에 한몫했네요인터넷에 올라와있는 설명대로 연결해서 드라이버 설치하고 연결하니 너무 잘 되네요아쉬운 점은 배터리 체크가 안되는건데, 아이패드에 연결해서 체크하면 되겠거니하고 있습니다.그리고 마우스가 두꺼워서 가방이 볼록하게 튀어나오는데, 이건 얇아서 좋네요"
    },
    {
        "작성일자": "2024.05.31",
        "평점": 5,
        "리뷰내용": "현재 기준으로 24년 4월 제조품인 완전 새제품으로 발송됩니다.도착하고 연결했을 때 배터리 96퍼인 상태여서 바로 문제 없이 사용 가능했습니다.맥북 거치대 (또는 클램쉘) + 외장 키보드 + 트랙패드 조합은 굉장히 편리한 경험을 주는 것 같습니다.참고로 코딩 등 트랙패드에서 움직임이 많다면 유선 사용 권장드립니다. 트랙패드 무선과 유선의 유무는 유의미한 차이가 존재합니다."
    },
    {
        "작성일자": "2022.01.08",
        "평점": 5,
        "리뷰내용": "마우스랑 키보드를 많이 쓰는데 손목이 너무 아파서 조금이라도 덜 아프면 좋겠다 싶어서 샀어요. 버티컬 마우스도 종류별로 좋다는건 다 써봤는데 결국은 아프더라고요.한달 쯤 써본 후기로는 확실히 손목을 움직이지 않을 수 있어서 손목통증이 덜해요. 손목이 공중에 뜨지 않게 손목 받침대와 함께 사용중이고요. 손목 힘을 빼고 팔을 움직이면서 쓰면 손목에 데미지가 안갑니다. 최대한 덜 움직이려고 감도도 최대로 하고 사용하고 있어요.아직 완전히 적응하지 못해서 포토샵 작업을 할 때는 마우스를 꺼내는데요. 정밀한 작업을 해야 하거나 드래그를 해야 할 때는 트랙패드로 작업을 못하겠더라고요... 그래도 손목 통증이 좀 덜해져서 아주 만족해요."
    },
    {
        "작성일자": "2022.05.24",
        "평점": 3,
        "리뷰내용": "상당히 골때리는 제품입니다 ㅎㅎ 일단 기존에 맥 제품을 쓰던 사람이라면 너무나 익숙하게 잘 쓸 수 있는 것은 당연할진데요,문제는 멀티패어링에 있습니다 ㅎㅎ 멀티패어링이 안된다 해서 단순히 여러대의 기기를 동시에 켜서 이동할 수가 없는 줄 알았는데그게 아니라, 두 대 이상을 쓰려면 아예 새로 등록을 해야 하는 수준인 것이었네요 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ맥미니에 연결했다가 컴퓨터를 끈 뒤,아이패드를 켜도 아이패드에 자동 연결 안됩니다맥미니에 한 번 연결한 뒤에 아이패드에 연결 하려면맥미니에서 등록 해제하고, 아이패드에 새로 등록해야 됩니다. 반대로 다시 맥미니로 오려면 이이패드에서 등록 해지해야 됩니다. 고양이같아요 팀 쿡.... 너 왜그랬어"
    },
    {
        "작성일자": "2024.02.22",
        "평점": 5,
        "리뷰내용": "매직 트랙패드 자체가 굉장히 부드러워서 손목에 무리도 없고 되게 좋은 것 같아요!"
    },
    {
        "작성일자": "2022.01.08",
        "평점": 5,
        "리뷰내용": "pc로 오랬동안 작업하면서 인체공학설계한 마우스도 사고 보호대도 샀지만 그럼에도 불구하고 손목을 많이 다쳤습니다 그래서 아이패드를 사용할때는 편하게 사용하고 싶어서 마우스와 트랙패드랑 고민했는데 아무래도 편하게 사용하고 왼쪽손으로도 사용할 수 있는 패드가 좋을 것같아서 구매했습니다 구매는 더 사용해야 알겠지만 동영상이나 그림 그릴때 제스처 사용도 좋고 무엇보다 맥북 사용할 수 있으니 좋습니다"
    },
    {
        "작성일자": "2024.04.26",
        "평점": 5,
        "리뷰내용": "평소 아이패드를 침대옆 협탁 거치대에 올려놓고 유튭 등을 많이 보는데 화면 넘김이나 다른 앱 실행하려면 매번 아이패드 앞으로 가거나 충전 중이면 패드를 분리해야 되었던 것이 불편했습니다. 그러다 리모컨 같은 거 없나 알아보다가 트랙패드가 생각나서 후기 여러개 보고 구매 결정했네요!!!만족도 최상입니다!!!가격이 좀 나가는 편이긴 하지만 저같은 분들에게는 무조건 추천입니다!!!"
    },
    {
        "작성일자": "2023.12.27",
        "평점": 5,
        "리뷰내용": "저는 아이패드 11인치 2세대 사용중인데요마우스가 사용가능해지면서 아이패드 활용이 무궁무진해진 지금 일반 마우스는 쓰기싫고 뭔가 맥북처럼 활용하고 싶어서 알아보다 매직트랙패드를 구매하게되었습니다.왜 진작 사지 않았는지..ㅎㅎㅎ지금 로지텍 키보드와 매직트랙패드 조합으로 사용하는데간단한 작업하기 편하고 일반 마우스보다 편한것같아용아직 고민하시는분들께 추천드립니다!"
    },
    {
        "작성일자": "2022.03.25",
        "평점": 5,
        "리뷰내용": "맥북살때 궁금해서 사봤어요 편하다해서테스트해보니 좋은거같아요잘사용할수잇도록 열심히 만져보려구요시간을 아낄수 있을것 같아요흠없이 깨끗해요 빠르고 안전하고 쿠팡애플 좋아요"
    },
    {
        "작성일자": "2023.05.10",
        "평점": 5,
        "리뷰내용": "마우스가 더 편할 줄 알고 매직마우스 샀는데.......불편해요.맥북 쓰면서 트랙패드에 이미 적응된 사람은 매직마우스보다 매직트랙패드가 훨씬 편합니다.매직마우는 불편해서 안쓰게 되네요.- 확대가 트랙패드처럼 정교하지 않음- 스크롤이 트랙패드처럼 부드럽지 않음- 트랙패드써서 오래쓰면 손목 불편한긴 하지만 어차피 매직마우도 썩 편하지 않음- 마우스가 꼭 필요하면 매직마우스는 감도 조절이 잘 안 돼서 윈도우에서 사용중인 무선 마우스 있음 그걸로 대체하는게 훨씬 편함 등등 그래서 매직마우스 사느니 트랙패드 사는게 훨씬 낫네요."
    },
    {
        "작성일자": "2023.12.24",
        "평점": 5,
        "리뷰내용": "빠른배송 눈오는데도 늦지 않게 와주신 쿠팡 기사님들,.. 너무나 고생 하십니다.비오가오나 눈이 오나 언제나 고생하시는거 너무나 감사 합니다..제품은 상당히 만족 합니다..맥에서 트랙패드는 좀 작다는 생각이 좀 많이 들었는데  위아래 4센치 정도의 차이가 상당히 좋내여... 매직 마우스도 좋긴 한데..트랙패드도 좋내여.. 전 둘다 구매해서 사용 중인데...트랙패드가 상당히 좋내여.. 둘다 사용해도 상당히 괜찮을듯 해여. 양쪽으로... 하지만 전 책상이 작아서.. ㅎ 트랙패드 위주로 사용 하고 있답니다.. 좋은제품 감사 합니다 사람마다 취향이 갈린다고 하던데.. 전 둘다 좋은데.. 그래도 트랙패드에 한표~~~"
    },
    {
        "작성일자": "2022.09.23",
        "평점": 5,
        "리뷰내용": "맥북에어를 클램쉘 모드로 사용하다보니 맥북의 강점인 트랙패드를 사용하지 못하게 되네요. 그래서 구매하게 되었습니다. 맥북에 있는 트랙패드보다 넓어서 사용하기도 편하고, 키보드 마우스 세트랑 화이트로 맞췄습니다.업무상 윈도우 데스크탑도 사용을 해야 하는데, 매직트랙패드 사용이 가능한지 검색해보니 \"동글이\" 구매해서 연결하면 가능하네요~ 쿠팡에서 5천원 정도 하는데, 윈도우 PC 도 사용하신다면 같이 한번 써보세요.마우스가 필요없네요~현재 할인 많이 하고 있으니 계속 가격 노려보면서 구매하시는 것을 추천 드립니다."
    },
    {
        "작성일자": "2022.11.16",
        "평점": 5,
        "리뷰내용": "마우스로 버티다 거의 질렀는데 진작살걸 후회만 했네요 이거쓰다 노트북패드쓰니 왜그리 불편한지 ㅎㅎ 디자인도 깔끔하고 좋아요 충전도 자주 안해도 되네요"
    },
    {
        "작성일자": "2023.12.23",
        "평점": 5,
        "리뷰내용": "맥미니 사용자인데 그냥 일반 마우스만 사용하다 퍼스트파티 마우스를 써보면 어떨까 싶어 매직 마우스를 써보니 도저히 못쓸 정도로 불편해서 고민하다 트랙패드를 샀습니다. 써보니 매직 마우스 따위보다는 확실히 좋습니다. 또한 블랙을 샀을 때의 장점은 블랙 라이트닝 케이블을 받을 수 있다는 거죠.문제는 가격이 비싸서 짜증이 난다는 것이고 현재 아이폰도 C타입으로 바뀌었고 맥도 리프레쉬가 되는 와중에 얘는 아직도 단자가 리프레쉬 되지 않았다는 것이 현시점에서 구매하기 참 찝찝하다는 것입니다."
    },
    {
        "작성일자": "2021.10.27",
        "평점": 5,
        "리뷰내용": "포토샵 씁니다손가락 + 키보드가 결합돼서 확대/축소나 스크롤에 있어서 마우스보다 두드러진 강점이 있음매직마우스 리뷰에도 작성했습니다만 횡스크롤 이거 정망 최고인 것 같음무릎위에 얹고 의자에 편하게 푹- 누워서 무지성 웹서핑하기도 좋네요다만 매직마우스와 마찬가지로 높이가 낮아서 오래 사용하면 손이 아픔 이건 어쩔 수 없는 치명적인 단점으로 남을듯여담이지만 매직마우스에 트랙패드까지 갖추고 나니 자연스럽게 매직 키보드에도 눈길이 가는거 갖고있던 애플펜슬로 허벅지 찌르면서 처절하게 결제 참았음... 여러분도 사과폐렴 조심하세요"
    },
    {
        "작성일자": "2022.12.17",
        "평점": 5,
        "리뷰내용": "얼마 전에 구한 맥북에 있는 트랙패드를 써보니 기존 사용해왔던 윈도우 노트북의 그것과는 다르게 매우 편했습니다. 맥북에도 이미 트랙패드가 있었지만 사무실에서 거치대에 올려두고 사용을 하다보니 자주 사용하기에는 팔을 들어 올려 사용해야 하는 불편함이 있어서 키보드 바로 옆에 무선 마우스와 같이 사용할 용도로 구매했습니다.업무에 사용하는 그래픽 툴과 파워포인트부터 간단한 웹 서핑까지 모두 원활하게 활용이 가능해서 좋습니다.외부 미팅을 위해 맥북을 가지고 나갈 때는 휴대를 하지 않을 것 같은데, 실내에서 맥북을 거치하고 사용할 때는 없으면 많이 아쉬울 것 같네요."
    },
    {
        "작성일자": "2022.09.17",
        "평점": 5,
        "리뷰내용": "맥 미니 사용중 마우스만으로는 화면을 빠르고 정확하게 늘리거나 줄이는 것이 불편하여 내친김에 하나 장만했다.모니터는 32인치라 너무 만족하지만 그 맥북 트랙패드의 터치감을 마우스만으로는 느끼기 어려워 징만했는데 대만족이다.다만 가격이 너무 사악하다.할인해도 10만원이 훌쩍 넘는다.그래도 한 번 블루투스로 연결하면 알아서 자동으로 연결되고 유선으로도 연결이 되는 유연함이 좋다.충전 한 번에 일주일은 쓰니깐 애플 무선 키보드와 함께 사용하면 찰떡궁합이다.웃긴게 이것 저것 맥미니에 구색을 맞추기 시작하면 가격이 맥북 프로값과 비슷해진다."
    },
    {
        "작성일자": "2023.02.18",
        "평점": 5,
        "리뷰내용": "맥북프로 쓰는 중인데 집에서는 크램쉘모드로 사용하고 있습니다.그래서 마우스로는 해결 안되는 기능을 쓰려고 구입했어요.너무 잘쓰고 있습니다"
    },
    {
        "작성일자": "2023.10.08",
        "평점": 5,
        "리뷰내용": "예전부터 갖고 싶었는데 진작 살 걸 그랬다는 생각이 드네요.블랙 색상도 맘에 들고... 좋아요."
    },
    {
        "작성일자": "2024.07.15",
        "평점": 5,
        "리뷰내용": "적응하는데 시간이 필요할 것 같아요  부드럽고 터치도 빨라서 좋아요 마우스랑 다른 느낌이라 유용하게 쓸 것 같아요"
    },
    {
        "작성일자": "2024.07.12",
        "평점": 5,
        "리뷰내용": "선물로 규매했는데 웹서핑시에 필수에요. 너무 편하게 사용 가능하더라구요."
    },
    {
        "작성일자": "2022.02.16",
        "평점": 5,
        "리뷰내용": "매직마우스와 트랙패드 중에서 고민하다가 트랙패드를 선택하게 되었습니다. 매직 트랙패드는 써본 분들은 아시겠지만 매우 편리하지요. 굳이 필요 없음에도;; 스트레스성 충동구매하게 되었네요;;아무튼 감촉 매끄럽고 좋습니다포장은 에어캡 한겹이라도 둘러주셨으면 좋겠어요. 나름 고가의 전자기기 인데 말이죠;;22년 1월 제조상품이었고요"
    },
    {
        "작성일자": "2022.09.01",
        "평점": 5,
        "리뷰내용": "세상 편합니다. 진즉에 사용할 걸 그랬어요할인해서 좋은 가격에 구입했네요"
    },
    {
        "작성일자": "2023.04.05",
        "평점": 5,
        "리뷰내용": "현재 아이패드 프로 12.9 6세대 사용중입니다.매직 트랙패드 2021은 하판 재질이 변경되어서좀 덜 고급져 보입니다. 유리 재질이 확실히 더 좋아요.예전에 트랙패드2 사용하다 아이맥 팔고나서쓸일 없을 줄 알고 중고로 팔아버렸는데 좀 아쉽네요.터치감이라고나 할까 트랙패드 2세대가 더 부드러운 것 같구요.어찌되었건 아이퍄드를 로지텍 마우스로 대처가능하다 생각는데휠 내릴때 부자연스러움을 못참고 다시 트랙패드 사버렸네요.휠 내릴때 부드러움과 제스쳐는 명불허전입니다."
    },
    {
        "작성일자": "2023.06.22",
        "평점": 5,
        "리뷰내용": "자세 편하게 하려고 거치대에 올려놓고 맥북 사용하려고 키보드랑 트랙패드가 필요해 구매했습니다.맥북에 있는 트랙패드보다 크고 좋아요.하얀색이라 더러워지면 어쩌나 생각하면서 블랙이랑 고민했는데 원래 가지고 있던 키보드가 흰색이라 깔맞춤 했어요.근데 더러워질 것 같진 않은 재질이네요.사용감이 좋습니다."
    },
    {
        "작성일자": "2023.05.02",
        "평점": 5,
        "리뷰내용": "사자마자 가격이 떨어진게 좀 짜증나지만제품 품질 자체는 고급이네요그냥 맥북에 잇는 패드 그대로 라고 생각하셔도 무방휴대성좋고 디자인 이쁘고 성능좋고 역시 애플임* 구매 및 별점 후기 입니다 *상품 관련 별점을 참고해주세요공익적인 목적으로 작성 된 댓글입니다.저의 개인적인 평가이니 참고해주세요~★☆☆☆☆ : 아 이제품은 좀..★★☆☆☆ : 사고 후회 중★★★☆☆ : 호불호 있을 제품★★★★☆ : 무난하고 만족스러움★★★★★ : 재구매의사 200%본 리뷰가 맘에드시다면 [도움이 돼요] 클릭 부탁드립니다.아름다운 리뷰문화에 함께하겠습니다.#앱등"
    },
    {
        "작성일자": "2023.10.07",
        "평점": 1,
        "리뷰내용": "새제품으로 샀는데 처음 오픈할때부터 어라??? 당겨뜯는 부분이 엄청 허접했음아니나다를까 박스안에 머리카락 나옴아 이거 미개봉새제품이 아니구나 알수있었음진심 짜증이 났는데 반품하고 기다리고 귀찮아서그냥 물티슈로 문지르고 사용합니다.아마 전 구매자가 환불한거 같은데이러면 미개봉새제품 이런식으로 나눠 취급하지않나요??진짜 별것도 아닌걸로 굉장히 찝찝하게만드네요분명 반품들어온 물건 알고있었을텐데하루이틀장사하다 접을거 아니면 이런식으로 하지마세요"
    },
    {
        "작성일자": "2024.05.06",
        "평점": 5,
        "리뷰내용": "마우스보다 훨씬 편하고 좋습니다. 맥 환경이면 꼭 구매하세요. 강추합니다."
    },
    {
        "작성일자": "2024.02.15",
        "평점": 5,
        "리뷰내용": "[제품 구매 사유]집에서 사용하는 터치패드를 보고 조카가 가지고 싶어해서 선물로 구매했어요.[사용 후 장점]- 일단 깔끔하고 이뻐서 데스크에 두면 일하면서도 기분이 좋아요.- 사용이 익숙해지면 마우스없이도 편리합니다.- 조카는 그림그리는 것에 취미가 있는데 터치패드와 터치펜으로 더 잘 사용하게 되었다고 하네요.- 무선이라 자리배치에 걱정없어요.[한줄 후기]깔끔하고 편리해요!"
    },
    {
        "작성일자": "2024.05.27",
        "평점": 5,
        "리뷰내용": "맥미니에 매직마우스 블루투스가 자꾸 끊겨서 스트레스였는데(M1 맥북프로애선 안끊기고 잘됨), 왜 이제야 샀나 싶게 넘 좋네요 유선으로 연결해 놓으면 왠지 더욱 안정되어 보이구요, 맥 쓰시는 분들에게 강추 드려요!"
    },
    {
        "작성일자": "2024.04.16",
        "평점": 5,
        "리뷰내용": "일단 프로면 굳이 안사도 될 것 같음 내장 트랙패드가 넓어서.. 근데 에어 13인치는 생각보다 넘 작아서 불편하길래 구매함 좋아요 역시 ㅎㅅㅎ 멀티페어링 안되는게 좀 불편하긴함 ㅠ아이패드에서 쓰다가 아이맥이나 맥북 연결하려고하면 부드럽게 전환이 안댐"
    },
    {
        "작성일자": "2024.04.04",
        "평점": 5,
        "리뷰내용": "매직패드 1새대 부터 사용하지만 뭐가 좋은지는 모르겠고.. 일단 배터리들어가는 1세대는 오래동안 사용하지 않으면 배터리 누액 때문에 짜증나는데 이 제품은 충전용이니 신경쓰일 일이 없다는 거? 그거 말고 억지로라도 찾으면 표면이 매끄러워 느낌좋다? 이정도?"
    },
    {
        "작성일자": "2022.05.20",
        "평점": 5,
        "리뷰내용": "맥 사용자 분들이라면 트랙패드에 매우 익숙하실거구 이 제품 구매를 고민하실거라고 봐요요즘 목 건강 때문에 스탠드에 올려서 사용하시는 분들이 많은데 이럴 때 트랙패드가 진짜 좋다고 생각해요높이 올라가있는 내장 트랙패드 사용하면 손목도 무리가 가잖아요저는 클램쉘모드로 사용중인데 맥북 잠자기에서 깨우는데도 바로 반응하고 유니버설 컨트롤로 아이패드까지 같이 작업하고 있어요고민은 배송만 늦출뿐 강추합니다!"
    },
    {
        "작성일자": "2024.05.02",
        "평점": 5,
        "리뷰내용": "맥북을 거치대에 세워두고 쓰다가 클램쉘모드 쓰려고 샀어요.애플 트랙패드 써보니까 다른 거 못쓰겠어요.진짜 가끔 게임하거나 할 때 아니면 마우스 정말 필요 없습니다. 포토샵 일러스트 뭐 이런 작업에도 저는 그냥 트랙패드가 더 편해서 이거 써요"
    },
    {
        "작성일자": "2024.02.17",
        "평점": 5,
        "리뷰내용": "애플제품은 가격의 기준이 좀 높지만 오랜시간 사용해보면 그 가격이 이해가 됩니다. 제품의 만듦새가 매우 좋네요. 트랙패드 설정을완료한후 사용해보니 마우스보다 장점이 더 많다고느껴집니다. 다만 손목이 좀 뻐근해서 적응기간이.필요하겠네요추천합니다."
    },
    {
        "작성일자": "2022.07.15",
        "평점": 5,
        "리뷰내용": "애플의 터치패드를 왜 사야되는가... 고민해봤지만, 결국 실사용 하면서 알게 되었습니다. 아이패드 프로 12.9 처럼 대화면 아이패드를 쓰는 사람은 터치패드가 좋은 도구가 될 수 있습니다. 인터넷 서핑하다가 화면 확대도 편하고, 제스처 이용해서 뒤로가기도 편하게 쓰고 있습니다. 아이패드 미니에서는 굳이 필요없지만, 프로를 노트북처럼 활용하는 사람에게는 꽤나 유용한 제품이라고 할 수 있습니다."
    },
    {
        "작성일자": "2024.01.10",
        "평점": 5,
        "리뷰내용": "'이런걸 왜 쓰지?' -> '왜 진작 안샀지?'유난일 수 있긴한데, 저는 신세계를 맛보고 있습니다.매직마우스가 나빴던건 아닌데 손목이 많이 아팠었거든요, 매직패드는 손도 편하고 쓰기도 마우스보다 훨씬 쉬워서 강추! 패드 사용에 익숙치 않다면 사용법을 좀 익혀야 하겠지만, 커스텀하고 적응하면 마우스보다 훨씬 편하게 사용할 수 있습니다!"
    },
    {
        "작성일자": "2023.02.07",
        "평점": 3,
        "리뷰내용": "유튜버 딤디님 손민수를 위해,, +트랙패드 제스쳐 등등을 맥북에서 워낙 잘 사용해서 +마침 마우스가 필요해서등의 이유로 꽤나 오랜 고민 끝에 샀는데요사용하다보면 마우스가 그리워져요..납작해서 오랜 시간 쓰면 손목에 무리도 되는 것 같네요그래도 세트 맞춰놓으면 보기 좋기는 합니다수강신청 트랙패드로 하다가 망했어요수강신청은 꼭 마우스로 하시길~"
    },
    {
        "작성일자": "2023.08.02",
        "평점": 5,
        "리뷰내용": "사실 집에는 윈도우를 쓰고 있는데, 맥을 업무용으로 쓰면서 사용성이 너무 좋아서 결국 윈도우에서 사용할 목적으로 구입했습니다. 완벽하게 똑같진 않지만, 그건 뭐 OS의 특성으로 이해해야 하지만 대부분의 동작은 다 됩니다. 혹시나 해서 걱정했는데 만족합니다. 그냥 매직마우스만 쓰려 했는데 앞/뒤로가 지원이 안되고 아무래도 자꾸 손바닥이 마우스 아래와 접촉하면서 오동작이 좀 나서 트랙패드까지 사버렸네요."
    },
    {
        "작성일자": "2023.04.23",
        "평점": 5,
        "리뷰내용": "솔직히 애플이 애플했다. 만족스럽습니다ㅎㅎ 대신 노트북에 내재 되어있는 트랙패드는 조금 더 단단하고 빠릿하게 움직이는데 블루투스 연결이다 보니 정말 아주아주 약간의 지연감이 있고 트랙패드 재질이 노트북과 조금 달라서 왼벽하게 같은 느낌은 아니예요. 이점 참고 하세요! 터치 클릭 느낌도 약간 다릅니다ㅎㅎ 확실히 내재 되어있는 트랙패드가 진짜 좋긴해요!! 대신 편합니다ㅎㅎ 삶의 질 상승ㅎㅎ 감성 추가ㅋㅋㅋㅋㅋㅋ 저는 추천합니다!!"
    },
    {
        "작성일자": "2023.05.01",
        "평점": 5,
        "리뷰내용": "애플 매직마우스는 근 몇년간 저에게 산업폐기물과 같은 존재였습니다. 왜냐면 트랙패드가 있기 때문이죠... 한손으로 대부분의 마우스 움직임과 모션을 만들어주는 트랙패드는 저에게 필수품입니다. 검은색으로 구매했는데 맥프로용이 검은색이라 기분이라도 내고싶어서 검은색으로 구매했어요 흰색 살걸 그랬나싶기도...그래도 보기에 좋고 사용하기에는 훨 좋아요 한번 맛들리면 못나옵니다."
    },
    {
        "작성일자": "2022.10.24",
        "평점": 5,
        "리뷰내용": "맥북 쓰면서 트랙패드를 사용해봐서 많이 편리함을 많이 느꼈고, 전부터 이 제품에 대한 이야기를 많이 들어서, 한 번 써보고 싶다란 생각도 들어 구매하게 됐습니다. 아무래도 가격이 나가기는 하지만, 사용해보니 왜 트랙패드가 유명한 지 알겠다 싶었습니다. 맥북의 트랙패드의 큰 버전이라고 생각하면 될 듯 싶습니다. 앞으로도 잘 쓸 것 같습니다."
    },
    {
        "작성일자": "2023.04.15",
        "평점": 2,
        "리뷰내용": "맥에서 써본 적은 없어서 모르겠는데 윈도우에선 못 씁니다.노트북 터치패드로만 포토샵 작업할 수 있을 정도로 트랙패드에 많이 익숙한 상태인데요.정전식인데 미세하게 신체랑 떨어져 있어도 터치로 인식되어 세밀한 터치를 못합니다.막 커서 덜덜 떨리고 난리 납니다.클릭하기 '직전'과 떼어낸 후 '직전'에서 자꾸 센서가 인식해서터치가 조금씩 틀어지면서 미스 계속 발생되어 못 씁니다."
    },
    {
        "작성일자": "2022.04.28",
        "평점": 5,
        "리뷰내용": "트랙패드는 장시간 사용시에는 불편하지만 잠깐잠깐 쓸때는 확실히 좋아요 저는 디자인 할때는 마스터3 일반적으로 쓸때는 트랙패드 이렇게 써요"
    },
    {
        "작성일자": "2022.03.02",
        "평점": 5,
        "리뷰내용": "없는 것 보다는 있는게 낫다.전에 써봐서 편리함은 익히 알고 있었고 마우스가 있는데 굳이 왜 라고 생각하면 한번 속는셈치고 한번 써봐요 ㅋㅋ편한부분은 단축키 조합이나 마우스로 하는게 아니고 제스처로 적용이 되니까 이게 좀 생활의 질을 올렸다?라는 느낌이 듭니다. 단점은 손에 이물질이 묻어있으면 사용시에 쫌 그렇겠죠? 이정도 입니다. 한번 써보세요"
    },
    {
        "작성일자": "2021.09.24",
        "평점": 5,
        "리뷰내용": "마우스 있는데 굳이?예 굳이 .. 하지만 있으면 너무 좋습니다 디자인도 촉감도 좋아요 ~ 유리라는데 보들보들해요누워서 아이패드 할 때 너무 편합니다"
    },
    {
        "작성일자": "2023.10.18",
        "평점": 5,
        "리뷰내용": "맥북을 거치대에 올려놓고 사용중이라 터치패드를 구입해서 이용중입니다. 애플 제품이 비싼거야 이미 다 아는 사실이고 돈값을 하느냐가 중요하죠. 터치패드는 돈값 합니다. 저처럼 거치대에 놓고 맥북을 사용하신다면 요 터치패드는 꼭 구입해서 이용하시길 추천!"
    },
    {
        "작성일자": "2021.09.17",
        "평점": 5,
        "리뷰내용": "그레이충이라서 3만 원가량 더 비싼 그레이사려다가먼지 보이는 거 극혐일 거 같아서 화이트 샀는데 정말 만족스럽네요그래도 여전히 가격은 비싼 거 같지만 애플 기기 있으면 걍 사는 게 맞는 거 같아요특히 저처럼 침대에 아이패드 거치해놓고 쓰시는분들 꼭 사세요팔 아프게 터치할 필요 없이 걍 누워서 손가락만 까딱이면 됩니다정말 이렇게 편할수가 없어요"
    },
    {
        "작성일자": "2023.01.25",
        "평점": 5,
        "리뷰내용": "맥북에 내장되어있는 트랙패드를 쓰다가 맥북을 덮고 마우스를 사용하는데 너무 불편해서 샀어요!! 사이즈가  생각보다 커서 맘에 드네요!!!"
    },
    {
        "작성일자": "2023.03.04",
        "평점": 5,
        "리뷰내용": "이번엔 마우스 대신 트랙패드를 구입해봤는데너무 편하네요. 저는 맥 마우스 사용하면 손목이 아프더라구요.다른 마우스를 살까도 고민해봤는데 트랙패드만으로도 충분이 커버 가능할 것 같아서 일단 구입해서 써보렵니다. 익히는데 조금 시간이 걸릴 것 같긴하지만 하루 사용해봤을 때 좋은 것 같습니다."
    },
    {
        "작성일자": "2021.12.06",
        "평점": 2,
        "리뷰내용": "애플 제품 수십개를 써봤지만 이것만큼 불만족스러운건 없었습니다. 간헐적으로 끊김이 있으며 탭틱 피드백도 맥북과 비교했을 때 너무 약합니다. 맥북 기본 트랙패드가 사용감이 수십배는 좋아요. 맥 패드보다 더 크고, 가격도 가격인데.... 일반 중소기업이 만들면 3만원에 팔아도 비싸다는 느낌일 듯한 퀄입니다."
    },
    {
        "작성일자": "2023.11.08",
        "평점": 5,
        "리뷰내용": "배송도 정말 빨랐고, 사용감이 정말 좋아요~ 맥북 사용할 때 거북목되는 것도 있고, 거치대 사용해서 손목이 꺾여서 무리가 갔는데 이거 사용하니 자세도 편해지고, 손목에 무리가 안가서 좋아요~ 그리고 트랙패드 진짜 좋네요!! 크기나 높이도 적당해서 무리가지 않아요~"
    },
    {
        "작성일자": "2023.06.27",
        "평점": 5,
        "리뷰내용": "볼을 손가락으로 직접 굴리는걸 좋아하는 볼마우스 유저다 ..트랙패드  사용전에 너무 맨질한 재질임 좀 그런데  했는데 아주 마음에 드는  꺼끌하지도 부드럽지도 않은  매우 적당한 재질이다 빠른 아이콘 선택   바탕화면 바로 가기  스크롤  페이지  앱  넘기기등등  간단하고 빠른 재스쳐로 맥을 컨트롤 해서 좋다  매우 만족한다"
    },
    {
        "작성일자": "2022.12.10",
        "평점": 3,
        "리뷰내용": "사실 이걸 왜 샀나 싶긴한데 태블릿이나 맥북 쓰는 사람들한테 극찬 받길래 사봄나는 아이폰 에어팟 애플워치 아이패드 아이맥을 쓰고 있고 모든 악세사리도 정품으로 구매하는애플빠레긔지만 이걸 구우우욷이 쓸 필요가 있을까 싶음진짜 너무너무 편하다! 이것보다 올 신기한데? 정도가 다인것 같음 내 기준^^사놓고 두어번 쓰다가 걍 안씀....ㅎ"
    },
    {
        "작성일자": "2023.03.04",
        "평점": 5,
        "리뷰내용": "트랙패드를 왜 살까? 하는 호기심으로 구입해봤는데 추천합니다. 맥북을 쓰면 패드가 편하다고 생각이 드는데 패드가 더 커지니 더 편하게 쓸 수 있습니다. 어려운 작업 같은건 마우스가 필요한게 맞지만 그 외에는 트랙패드가 훨씬 편하고 좋네요."
    },
    {
        "작성일자": "2021.11.18",
        "평점": 5,
        "리뷰내용": "이걸 대체 어디다 쓰길래 이렇게 비쌀까 라고 생각하던 때도 있었습니다 아이패드에 쓰기에는 역시 마우스보다 이게 훨씬 편하네요마우스를 움직이는 공간이 필요없고 반응 빠르고 마감 너무 이쁩니다가격이 좀 쎄긴 하다고 여전히 생각하지만 다른 노트북이나 트랙패드 만져보면 대체가 불가능하네요"
    },
    {
        "작성일자": "2023.03.18",
        "평점": 5,
        "리뷰내용": "저는 아이패드 조합으로 마우스 대신 트랙패드를 사용하고 있어요. 인강 들을때 왔다갔다 전환잘되고 제스쳐도 잘 작동합니다. 손에 무리가지않고 편하게 사용할 수 있어서 너무 좋아요. 가지고 있는 애플 제품과 호환성 너무 좋아서 저는 앞으로 쭉- 트랙패드를 사용할것같아요."
    },
    {
        "작성일자": "2022.05.09",
        "평점": 5,
        "리뷰내용": "요거 요거 물건이 괜춘합니다!!!윈도우 PC에서도 상당히 편리함을 안겨주네요^-^아이패드 프로 12.9 5세대.. 침대에서 화면 터치하기가 너무 힘들었는데(?)무선 리모콘 용도(?)로 사용하기에도 너무 편안합니다.손구락 까딱만으로 해결이 되니까.. 큰 화면 터치 안헤도 되어서 좋네요.너무 특이한 목적일까요?ㅋ"
    },
    {
        "작성일자": "2021.09.07",
        "평점": 5,
        "리뷰내용": "기존에 MX Anyware For Mac을 사용하고 있었었고 개발자이다보니 회사에서 지급한 매직마우스도 같이 사용하고 있습니다. 터치패드의 활용성덕에 트랙패드의 구매를 고려하고 있던중 구매하게 되었습니다. 맥을 쓰시고 복잡한 작업을 하지 않으신다면 트랙패드를 추천 드립니다."
    },
    {
        "작성일자": "2024.02.28",
        "평점": 5,
        "리뷰내용": "너무 갖고 싶었는데 가격 고민하다가 몇 달을 고민했어요..삶의질 상승템이니 다들 같이 행복해져 보자구욥!저는 인강 많이 들어서멈추고 켜고 ,, 유툽도 자유롭게 봐서 넘 좋아요"
    },
    {
        "작성일자": "2021.12.27",
        "평점": 5,
        "리뷰내용": "가격 때문에 구입을 망설였는데, 사용해보니 고민은 배송만 늦출뿐이네요. 엄청 만족합니다. 매직 마우스 쓰면서 불편하다고 투덜투덜했는데 애플이 매직마우스를 그렇게 만든 건 트랙패드 사라고 그렇게 만들어 놓은거였네요. 매직마우스 사용 불편하신분은 트랙패드 구입하시면 그동안 불편함없이 맥을 사용할 수 있어요~ㅎㅎㅎ"
    },
    {
        "작성일자": "2024.02.27",
        "평점": 5,
        "리뷰내용": "돈 안아까울정도로 잘 사용하고 있습니다 익숙해지는데 약간 시간이 필요하긴 한데 익숙해지면 정말 편해요 ~ ^^짧은글이지만 구매 고민하시는데 도움이 되셨길 바랍니다"
    },
    {
        "작성일자": "2023.03.23",
        "평점": 5,
        "리뷰내용": "할인을 조금 많이 받아 실버 색상이랑 가격차이가 별로 안나게 구매해서 매우 기쁩니다.역시 맥북은 트랙패드가 있어야함마우스로 하지 못하는 기능을 사용하지 못하는 답답함을 해소 시켜줍니다트랙패드와 마우스 둘다 사용합니다ppt만들때는 트랙패드보다는 마우스가 편리한 것 같습니다."
    },
    {
        "작성일자": "2021.12.03",
        "평점": 5,
        "리뷰내용": "가격 때문에 망설였지만 사용해보니 돈이 아깝지 않네요!트랙패드 덕분에 아이패드 사용이 더 편리해졌어요.특히 쓰고나면 지문 때문에 자주 닦아줘야 했었는데 그런 스트레스 안 받아도 되고 누워서도 쓰기가 편리해서 넘 좋습니당.며칠째 쓰고있는데 배터리도 엄청 오래 가네요. 아직도 많이 남아있어요!추천합니다~"
    },
    {
        "작성일자": "2023.08.24",
        "평점": 3,
        "리뷰내용": "예전에 15인 맥북프레와 흰색 트랙패드 쓰다가 활용도가 떨어져 당근했는데할인해서 10만원에 팔길래 일단 주문해봤습니다. 모니터 연결해 데탑처럼 쓰고있는 M1 Pro 에 키보드와 마우스랑 같이 써보니살짝 계륵같긴한데...좀 더 써보며 생각 좀 해봐야겠어요. 필요없어도 10만원이면 뭐...ㅎㅎ"
    },
    {
        "작성일자": "2023.05.28",
        "평점": 5,
        "리뷰내용": "확실히 트랙패드 제스처가 편리합니다마감이나 기능들은 당연히 훌륭하고요오른손잡이지만 왼손으로 사용해도 크게 이질감없어서 좋습니다다만 은근 손목이 아픕니다개인적으론 일반 마우스썼을때보다 조금더 아픈것같습니다이점 유의하시고 구매하시면 좋을것같습니다!"
    },
    {
        "작성일자": "2023.11.08",
        "평점": 5,
        "리뷰내용": "손이 아파서 마우스 대용으로 구입했는데 아주 좋습니다. 작업하면서 마우스는 거의 손댈 일이 없네요. 윈도우에 드라이버 설치해서 사용중인데 제스쳐 모두 이상없이 작동하고 무선사용인데도 딜레이 없이 반응성도 훌륭합니다."
    },
    {
        "작성일자": "2024.01.08",
        "평점": 3,
        "리뷰내용": "손가락이 살짝 아프고, 가끔 인식이 잘 안될 때가 있네요. 그래도 맥북 사용할 때는 마우스보다 트랙패드가 좋은 것 같아요. 제스처 기능이 넘 편리해서요."
    },
    {
        "작성일자": "2023.11.26",
        "평점": 5,
        "리뷰내용": "너무 이뻐요..기능적으로야 더할 나위 없는 제품이기에가격적인 면을 제외한다면 안살 이유가 없습니다.우연히 지나가다가 할인하는 것을보고 3세대를 기다리지 못하고 질렀습니다..하지만 이쁘고 좋네요.."
    },
    {
        "작성일자": "2023.11.17",
        "평점": 5,
        "리뷰내용": "할인 할 때 언능 주문하기세개 째 사용 중마우스야~ 이젠 완전히 안녕~"
    },
    {
        "작성일자": "2022.04.15",
        "평점": 5,
        "리뷰내용": "혁신 그자체입니다.업무상 이유로 아이패드 프로로 처음, 애플 관련 제품 입문하게되었는데, 정말 태블릿자체만으로도 대단하지만, 주변 파티션의 활용성까지 엄청나네요. 효율과 능률이 3~4배 되는 기분입니다."
    },
    {
        "작성일자": "2021.12.07",
        "평점": 5,
        "리뷰내용": "애플이야 믿고 쓰는 제품이지요.그러나 구입시 반드시 체크하세요.모델명이 달라 졌습니다.MJ2R2KH/A ->>>>. MK2D3KH/A차이는 케이블이 바뀌었습니다. c to lighting. (기존 케이블과 다릅니다.)반드시 바뀐 모델로 구입하세요."
    },
    {
        "작성일자": "2022.07.23",
        "평점": 5,
        "리뷰내용": "아이패드 조작용.PC용으로 구입한 터치패드가 있으나 멀티 페어링이 지원되지 않아 매번 연결을 지웠다 잡는걸 반복해야 함.무선마우스를 연결하여 사용하였는데 iPadOS에서 마우스 스크롤 휠 스킵문제가 있어서 하나 더 구입.작동은 원활히 잘 됨."
    },
    {
        "작성일자": "2022.03.28",
        "평점": 4,
        "리뷰내용": "패드랑만 쓰면 뭔가 쓸모가 있긴 한데 그렇게 쓸모있진 않음 제스처가 너무 한정적인데다가 감도가 좀 떨어져 있는 제스처 실행도 잘 안 돼서 그런가애초에 맥 전용이라 그런지 잘 모르겠다 패드랑만 쓸 거면 좀 고민해보고 사는 게 좋을 듯 한두푼하는 것도 아니라서"
    },
    {
        "작성일자": "2023.04.18",
        "평점": 4,
        "리뷰내용": "생각했던것 그이상도 이하도 아닙니다.적응기간이 좀 필요하겠네요."
    },
    {
        "작성일자": "2023.10.23",
        "평점": 5,
        "리뷰내용": "트랙패드 양품왔습니다.다소 제작년월이 오래된 제품이 오긴 하는데 사용에는 상관 없는 듯 합니다.배터리도 빨리 닳는다는 생각은 없습니다.쿠팡이라 믿고 구매할만합니다!"
    },
    {
        "작성일자": "2022.01.12",
        "평점": 5,
        "리뷰내용": "마우스 살까 매직트랙패드 살까 고민하다가가격대가 비슷해서 손에 익은 매직트랙패드로구입 했는데 너무 만족합니다!색상도 화이트여서 더 좋아요! 애플 공홈보다 가격이 낮아서 쿠팡에서 주문했는데옳은 결정 이었네요!"
    },
    {
        "작성일자": "2023.09.01",
        "평점": 5,
        "리뷰내용": "맥북프로의 터치패드에 적응을 해서... 다른 일반 마우스는 못쓰게 되네요~~~물론 애플 매직마우스를 사서 쓰고 있는데... 이것도 적응이 쉽지가 않네요~제가 잘 모르는건지... 터치패드에서 되는 기능을 매직마우스에서는 못찾겠네요~ ㅠㅠ그래서 트랙패드 터치패드를 샀습니다~"
    },
    {
        "작성일자": "2023.10.15",
        "평점": 5,
        "리뷰내용": "제스쳐를 이용한 편리한 사용을 위해 하나 구입했습니다.2023.10.15.인데, 2022년4월 생산제품인 거 제외하면 뭐 고장날 때까지 잘 사용할 수 있을 것 같습니다."
    },
    {
        "작성일자": "2024.04.10",
        "평점": 5,
        "리뷰내용": "오 생산월자도 24년 3월제품이네요.맥북의 마우스 패드와 사용이 완전 같아서 좋네요너무 좋읍니다.ㅠㅠ"
    },
    {
        "작성일자": "2022.12.10",
        "평점": 5,
        "리뷰내용": "정말 마법 같네요..적응이 필요하긴 하겠지만 테스트차 잠깐 사용해본바 조금만 더 익숙해지면 마우스 뺨때리겠네요처음부터 마우스 쓰지마시고 패드로 사용하심 마우스 아예 없어도 될듯합니다"
    },
    {
        "작성일자": "2022.05.09",
        "평점": 5,
        "리뷰내용": "맥북 쓰다 동생주고 아이패드로 넘어오니까 트랙패드가 그립더라 맥 쓰던분이면 아시겠지만 트랙패드 너무 편하고 익숙해지면 손에 착 감기고 없으면 허전하고… 그래서 샀음.너무너무 만족스럽고 기존 맥북에 있는 트랙패드보다 커서 돈이 아깝지가 않음이건 대체할 게 없다"
    },
    {
        "작성일자": "2022.12.12",
        "평점": 5,
        "리뷰내용": "윈도우에서 쓰려고 구매함.키보드 오른쪽에 두고 쓰려고 하니까 손목아파서 다시 되팔려고 했음나는 별도의 원목 받침대를 구매해서 키보드 하단부에 위치시켜서 사용중임그냥 오른쪽 혹은 왼쪽에 두고 사용해야한다면 손목아파서 아마도 방출했을듯 싶다."
    },
    {
        "작성일자": "2022.02.09",
        "평점": 5,
        "리뷰내용": "아이패드로 이것저것 하는 분들에게 강추입니다. 하나하나 직접 터치하는 것보다 패드로 업무하는 게 생산성 강화에 최고인 듯 함다. 돈 모아서 맥북 사서 맥북에서도 써보려함다 ㅎㅎ"
    },
    {
        "작성일자": "2023.08.26",
        "평점": 5,
        "리뷰내용": "맥북을 어딘가 거치하고 사용할 때 편합니다.맥은 터치패드 기능이 잘 되어 있어서 마우스 사용하면 불편한 점이 많습니다.그래서 고민 끝에 비싼 가격 주고 샀는데 업무가 훨씬 편해졌습니다."
    },
    {
        "작성일자": "2023.08.21",
        "평점": 5,
        "리뷰내용": "맥북 사용시 터치패드 불편한 점은 없었으나, 너무 장시간 사용하다가 보면 손목이 꺽이는 경우로 불편한점이 있었는데, 많은 도움이 되었습니다. 일단 사용해보면 편해요. 매직마우스 보다는 터치패드가 여러모로 더 좋습니다."
    },
    {
        "작성일자": "2022.09.26",
        "평점": 5,
        "리뷰내용": "로지텍 mx keys와 함께 어이패드 프로에 사용 중입니다.가심비 아주 만족스러운 제품이네요 색상도 아주 잘 빠졌구요너무 너무 만족스럽습니다고민하시는 분들 아주 강츄입니다"
    },
    {
        "작성일자": "2022.04.10",
        "평점": 5,
        "리뷰내용": "없어도 큰 지장은 없는데있으면 요긴하게 쓰입니다.오른손엔 마우스왼손엔 트랙패드간단한 다이어그램 작성이나 이때제스처로 편하게 움직일 수 있어서도움이 많이되고 있어요"
    },
    {
        "작성일자": "2022.07.15",
        "평점": 5,
        "리뷰내용": "ㆍ앱등이라 구입함.ㆍ평소 손목 통증 질환있다면 트랙패드 사용시 손목을 더 많이 돌려야해서 편하게 사용하기는 어려움. 본인은 마우스와 병행하여 사용중.ㆍ색상 간지남. 일반색상의 트랙패드보다 고급짐"
    },
    {
        "작성일자": "2022.01.19",
        "평점": 1,
        "리뷰내용": "구매하고 딱 한번 충전하고 빼자마자 이렇게 됐고 서비스센터 갔더니 아무것도 해줄 수 있는게 없다. 그냥 알아서 새거 사라 라는 답변 받고 왔어요. 최악이네요 진짜"
    },
    {
        "작성일자": "2022.08.23",
        "평점": 5,
        "리뷰내용": "검은거보다 하얀게 더 맘에 들었는데 가격도 더 저렴! 트랙패드는 정말 말이 필요가 없죠. 마우스 사용할 땐 손목 어깨가 아팠는데 이거 쓴 후부턴 통증이 없음. (2018년도부터 이용중)"
    },
    {
        "작성일자": "2022.08.22",
        "평점": 5,
        "리뷰내용": "구매 전 찾아본 글로는,블루투스 3개 이상 연결하면 랙이 난다거나 무선으로 연결하면 랙이 있다거나 하던 말 때문에 불안 했었는데 전혀 그런거 없네요.왜 지금 샀나 싶습니다.매직 마우스 살까 하다 트랙패드로 구매 했는데 완전 만족할 것 같습니다."
    },
    {
        "작성일자": "2023.12.28",
        "평점": 5,
        "리뷰내용": "별도의 프로그램을 깔지않고도 언박싱해서 바로 사용할 수 있어서 편하고 좋아요.손목도  편하고 선택하길 정말 잘 했다는 생각입니다."
    },
    {
        "작성일자": "2021.08.28",
        "평점": 5,
        "리뷰내용": "노트북 터치패드를 자주 사용하긴 하지만 면적이 너무 작아서 샀습니다가격이 조금 쌔다는 것이 단점이겠지만 터치질감이나 반응속도 전부 괜찮은듯 합니다저는 윈도우라서(유틸 따로 깜) 맥 기능을 사용은 못하지만 그래도 충분히 만족중임"
    },
    {
        "작성일자": "2023.04.24",
        "평점": 5,
        "리뷰내용": "16인치 맥프로랑 크기 거의 비슷합니다.시계를 차니까 맥북 트랙패드 쓰면 걸리적 거리기도 하고 거치대에 놓고 쓸때 사용하려고 샀어요.자체 트랙패드보다 반응이 살짝 느리다고 해야하나..그런 느낌이 좀 있습니다."
    },
    {
        "작성일자": "2023.10.23",
        "평점": 5,
        "리뷰내용": "저번에 사고 선물용으로 재구매했습니다.양품 그대로고다소 아쉬운점은 역시 제조된지 오래되었다는점제외하면 아주 좋습니다!"
    },
    {
        "작성일자": "2023.05.08",
        "평점": 5,
        "리뷰내용": "애플의 모든건 감성 그 자체이지요  디자인 기능 다 나무랄데 없어요 맥미니나 데탑에는 되게 좋을듯한데 맥북과 같이 구매했는데 맥북엔 딱히 필요 없을듯이요. 반품하기도 뭐해서 걍 갖고 있습니다"
    },
    {
        "작성일자": "2021.11.29",
        "평점": 5,
        "리뷰내용": "맥, iOS는 물론이고, 윈도에서도 정밀터치패드로 인식해서다양한 제스처를 입력할 수 있음.오른손에 걸리는 부하를 줄여보고자 왼손으로 쓰는 중인데,화면 휙 휙 넘기고 있으면 옆에서 감탄사로 추임새 들어옴. ㅎㅎ"
    },
    {
        "작성일자": "2022.01.17",
        "평점": 5,
        "리뷰내용": "오른손 마우스 왼손 패드로 쓰니 나름 유용합니다윈도우에서 드라이브 설치하고 사용중인데,탭때 셋팅, 손가락 움직임셋팅 되니 편한부분이 있네요"
    },
    {
        "작성일자": "2023.08.25",
        "평점": 4,
        "리뷰내용": "있으니 확실히 편하네요 전원키면 바로 페어링 되어서 사용할 수 있어요 아이맥 사용 중에 마우스 갑자기 끊겨서 구매했는데은근 잘 활용하고 있어요"
    },
    {
        "작성일자": "2022.12.30",
        "평점": 4,
        "리뷰내용": "사실 처음 써보는 거라서 아직은 잘 모르겠지만 일단 할인 많이 받아서 구매를 하게 되어 매우 기쁘네요아직은 활용을 잘 못하지만 인터넷에서 사진 볼적엔 매우 편한거 같아요 그냥 패드 쓰듯 손가락 으로 줌확대 되니 좋네요~"
    },
    {
        "작성일자": "2024.02.07",
        "평점": 3,
        "리뷰내용": "아직은 마우스 쓰는게 좋을 것 같습니다.손가락은 같은 손가락인데 인식을 못해서 커서가 이상하게 움직일 때가 왕왕 있습니다."
    },
    {
        "작성일자": "2022.08.31",
        "평점": 3,
        "리뷰내용": "맥북 쓸때 트랙패드를 편리하게 사용한 경험이 있어서 구매했는데, 걍 트랙패드다. 장시간 사용시 손목이 아파서 받침대가 필요하다. 매직마우스도 그리 불편하지 않던데 그거 사용해도 괜찮은 듯."
    },
    {
        "작성일자": "2022.06.30",
        "평점": 5,
        "리뷰내용": "그냥 쓰는중입니다…근데 영상 편집 안하니까 좀 쓸데없음 누워서 영화볼때 쓰는중웹툰볼때는 마우스가 짱인거 같기도하고….이러다 중고로 내놓을까하다가 아까워서 사용중…나 이거 왜삿지…."
    },
    {
        "작성일자": "2022.02.25",
        "평점": 5,
        "리뷰내용": "제스쳐를 넓은 판에서 사용 가능한점과 거치대에 올려놓고 쓰는데 높은 위치까지 안가도 된다는 점이 좋아요 근데 상자가 찌그러져서 왔네요"
    },
    {
        "작성일자": "2022.02.16",
        "평점": 5,
        "리뷰내용": "맥북 트랙패드를 꽤 잘쓰고 있는 편입니다. 퇴근 후 집에서는 아이맥을 쓰느라 트랙패드가 그리워서 (충동) 구매해봤는데 역시 후회 없는 지름이네요"
    },
    {
        "작성일자": "2023.06.09",
        "평점": 5,
        "리뷰내용": "일하다가 마우스 들고 여기저기 가는게 싫어서 샀는데 윈도우에서 잘 작동하네요 . 책상이 더 심플해져서 마음에 듭니다"
    },
    {
        "작성일자": "2023.02.27",
        "평점": 4,
        "리뷰내용": "트랙패드 이름에 2021이 들어갈까 궁금했는데그 이전 제품하고 디자인이 좀 바뀌었네요!훨씬 고급스럽니다.당연히 작동도 잘되고트랙패드 사용 많이.하시는 분은 사세요!ㅎㅎ"
    },
    {
        "작성일자": "2022.01.17",
        "평점": 5,
        "리뷰내용": "크렘쉘 모드를 이용하기 위해서 구입했습니다. 마우스도 좋겠지만, 트랙패드도 사용하게 좋아서 구입했습니다. 사용하는 매 순간이 기대가 됩니다."
    },
    {
        "작성일자": "2022.04.17",
        "평점": 5,
        "리뷰내용": "비싸긴 하지만 마감이 상당히 훌륭합니다. 같이 온 라이트닝 케이블이 지금까지 받은 케이블중에 가장 예쁩니다. 맥북을 클램쉘 모드로 쓰려면 필수로 있어야 하는 탓에 샀는데 아주 만족합니다. 가격빼고.."
    },
    {
        "작성일자": "2022.01.19",
        "평점": 4,
        "리뷰내용": "맥북의 트랙패드를 주로 썼는데 블루투스 키보드랑 가까이에 두고 쓸 트랙패드 필요해서 주문했어요. 상판 화이트로 깔끔하네요"
    },
    {
        "작성일자": "2023.04.28",
        "평점": 5,
        "리뷰내용": "애플제품은 가격이 비싸지만 후회가 없음유일하게 후회했더뉴제품이 매직 마우스인데, 매직 트랙패드는 역시나 훌륭함다만, 매직 키보드대비 배터리 소모율은 확실히 더 많은듯함"
    },
    {
        "작성일자": "2022.04.26",
        "평점": 5,
        "리뷰내용": "맥북을 사용하는 유저라서 익숙할 줄 알았는데, 새로운 매력이 있네요!!아이패드에도 활용할 수 있어서 정말 좋아요 ~매직 마우스 중에서 골랐는데, 저는 트랙패드를 골랐는데 후회 없어요!"
    },
    {
        "작성일자": "2022.05.20",
        "평점": 5,
        "리뷰내용": "윈도용 트랙패드가 적당한게 없어서 구입했습니다.몇 가지 호환되지 않는 제스쳐가 있긴 한데, 사용자 키 조합으로 대체하여 적용하니 작동됩니다.생각했던 것 보다 비싸긴 한데 널찍하니 좋네요."
    },
    {
        "작성일자": "2023.01.26",
        "평점": 5,
        "리뷰내용": "맥미니 아이패드에 연결해서 쓰는데 편해서 좋네요. 근데 사고싶다고 사는건 비추입니다. 가격대도 좀 있는편이고 잘 알아보고 정말로 필요하다 하시는 분만 사세요!"
    },
    {
        "작성일자": "2023.07.16",
        "평점": 5,
        "리뷰내용": "저는 터치패드를 보조로 사용하고 있습니다.마우스 보다 너무 편해요그런데 단점이 벗어나지 못하겠어요특히 BetterTouchTool과 조합하면 정말 끝입니다."
    },
    {
        "작성일자": "2023.02.15",
        "평점": 5,
        "리뷰내용": "터치패드 느낌이 너무 좋아요!! 맥북에서 쓰던 모션이나 그런것들도 다 가능해서 편하고 저는 클램쉘 모드 할때 편하더라구요!!"
    },
    {
        "작성일자": "2024.03.02",
        "평점": 5,
        "리뷰내용": "기분으로 산건데 생각보다 활용도 높음애플펜슬로 드로잉은 안됨"
    },
    {
        "작성일자": "2022.01.08",
        "평점": 5,
        "리뷰내용": "맥북 구입 후 트랙패드가 좋다는 지인의 말에 귀가 간질거려 구입.예쁨. 매직 마우스는 안써봐서 모르겠는데, 드래그가 좀 불편함."
    },
    {
        "작성일자": "2023.11.05",
        "평점": 5,
        "리뷰내용": "Type C 기다리다가 손목이 너무 아파서 주문했는데  진작에 빨리 할걸 그랬습니다."
    },
    {
        "작성일자": "2024.02.06",
        "평점": 5,
        "리뷰내용": "아이패드 구매하면서 구매했는데 손이 많이 가질않아윻ㅎ그래도 쓰임이 있겠쥬"
    },
    {
        "작성일자": "2023.11.22",
        "평점": 5,
        "리뷰내용": "블루투스 동글을 이용하면 윈도우 컴퓨터에서도 사용이 가능합니다.윈도우에서 사용해도 좋습니다."
    },
    {
        "작성일자": "2021.11.27",
        "평점": 5,
        "리뷰내용": "도난을 당했습니다.. 기쁜맘으로 회사에 가져가 책상위에 올려두었는데 가져간 다음날 출근하니 사라졌더군요... 얼마나 좋으면 가져갔을까요..슬픈 리뷰네요.."
    },
    {
        "작성일자": "2023.08.07",
        "평점": 5,
        "리뷰내용": "손을 다쳐서 마우스를 잡을 수가 없었다 이녀석이 그 고통을 덜어줬다 그런데 가격이 장난이 아니다 검은색 놈은 흰놈보다 비싸다"
    },
    {
        "작성일자": "2023.07.30",
        "평점": 4,
        "리뷰내용": "상품은 괜찮은게 재조년월이 재고처리인지 일년이 넘었네요"
    },
    {
        "작성일자": "2021.08.31",
        "평점": 5,
        "리뷰내용": "연결하는 것도 쉽고 잘 동작하고 동작 범위도 넓어져서 시원시원하니 좋네요. 일반 마우스랑 비교해서 저 정도 크기입니다"
    },
    {
        "작성일자": "2022.09.20",
        "평점": 5,
        "리뷰내용": "1 1 4 1 5 0 와우 만원할인, 카드11퍼할인유니버셜컨트롤도 편하긴 한데 블투 페어링 하나라서 연결끊고 다른기기 연결하고 이거 너무 불편함 ㅜ"
    },
    {
        "작성일자": "2023.04.27",
        "평점": 5,
        "리뷰내용": "맥북 사면서 트랙패드도 샀는데, 맥북의 트랙패드와 동일한 성능에 크기만 조금 더 크네요.트랙패드 보다는 매직 마우스를 살 것 그랬습니다 ^^;그래도 상품은 좋습니다."
    },
    {
        "작성일자": "2022.01.23",
        "평점": 5,
        "리뷰내용": "다른게 다 스페이스그레이여서 살려고 했는데 품절뜨고 기다렸는데 안뜨길래 흰색 샀는데 흰색도 괜찮은것 같아요예쁘고 쓰기는 진짜 편해요왜 이제 샀는지 꼭 사세요"
    },
    {
        "작성일자": "2021.11.04",
        "평점": 5,
        "리뷰내용": "마우스로 맥북 쓸때는 뭔가 불편하고 화면 이동 같은게 쉽지 않았는데 매직패드 쓴 뒤로 맥북을 드디어 제대로 쓰고 있다는 느낌이 드네요"
    },
    {
        "작성일자": "2023.03.15",
        "평점": 5,
        "리뷰내용": "가격은 비싸지만 가장 콤팩트하고 잔고장없이 오래 쓸 수 있는 거라 봅니다."
    },
    {
        "작성일자": "2023.12.27",
        "평점": 5,
        "리뷰내용": "남자친구가 개발자로 일하고 있는데 트랙패드가 있으면 좋을 것 같다고 해서 생일선물 겸 주문했습니다 ㅎㅎ"
    },
    {
        "작성일자": "2022.02.27",
        "평점": 5,
        "리뷰내용": "신세계입니다너무 편하고디자인 좋고생활의 질이 달라져요누워서 이것만 가지고 다됩니다(타이핑 빼고)무조건 두번 세번 사세요"
    },
    {
        "작성일자": "2023.02.03",
        "평점": 5,
        "리뷰내용": "아이패드에 붙여쓰려고 구매했는데좋습니다.전에 블투 마우스 붙여섰었는데 비교불가네요"
    },
    {
        "작성일자": "2022.09.06",
        "평점": 4,
        "리뷰내용": "120hz 보다가 60hz 폴링을 보니 불편.무선 유선 차이는 살짝 아쉽지만, 굿.실제불편은 다른 재생빈도."
    },
    {
        "작성일자": "2023.04.15",
        "평점": 5,
        "리뷰내용": "아이패드 쓸때 마우스 표시가 없어서 쓰기가 많이 불편했는데 이거 사용함으로써 신세꼐를 맛보고 있습니다 아직 조작이 서투르긴 하지만 잘쓰겠씁니다"
    },
    {
        "작성일자": "2022.10.16",
        "평점": 4,
        "리뷰내용": "터치감도 좋고 이쁘고 좋네요다만 단자가 라이트닝인거랑 블루투스 3.0을 사용하는거는 큰 단점인거 같아요."
    },
    {
        "작성일자": "2022.01.22",
        "평점": 5,
        "리뷰내용": "도대체가 왜 라이트닝 케이블이 들어가는지 이해가 안되지만... 맥미니 쓰는데 정말 편하게 쓰고 있습니다. 왜.. 왜.. 라이트닝이 들어가는건지.. c타입이 아니라.."
    },
    {
        "작성일자": "2021.12.13",
        "평점": 5,
        "리뷰내용": "아이패드프로에 애플 마우스 사용하다가, 이번에 교체 했는데, 정말 편하네요. 맥북과 함께 사용해서 그런지 사용하기 정말 편해요."
    },
    {
        "작성일자": "2022.05.22",
        "평점": 5,
        "리뷰내용": "마우스랑은 다른 맛이 있네요.조금 더 익숙해져야 될듯요.확실히 디자인은 최고입니다.깔끔합니다."
    },
    {
        "작성일자": "2023.01.31",
        "평점": 5,
        "리뷰내용": "카드할인 떠서 바로 구매했어요! 영상편집 하는데 저엉말 도움 많이 됩니다 :) 감사합니다"
    },
    {
        "작성일자": "2023.01.11",
        "평점": 5,
        "리뷰내용": "역시 명불허전 트랙패드네요마우스만 쓰다가 신세계 경험합니다굿굿~"
    },
    {
        "작성일자": "2022.04.14",
        "평점": 5,
        "리뷰내용": "아들 생일날 뭐 필요한거 없냐니 이게 필요하다고 링크까지 걸어서 콕 찝어 얘기하길래ㅎ선물해줬는데 정말 맘에 든다고 해요"
    },
    {
        "작성일자": "2022.04.07",
        "평점": 4,
        "리뷰내용": "너무 편하고 좋은데요 수평이 맞는 곳에 올려두어도 왼쪽 부분이 들뜨는것 같아요. 원래 구조적으로 이런건지 불량인지 알 수가 없네요?"
    },
    {
        "작성일자": "2021.12.05",
        "평점": 4,
        "리뷰내용": "맥북에 써야하는건데 아이패드미니랑 같이 연동해서 썻더니 조금느리지만 쓸만해요"
    },
    {
        "작성일자": "2023.01.30",
        "평점": 5,
        "리뷰내용": "애플공홈보다 저렴한 가격에 구입하여 요긴하게 사용 중입니다"
    },
    {
        "작성일자": "2023.01.16",
        "평점": 5,
        "리뷰내용": "맥북 클램쉘모드를 하려고 구매했습니다 블루투스도 바로 연결되고 좋아요"
    },
    {
        "작성일자": "2022.09.18",
        "평점": 5,
        "리뷰내용": "완벽한 디자인과 완벽한 기능.손의 움직임과 화면의 움직임의 싱크로율 100%. 내가 직접 모니터에 들어가 조작하는 느낌."
    },
    {
        "작성일자": "2022.03.08",
        "평점": 5,
        "리뷰내용": "진짜 안써본 사람은 써봐요. 아이패드에서 화면에 손이 갈일이 없음 동영상편집도 좋고 진짜 안써본 사람은 써봐야함.사고나서 오천원 할임 ㅠㅜ"
    },
    {
        "작성일자": "2022.06.15",
        "평점": 5,
        "리뷰내용": "트랙패드 좋은데 대화면 모니터 사용하고 마우스 쓰다보니 잘 사용하지 않게 됩니다. 가상모니터를 사용하시는 분은 필요할 것 같습니다"
    },
    {
        "작성일자": "2022.08.05",
        "평점": 5,
        "리뷰내용": "마우스를 쓰고 있었는데 작업 속도가 빨라졌습니다"
    },
    {
        "작성일자": "2022.08.28",
        "평점": 4,
        "리뷰내용": "아직 몇번 안 써봤지만높이가 키보드+팜레스트 조합에는 좀 불편하다생각보다 낮음근데 이쁨. 무조건 블랙으로 사세요"
    },
    {
        "작성일자": "2022.04.30",
        "평점": 5,
        "리뷰내용": "계속 고민하다가 구입했는데 역시 Apple 제품 쓰면서 악세사리 살까 말까 고민하는건 사치 입니다…-이상 끝-"
    },
    {
        "작성일자": "2021.09.22",
        "평점": 5,
        "리뷰내용": "대만족입니다. 페어링 빠르게 잘되고 너무 편해요. 매직 키보드와 함께 사용 중인데 아주 좋습니다."
    },
    {
        "작성일자": "2023.05.31",
        "평점": 5,
        "리뷰내용": "선물해준건데 지금 잘쓰고있다고합니당개꿀템이래요저는 애플안써서 사실 이게 왜필요하지...? 쓸데업ㅈ다...했는데 좋다네여"
    },
    {
        "작성일자": "2023.09.09",
        "평점": 5,
        "리뷰내용": "싸게 잘 가져갑니다. 다만 생산년도가 좀 작년이긴 하네요"
    },
    {
        "작성일자": "2022.03.12",
        "평점": 5,
        "리뷰내용": "내가 이걸 왜삿을까..이걸로 시작했어 맥북 프로까지 왔네요마치 암같습니다."
    },
    {
        "작성일자": "2023.07.02",
        "평점": 4,
        "리뷰내용": "기대 많이 했는데 버벅여요?유튜브 보고 재설정 따라해봐야겠어요 -ㅅ-..10만원 넘게 주고 샀는데 돈값을 못하는거 가타요.;;;"
    },
    {
        "작성일자": "2021.08.21",
        "평점": 5,
        "리뷰내용": "말이 필요없는 터치감... 익숙해지면 마우스가 필요없어짐"
    },
    {
        "작성일자": "2022.10.15",
        "평점": 5,
        "리뷰내용": "저렴하게 구입했어요. 사용해보니 확실히 마우스랑은 쓰는 형태가 다르네요. 제스처만 잘 익혀 놓으면 훨씬 편할 것 같아요."
    },
    {
        "작성일자": "2022.01.07",
        "평점": 5,
        "리뷰내용": "포장 뜯으면서 현타오긴했는데 사용하면서 싹 사라짐.침대에 기대서 맥북하는 분들은 무조건 이거 쓰시는거 추천합니다."
    },
    {
        "작성일자": "2022.05.31",
        "평점": 5,
        "리뷰내용": "저렴한가격에 빠르게 받아볼 수 있어서 쿠팡에서 구매했습니다. 잘 쓰고 있습니다"
    },
    {
        "작성일자": "2023.12.08",
        "평점": 1,
        "리뷰내용": "아주 비추합니다.이건 무선 마우스라고 할 수 없을 정도로 딜레이가 있어서 불편합니다. 케이블로 맥과 연결해서 씁니다.애플이 이렇게 만들줄이야 상상도 못했습니다."
    },
    {
        "작성일자": "2022.04.12",
        "평점": 5,
        "리뷰내용": "맥북 모니터에 연결해서 쓰려니까 필요해서 샀어요.스페이스 그레이 사고싶었는데 단종된 것 같더라구요 ㅠㅠ.만족합니다!"
    },
    {
        "작성일자": "2022.04.06",
        "평점": 5,
        "리뷰내용": "가격은 비싸지만 스마트폴리오키보드케이스에 매직패드 같이 사용하면 너무 편리하네요"
    },
    {
        "작성일자": "2023.06.25",
        "평점": 5,
        "리뷰내용": "흰색 트랙패드 근처에서 밥먹을 땐 멀리두세요. 무심결에 수저 올려 놓거나 젓가락 모으면서 톡톡 칩니다."
    },
    {
        "작성일자": "2022.05.25",
        "평점": 5,
        "리뷰내용": "원래 맥북에 있는 트랙패드 썼는데 목아프고 허리아파서 매직키보드랑 같이 시켰어요 만족해요"
    },
    {
        "작성일자": "2022.02.11",
        "평점": 5,
        "리뷰내용": "아는 언니 생일선물로 구매했어요~ 사용해보진못했ㅈ지만 매직마우스보다는 패드가 좋다해서 구매했습니다."
    },
    {
        "작성일자": "2022.01.19",
        "평점": 5,
        "리뷰내용": "매직마우스 쓰려다가 매직패두가 너무 편해서 샀네요 ㅎ 생각보다 아담한사이즈네요 ㅎ 맥북은 역시 트랙패드죠 ㅎ"
    },
    {
        "작성일자": "2023.03.10",
        "평점": 5,
        "리뷰내용": "고민하지 말고 사세여!! 진짜 이쁘고 편리해요♥︎"
    },
    {
        "작성일자": "2022.06.03",
        "평점": 5,
        "리뷰내용": "맥미니와 함께 구매 했습니다.단 하루만에 제품을 안전하게 받아서 좋아요감사합니다."
    },
    {
        "작성일자": "2022.01.18",
        "평점": 5,
        "리뷰내용": "소문이 모든 걸 그대로 설명한다 ㄹㅇ애플제품들은 소문 그대로임비싼데 싼 거임"
    },
    {
        "작성일자": "2023.07.26",
        "평점": 5,
        "리뷰내용": "기본 트랙패드는 너무 작아서 불편한데 크니까 편하고 좋습니다"
    },
    {
        "작성일자": "2022.01.04",
        "평점": 5,
        "리뷰내용": "여타 트랙패드와는 비교 불가다 부드러운 움직임에 다양한 제스처까지."
    },
    {
        "작성일자": "2023.08.27",
        "평점": 5,
        "리뷰내용": "맥에서는 두말할 것도 없고, 윈도우에서도 잘 사용됩니다. 마우스 대신 쓰기 좋습니다."
    },
    {
        "작성일자": "2022.05.09",
        "평점": 4,
        "리뷰내용": "무선키보드 때문에 노트북과 거리가 멀어져 구매했습니다. 굉장히 좋습니다. 추천합니다."
    },
    {
        "작성일자": "2022.04.25",
        "평점": 5,
        "리뷰내용": "선물했는데 아주 좋아하네요ㅋㅋ 침대와 물아일체가 되었다고하는데 조은건지 약간 걱정이 될정도.."
    },
    {
        "작성일자": "2022.04.09",
        "평점": 5,
        "리뷰내용": "트랙패트 트랙패드 해서 얼마나 좋을까 했는데써보니 말그대로 매직 트랙패들쎄...완전 좋음."
    },
    {
        "작성일자": "2023.10.07",
        "평점": 5,
        "리뷰내용": "엄청 편해요 기존 매직마우스 쓰다가 바꿧는데 후회없네요"
    },
    {
        "작성일자": "2022.06.13",
        "평점": 4,
        "리뷰내용": "박스가 기스나고 열어보니 머리카락 있고 쿠팡 이젠 걸러야 할까요?참…"
    },
    {
        "작성일자": "2022.04.25",
        "평점": 5,
        "리뷰내용": "말이 필요없네요.. 아이패드 펜으로만 사용하다 궁금해서 구매했는데[... 새로운 세상입니다."
    },
    {
        "작성일자": "2022.03.18",
        "평점": 5,
        "리뷰내용": "마우스보다 트랙패드가 편해서 주문했습니다 역시 너무 부드럽고 좋네요"
    },
    {
        "작성일자": "2022.01.02",
        "평점": 5,
        "리뷰내용": "작동에 이상도 없고 깨끗하게 도착해서 잘 쓰고 있습니다"
    },
    {
        "작성일자": "2021.12.21",
        "평점": 5,
        "리뷰내용": "m1 맥북 터치패드 질감이 좀 달라진거같은데 이건 16년도 맥북이랑 비슷한거같아요"
    },
    {
        "작성일자": "2023.09.14",
        "평점": 5,
        "리뷰내용": "트랙패트를 이 가격에 구매가능하다니… 최고입니다"
    },
    {
        "작성일자": "2022.11.06",
        "평점": 5,
        "리뷰내용": "구형 매직 트랙패드(완전 옛날 모델)을 최대한 오래 쓰다가 큰 맘 먹고 샀는데 역시 좋네요 :)"
    },
    {
        "작성일자": "2022.03.05",
        "평점": 5,
        "리뷰내용": "좋아요!! 활용을 100%할줄 모르는...익혀서 잘쓰보겠어요-----2023.11.18왜샀을까..."
    },
    {
        "작성일자": "2022.02.11",
        "평점": 5,
        "리뷰내용": "생각한 표면 느낌이 아니라서 적응이 필요할거 같긴 합니다. 근데 애플은 애플이에요"
    },
    {
        "작성일자": "2021.11.26",
        "평점": 5,
        "리뷰내용": "윈도우 쓰다가 맥으로 넘어와서 사용하는데 이제 마우스보다도 더 편해요 ㄷㄷ"
    },
    {
        "작성일자": "2022.07.28",
        "평점": 5,
        "리뷰내용": "역시 블랙이다... 애플은 가성비 따지는거 아니다..."
    },
    {
        "작성일자": "2022.03.02",
        "평점": 5,
        "리뷰내용": "제스처가 지원이 되다보니 활용도가 너무 좋아지네요."
    },
    {
        "작성일자": "2023.04.11",
        "평점": 5,
        "리뷰내용": "편리하고 너무 좋아요애플템 좋아하시거나, 모으시는분들 추천드립니다."
    },
    {
        "작성일자": "2022.12.13",
        "평점": 5,
        "리뷰내용": "궁금해서 사봄...^^한 두번 우와 신기하다!!!!!! 하고 그대로 책상 위에 있음..당근해야징"
    },
    {
        "작성일자": "2022.04.24",
        "평점": 5,
        "리뷰내용": "쿠팡 배송 솔직히 기대 안하는데의외로 뽁뽁이 감싸줘서 좋았습니다"
    },
    {
        "작성일자": "2022.02.22",
        "평점": 4,
        "리뷰내용": "맥북 보다 누르는 감도는 덜하지만 매직 마우스보다는 엄청 편합니다."
    },
    {
        "작성일자": "2023.03.12",
        "평점": 5,
        "리뷰내용": "써보니..알겠네요.  트랙패드가..왜있어야 하는지...너무 좋으네요."
    },
    {
        "작성일자": "2021.12.16",
        "평점": 5,
        "리뷰내용": "활용도가 높아서 만족합니다. 터치도 좋아요구매 잘한거 같아요"
    },
    {
        "작성일자": "2023.03.29",
        "평점": 5,
        "리뷰내용": "최고에요! 제가 이런 신식문물을 쓰다니! 저 출세한 것 같어요!"
    },
    {
        "작성일자": "2023.02.25",
        "평점": 5,
        "리뷰내용": "아이맥에 사용하려고 샀습니다. 역시 트랙패드는 애플이죠 ^^"
    },
    {
        "작성일자": "2022.04.19",
        "평점": 5,
        "리뷰내용": "좀더 써봐야 알듯하지만 처음 느끼는 터치감이라 신기합니다."
    },
    {
        "작성일자": "2023.04.12",
        "평점": 5,
        "리뷰내용": "IOS 첨쏘보는데... 1순위 주변기기 인거 같습니다. 강추!"
    },
    {
        "작성일자": "2022.08.08",
        "평점": 5,
        "리뷰내용": "할인 받아삼 애플마우스도 쓰고 이것도 쓰는대 둘다 쓸만함"
    },
    {
        "작성일자": "2022.01.16",
        "평점": 5,
        "리뷰내용": "색상이 흰색이라 매직키보드 터치아이디랑 잘 어울립니다."
    },
    {
        "작성일자": "2023.04.17",
        "평점": 5,
        "리뷰내용": "좋아요 이쁘고 개좋아요 사고 싶었던 거여서 더 좋아여"
    },
    {
        "작성일자": "2022.08.09",
        "평점": 5,
        "리뷰내용": "아이패드 거치대 달고 침대에 누워서 스티븐호킹 개꿀띠~"
    },
    {
        "작성일자": "2023.02.10",
        "평점": 5,
        "리뷰내용": "이건 정말 직접 써봐야평생 이걸 모르는 사람도 있겠지?"
    },
    {
        "작성일자": "2022.02.25",
        "평점": 5,
        "리뷰내용": "터치패드 신세계입니다!!! 터치패드 왜 사는지 알겠어요"
    },
    {
        "작성일자": "2023.04.16",
        "평점": 5,
        "리뷰내용": "저렴하게 구매해서 아주 잘쓰고 있어요그냥 최고!!"
    },
    {
        "작성일자": "2022.07.31",
        "평점": 5,
        "리뷰내용": "애플 트랙패드는 뭐... 돈값은 합니다 좋습니다"
    },
    {
        "작성일자": "2023.01.19",
        "평점": 5,
        "리뷰내용": "괜찮은거같아요~"
    },
    {
        "작성일자": "2023.05.07",
        "평점": 5,
        "리뷰내용": "저렴하게 잘 샀습니다. 잘 사용 하겠습니다"
    },
    {
        "작성일자": "2023.03.08",
        "평점": 5,
        "리뷰내용": "좋아요. 잘 쓰고 있어요."
    },
    {
        "작성일자": "2023.04.01",
        "평점": 5,
        "리뷰내용": "좋은가격에 잘 구매했어요잘 사용하고있습니다"
    },
    {
        "작성일자": "2021.11.25",
        "평점": 4,
        "리뷰내용": "큰 두부같이 생겼어요"
    },
    {
        "작성일자": "2024.05.18",
        "평점": 5,
        "리뷰내용": "개편함~"
    },
    {
        "작성일자": "2021.12.28",
        "평점": 5,
        "리뷰내용": "그냥 사세요 넘 편해 ㅠㅠ"
    },
    {
        "작성일자": "2023.07.20",
        "평점": 5,
        "리뷰내용": "좋음"
    },
    {
        "작성일자": "2022.03.10",
        "평점": 5,
        "리뷰내용": "애플은 살수록 제품에 대한 신뢰가 생겨요"
    },
    {
        "작성일자": "2022.05.14",
        "평점": 5,
        "리뷰내용": "명불허전"
    },
    {
        "작성일자": "2023.06.26",
        "평점": 5,
        "리뷰내용": "맥에서는 필수죠. 손목이 편합니다."
    },
    {
        "작성일자": "2023.10.23",
        "평점": 5,
        "리뷰내용": "이걸 쓴 이후로 마우스를 못쓰겠습니다"
    },
    {
        "작성일자": "2023.12.10",
        "평점": 5,
        "리뷰내용": "너무 편해요"
    },
    {
        "작성일자": "2022.04.21",
        "평점": 5,
        "리뷰내용": "블랙 깔맞춤용"
    },
    {
        "작성일자": "2022.03.19",
        "평점": 5,
        "리뷰내용": "소신발언: 전 사실 매직 마우스가 더 편합니다"
    },
    {
        "작성일자": "2023.04.22",
        "평점": 5,
        "리뷰내용": "가격, 성능 만족도가 너무 좋습니다. ^^"
    },
    {
        "작성일자": "2022.05.27",
        "평점": 5,
        "리뷰내용": "이제 마우스쥐고 흔들지 않게 되서 좋네요..."
    },
    {
        "작성일자": "2023.05.04",
        "평점": 5,
        "리뷰내용": "잘쓰고 있어요. 충전한번하면 오래가서 좋아요"
    },
    {
        "작성일자": "2023.10.17",
        "평점": 5,
        "리뷰내용": "굿굿"
    },
    {
        "작성일자": "2023.02.10",
        "평점": 5,
        "리뷰내용": "어.. 이거 생각보다 좋네요?만족스럽습니디"
    },
    {
        "작성일자": "2022.01.11",
        "평점": 4,
        "리뷰내용": "동생생일선물로 줬는데 좋아하네요~"
    },
    {
        "작성일자": "2021.11.27",
        "평점": 5,
        "리뷰내용": "매직마우스는 처박히게되었습니다"
    },
    {
        "작성일자": "2021.11.29",
        "평점": 5,
        "리뷰내용": "편합니다."
    },
    {
        "작성일자": "2023.10.04",
        "평점": 1,
        "리뷰내용": "쓸데없고 쓸데없이 비쌈"
    },
    {
        "작성일자": "2023.12.04",
        "평점": 5,
        "리뷰내용": "12만원에 저렴하게 데려갑니다~"
    },
    {
        "작성일자": "2023.05.14",
        "평점": 5,
        "리뷰내용": "맘에 꼭 들어요"
    },
    {
        "작성일자": "2022.12.07",
        "평점": 5,
        "리뷰내용": "편하네요"
    },
    {
        "작성일자": "2023.07.24",
        "평점": 5,
        "리뷰내용": "이건 그냥 좋죠 뭐.. ㅋㅋㅋ 매우 만족합니다!"
    },
    {
        "작성일자": "2021.12.10",
        "평점": 5,
        "리뷰내용": "매직마우스보다 훨씬 좋네요"
    },
    {
        "작성일자": "2021.12.27",
        "평점": 5,
        "리뷰내용": "트랙패드 잘 쓰고 있습니다"
    },
    {
        "작성일자": "2023.06.01",
        "평점": 5,
        "리뷰내용": "만듬새하나는 정말 훌륭하네요"
    },
    {
        "작성일자": "2023.05.03",
        "평점": 5,
        "리뷰내용": "리뉴얼된 제품으로 잘 사용하고 있습니다."
    },
    {
        "작성일자": "2023.03.10",
        "평점": 5,
        "리뷰내용": "역시 애플"
    },
    {
        "작성일자": "2023.08.21",
        "평점": 5,
        "리뷰내용": "잘구입하였습니다"
    },
    {
        "작성일자": "2023.05.16",
        "평점": 5,
        "리뷰내용": "저렴한 가격에 빠른배송으로 잘 샀습니다"
    },
    {
        "작성일자": "2024.06.05",
        "평점": 5,
        "리뷰내용": "확실히 매직마우스 보다 편하네요"
    },
    {
        "작성일자": "2022.04.27",
        "평점": 5,
        "리뷰내용": "애플입니다 무슨말이 더필요할까요"
    },
    {
        "작성일자": "2022.05.02",
        "평점": 5,
        "리뷰내용": "사용에서 아주 좋습니다."
    },
    {
        "작성일자": "2021.12.01",
        "평점": 5,
        "리뷰내용": "좋아용ㅎ 편해요"
    },
    {
        "작성일자": "2023.03.20",
        "평점": 4,
        "리뷰내용": "블편해서 마우스 쓰게됨"
    },
    {
        "작성일자": "2023.05.23",
        "평점": 5,
        "리뷰내용": "역시 애플 잘 쓰겠습니다~!"
    },
    {
        "작성일자": "2023.02.06",
        "평점": 5,
        "리뷰내용": "누워서 FM2023하기 딱 좋네요 ㅋㅋㅋㅋㅋ"
    },
    {
        "작성일자": "2024.09.24",
        "평점": 5,
        "리뷰내용": "맥북 터치패드 보다 좋음 ㅎㅎ"
    },
    {
        "작성일자": "2024.08.28",
        "평점": 5,
        "리뷰내용": "아이맥의 필수품"
    },
    {
        "작성일자": "2021.12.05",
        "평점": 5,
        "리뷰내용": "마우스보다 4배 편함."
    },
    {
        "작성일자": "2024.01.03",
        "평점": 5,
        "리뷰내용": "아이맥 사용한다면 최고의 선택"
    },
    {
        "작성일자": "2022.08.23",
        "평점": 5,
        "리뷰내용": "결론은 매우 만족"
    },
    {
        "작성일자": "2023.10.09",
        "평점": 5,
        "리뷰내용": "항상 믿고 쓰는 애플 제품"
    },
    {
        "작성일자": "2022.09.02",
        "평점": 1,
        "리뷰내용": "멀티 페이링좀 제발;;"
    },
    {
        "작성일자": "2024.03.30",
        "평점": 5,
        "리뷰내용": "꽃길만 걷길."
    },
    {
        "작성일자": "2022.03.21",
        "평점": 5,
        "리뷰내용": "굿굿"
    },
    {
        "작성일자": "2022.12.27",
        "평점": 5,
        "리뷰내용": "블랙간지!"
    },
    {
        "작성일자": "2022.08.02",
        "평점": 5,
        "리뷰내용": "애플병은 제품을 사야 낫는거 아시죠^_^?"
    },
    {
        "작성일자": "2022.12.25",
        "평점": 5,
        "리뷰내용": "이거는 꼭 사야해요 너무 편리함"
    },
    {
        "작성일자": "2022.07.03",
        "평점": 5,
        "리뷰내용": "화이트보다 확실히 고급지네요"
    },
    {
        "작성일자": "2024.01.07",
        "평점": 5,
        "리뷰내용": "아주 잘 사용하겠습니다"
    },
    {
        "작성일자": "2024.06.26",
        "평점": 5,
        "리뷰내용": "좋습니다.,"
    },
    {
        "작성일자": "2022.02.16",
        "평점": 5,
        "리뷰내용": "애플은 다 사야만 직성이 풀린다"
    },
    {
        "작성일자": "2021.12.23",
        "평점": 5,
        "리뷰내용": "최고입니다. 신세계를 경험하네요."
    },
    {
        "작성일자": "2022.06.24",
        "평점": 5,
        "리뷰내용": "만족합니다"
    },
    {
        "작성일자": "2023.05.06",
        "평점": 5,
        "리뷰내용": "좋아요. 흰색이라 더 싸게 구매했어요."
    },
    {
        "작성일자": "2022.06.17",
        "평점": 5,
        "리뷰내용": "너무 편해요 ㅜ"
    },
    {
        "작성일자": "2021.10.30",
        "평점": 5,
        "리뷰내용": "좋아요"
    },
    {
        "작성일자": "2024.08.28",
        "평점": 5,
        "리뷰내용": "고급스럽고 터치감 좋아요"
    },
    {
        "작성일자": "2022.02.14",
        "평점": 5,
        "리뷰내용": "역시 트랙패드입다"
    },
    {
        "작성일자": "2023.12.27",
        "평점": 5,
        "리뷰내용": "아주 잘 쓰고 있습니다. 많이 파세요^^"
    },
    {
        "작성일자": "2022.01.29",
        "평점": 5,
        "리뷰내용": "트랙패드 애플병 완치 됐습니다"
    },
    {
        "작성일자": "2023.08.26",
        "평점": 5,
        "리뷰내용": "좋은 가격으로 잘 샀어요"
    },
    {
        "작성일자": "2022.02.12",
        "평점": 5,
        "리뷰내용": "이로써 애플의 완전한 노예가 되었다.."
    },
    {
        "작성일자": "2022.09.23",
        "평점": 4,
        "리뷰내용": "생각보다 사이즈가 괜찮은 듯"
    },
    {
        "작성일자": "2021.12.15",
        "평점": 5,
        "리뷰내용": "매직마우스하고는 비교할수 없는 정말 좋습니다"
    },
    {
        "작성일자": "2022.09.19",
        "평점": 5,
        "리뷰내용": "굿굿굿"
    },
    {
        "작성일자": "2024.02.26",
        "평점": 5,
        "리뷰내용": "애플인데 무슨 상세하게 리뷰할게 있나.."
    },
    {
        "작성일자": "2021.10.10",
        "평점": 5,
        "리뷰내용": "ㅎㅎ 이제 앱둥이가 되어가는 기분이네요"
    },
    {
        "작성일자": "2021.11.21",
        "평점": 5,
        "리뷰내용": "제조일 07월 21년주문 11월20일받음 11월21일애플가 149,000쿠팡가 134,530삼성카드 할인해서구매가 121,070"
    },
    {
        "작성일자": "2021.08.21",
        "평점": 1,
        "리뷰내용": "아니 전자제품을 얼마나 던지고 난리를 쳤길래 박스는 다 찢어져서 안에 내용물이 다보이고 뽁뽁이는 얼마나 성의 없이 쌌는지 그냥 대충 쑤여 넣은 느낌.. 쿠팡이야 머 14만원이 아니라 140만원짜리 보내면서도 뽁뽁이 하나 없는 박스에 그냥 보내긴 해서 고작 14만원짜리로 이러기 참 거시기 하지만 묻따 반품되니 일단 사용해 보겠음.. 이거 받겠다고 잠안자고 기다렸는데 받으면서 기분 완젼 잡쳐서 좋게 평을 남길수가 없음... 이건 배송기사만의 문제가 아니고 포장한 업체도 문제가 있기 때문에 평점은 어쩔수 없이 별하나도 아까울지경.. 사진 보면 알겠지만 안에 제품박스도 구겨진 상태라.. 반품각인데.. 어쩔수 없이 사용하는게 넘나 짜증.. 앞으로 비싼 전자제품은 웬만하면 쿠팡 안시켜야 겠다는 생각이 또다시 들었음.. 다들 주문하기 전에 저처럼 너덜해진 박스보고 찝찝하지 않으려면 다른 업체에서 주문하시길.."
    },
    {
        "작성일자": "2022.08.20",
        "평점": 5,
        "리뷰내용": "애플 제품은 두말 할 것없이 최고의 제품이고 만족스럽습니다. 배송도 정말 빠릅니다.하지만 포장 상태는 최악입니다. 약 17만원이나 하는 정밀한 전자제품을 완충제 하나 없이비닐봉투에 넣어 보내왔습니다. 외부의 충격을 제품에 그대로 전해졌을 것입니다.도대체 어떤 가치관을 가졌길래 포장을 이따위로 해서 무책임하게 보내는지 궁금합니다.애플 코리아에 포장 사진과 의견을 보내야 겠습니다. 애플 제품의 좋은 이미지와 품질 그리고안전한 제품포장을, 여기서는 이런 식으로 애플 제품의 이미지를 망치는 판매자가 있다고 강력하게항의해야 겠습니다."
    },
    {
        "작성일자": "2022.06.05",
        "평점": 5,
        "리뷰내용": "배송 빠르고요 제품도 하자 없이 완벽한 제품으로 도착했습니다.경력 18년개발자 남편, 이번에 이직하거든요. 회사에서 맥컴퓨터를 준다고 해서요, 미리 경험해 볼겸 퇴직 기념으로 이것저것 함께 구매했습니다. (맥미니+28인치모니터+키보드+무선충전기+트렉패드)쿠팡 덕분에 빠르게 기분 좋게 남편한테 큰 선물을 할 수 있어서 좋았습니다. ^^망설임 없이 구매하세요.삼형제 아빠로 가장의 책임감이 무거운 우리 남편, 늘 열심히 일해줘서 고마워요"
    },
    {
        "작성일자": "2023.06.15",
        "평점": 5,
        "리뷰내용": "작년부터 살까 말까 고민하고있었던 트랙패드를 구매했습니다타자를 치며 손을 뻗어서 아이패드를 조작을 해왔는데트랙패드라는 것을 알고난 이후로 더 불편하다고 생각하게되어 구매하게 되었습니다매직키보드를 살까 했는데 트랙패드와 l사 키보드를 구매하시는 것을 추천드립니다제가 바로 이 케이스인데 연동도 잘되고 좋습니다공식홈페이지에서는 좀 더 비싸 쿠팡으로 샀습니다제품배송은 박스에 공기 비닐?같은 것도 넣어주셔서 제품이 안전하게 도착하였습니다충전기는 1m짜리 였고 포장도 잘되어 있었습니다제가 받았을 때는 충전이 되어 있었습니다남은 배터리는 아이패드에서 확인가능합니다개인적으로 매우 만족스러운 제품입니다"
    },
    {
        "작성일자": "2024.07.15",
        "평점": 5,
        "리뷰내용": "일단, 제품성능이 매우 좋습니다. 리뷰하시는 분들의 신뢰가 급상승합니다. 또 배송도 빠르고, 제품상태가 직접받은 것처럼 너무너무 좋았습니다."
    },
    {
        "작성일자": "2022.11.13",
        "평점": 3,
        "리뷰내용": "왜 제품에 비닐 래핑이 없이 오는가?전 쿠팡에서 파는 애플제품의 비닐래핑이 왜 없이 오는지 궁금합니다!"
    },
    {
        "작성일자": "2023.06.14",
        "평점": 5,
        "리뷰내용": "2023년 6월 12일 123,710 구입> 2022년 9월 제조품 배송제품은 파손 없이 제대로 왔는데 제품 박스 비닐은 없었어요. 그래도 저렴하게 할인가로 구입했고, 기기 자체는 깨끗합니다.배터리는 66% 남은 상태로 왔습니다.예전에 구입해서 써보다가 결국 중고로 방출했었는데 최근 맥북을 구입하면서 다시 써보려고 구입했습니다. 맥북을 거치대에 두고서 조작할 때 편하게 쓰려고 합니다. 아이패드에 먼저 연결해봤는데 잘 되네요. 그래도 화면 터치가 더 편한 건 사실입니다.할인 기다리셨다가 조금이라도 저렴하게 구입하시면 만족감이 더 크실겁니다."
    },
    {
        "작성일자": "2022.08.23",
        "평점": 4,
        "리뷰내용": "빠르게 배송됐어요. 박스에 에어비닐 넣어서 왔네요.문제 없이 사용 잘 되는 것 같습니다.제품상의 아쉬운 점은 맥북 트랙패드는 굉장이 부드러운데 매직 트랙패드는 터치감이 달라요. 좀 더 뻑뻑한 느낌이에요.맥북과 똑같이 만들었으면 하는 아쉬움이 있네요.그래도 역시 없는 것보다 편합니다."
    },
    {
        "작성일자": "2024.03.01",
        "평점": 5,
        "리뷰내용": "쿠팡 로켓 배송으로 구매했고 정품으로 잘 받았습니다!!! 역시 블랙이 이쁘네요. 굿굿굿!!!"
    },
    {
        "작성일자": "2023.06.10",
        "평점": 4,
        "리뷰내용": "박스가 완전 꾸깃꾸깃해서 왔는데 처음엔 같이 도착한 망가질 일 적은 저렴한 다른 제품인가 했는데 터치패드여서 1차 당황.  파손방지 에어쿠션도 한쪽에만 넣어놓고 상품박스는 바닥에 깔리게 포장해놔서 2차 당황. 상품은 다행히 문제는 없었지만 전자제품이고 10만원은 넘는 제품인데 파손주의라던가 포장에 신경을 별로 안 썼네요."
    },
    {
        "작성일자": "2022.07.04",
        "평점": 2,
        "리뷰내용": "상품에는 이상이 없으나 재포장 느낌입니다. 안쪽 제품을 보호하는 비닐이 뜯었다가 다시 붙여 놓은 것처럼 사용흔적이 있었어요.크게 신경쓰는 편은 아니라 반품하지 않고 씁니다만 기분은 좋지 않은 건 사실입니다. 박스 외부 비닐이 포장되어있는 것을 보면 이건 아예 작정하고 새제품으로 속이려고 재포장을 한 느낌이라 앞으로는 애플제품을 쿠팡에서 믿고 살 수 있을까 하는 생각이^^"
    },
    {
        "작성일자": "2022.09.10",
        "평점": 1,
        "리뷰내용": "누군가 뜯고 반품한 걸 보낸 것 같음난 제 돈 주고 산 건데기분 찜찜하지만 급해서 씀"
    },
    {
        "작성일자": "2023.05.12",
        "평점": 3,
        "리뷰내용": "애플가격이 한두푼도 아닌데 비닐포장이 뜯어져있는 반품상품을 보내는건 좀 아닌 것 같음.그럼에도 불구하고 문제는 되지 않을 것 같아서 이번엔 그대로 쓰는데지난번 400만원 맥북m2에 비하면 가격적으로 크게 차이가 나니까 넘어가려고 함."
    },
    {
        "작성일자": "2023.04.05",
        "평점": 5,
        "리뷰내용": "빠르게 잘 받았습니다.타 싸이트보다 몇천원 저렴하게 구매 하였습니다..."
    },
    {
        "작성일자": "2023.09.18",
        "평점": 5,
        "리뷰내용": "이틀전에 매직키보드도 주문했는데 박스로 잘포장되서 왔는데 이번에도 역시 트랙패드도 주문하면서포장깔끔해서 좋았습니다.배송빠르고 포장도 훌륭하고 흠잡을때가 없네요.잘사용하겠습니다."
    },
    {
        "작성일자": "2023.09.04",
        "평점": 1,
        "리뷰내용": "새 상품을 구매했는데 겉 비닐도 애초에 없고 포장 케이스엔 검은색 자국이 있습니다^^ 랜덤 뽑기하는 것도 아니고 참...리뷰 같은 거 잘 안 남기는데 반품하기 귀찮아서 그냥 씁니다^^"
    },
    {
        "작성일자": "2022.10.07",
        "평점": 3,
        "리뷰내용": "걷 박스는 멀쩡한데 상품 박스가 찌그러졌다는건 어떻게하면 그렇게 되는지 궁금하지만 물건에 문제 없는듯하여 걍 넘어가여 근데 고가 제품인만큼 제대로 다뤄주세요 웬만한 충격에 찌그러질 박스는 아닌것 같네요..."
    },
    {
        "작성일자": "2021.10.11",
        "평점": 4,
        "리뷰내용": "이전에도 박스 다 찌그러져 온적 있지만 그건 외부 파손이라 괜찮은데.. ㅎㅎㅎ 안에 열었더니 이게 좀 찝찝했어요  재포장 관련 이슈가 많은 쿠팡이지만 빠른 배송때뮨에 요기서 샀어요"
    },
    {
        "작성일자": "2023.02.05",
        "평점": 2,
        "리뷰내용": "새건데 박스 엄청 더러워요. 10만원이 넘는 전자기기를 박스에 상품과 뽁뽁이를 그냥 넣고 보내주셨네요 ㅎㅎㅎㅎ보호가 하나도안됨.아주 실망스럽고 별로에요."
    },
    {
        "작성일자": "2023.09.17",
        "평점": 5,
        "리뷰내용": "탭틱엔진 잘 작동 안한다는 피드백을 주고 교환 받았는데, 정말로 멀쩡한 트랙패드를 받아서 아무문제없이 너무 잘 쓰고 있습니다. 앞으로 쿠팡 자주 쓰겠습니다."
    },
    {
        "작성일자": "2021.11.29",
        "평점": 5,
        "리뷰내용": "클램쉘 모드에 쓰려고 전부터 필요했는데 쿠팡이 싸길래 샀어요 트랙패드야 좋은 거 말할 필요도 없고 쿠팡 배송 바로 다음날 와서 좋아요"
    },
    {
        "작성일자": "2022.12.13",
        "평점": 5,
        "리뷰내용": "블루투스 바로바로 되서 신기했습니다. 배송도 빠르고 안전하게 받았습니다흰색이라 그런지 제 데스크 셋업(화이트)에 아주 잘 어울렸습니다"
    },
    {
        "작성일자": "2023.04.28",
        "평점": 1,
        "리뷰내용": "누가 며칠 쓰고 반송 한것같이 봉인 스티커도 느슨하고 먼지 붙어있고 케이블도 다시 말아둔 모양새였음 기능은 이상 없길래 귀찮아서 그냥 사용할 예정"
    },
    {
        "작성일자": "2023.12.02",
        "평점": 5,
        "리뷰내용": "빠르게 잘 도착했고 물건 이상 없어요 작아서 너무 좋군요"
    },
    {
        "작성일자": "2022.10.19",
        "평점": 1,
        "리뷰내용": "완충없는 전자제품을 완충제 하나없이 커다란 박스에 넣어 사정없이 굴리며 배송해주신 정신머리에 경의를 표합니다."
    },
    {
        "작성일자": "2022.02.24",
        "평점": 5,
        "리뷰내용": "깔끔한 포장과 제품디자인 맥북 패드보다도 편하고 좋아요빠른배송, 친절한 택배기사분 쿠팡최고"
    },
    {
        "작성일자": "2022.02.20",
        "평점": 5,
        "리뷰내용": "공인스토어라서 제품에 대한 의심은 없었고, 배송이 빨라서 필요할 타이밍에 잘 받았습니다."
    },
    {
        "작성일자": "2023.08.11",
        "평점": 1,
        "리뷰내용": "상품 검수 하나 제대로 안해서 누가 뜯고 교환한 상품 그대로 보내고 진짜 이해가 안가네요이 상품뿐만 아니고 시키는 것중 복불복으로 꼭 그러네요"
    },
    {
        "작성일자": "2022.05.25",
        "평점": 5,
        "리뷰내용": "선물하려고 샀어요와 근데이거 단프라에 오더라구여?? 비니루...이걸 어떻게 박스에 안담고비닐에 포장되어 오죠??ㅋㅋㅋㅋㅋ어이가 없는데"
    },
    {
        "작성일자": "2023.01.17",
        "평점": 5,
        "리뷰내용": "너무 편하네요 잘 산 것 같아요! 배송도 오후 늦기 올 줄 알았는데 빨리 오고 다 마음에 드네요 :)"
    },
    {
        "작성일자": "2022.08.24",
        "평점": 5,
        "리뷰내용": "애플 정품이라 더 할 말은 없지만 박스가 조금 찌그러져 있고 내부 비닐 포장도 약간 찌그러져 있는게 조금 찝찝하긴 하지만 그냥 쓰겠습니다"
    },
    {
        "작성일자": "2023.07.06",
        "평점": 5,
        "리뷰내용": "와우 덕분에 배송도 빠르게 받고 저렴하게 구매했습니다"
    },
    {
        "작성일자": "2022.08.09",
        "평점": 3,
        "리뷰내용": "고가의 전자제품에 상자도 없이 비닐로 포장되어 와서 상품 상자가 살짝 찌그러져 있어서 받는데 별로 더군요. 포장에 신경 써 주세요."
    },
    {
        "작성일자": "2023.09.15",
        "평점": 3,
        "리뷰내용": "개봉하는 입구 쪽이 찌그러져서 왔네요.배송의 문제는 아닌걸로 보입니다."
    },
    {
        "작성일자": "2022.12.30",
        "평점": 5,
        "리뷰내용": "배송 빠르고 제품도 깨끗하고 좋습니다... 번창하세요...^^"
    },
    {
        "작성일자": "2023.01.31",
        "평점": 5,
        "리뷰내용": "평소에 관심가지고 있었는데 배송 빨라서 좋고 상태도 좋고 감사해료"
    },
    {
        "작성일자": "2023.04.14",
        "평점": 5,
        "리뷰내용": "아침주문 오후도착 했습니다. 2023 2월 제품으로 왔네요. 감사합니다."
    },
    {
        "작성일자": "2022.06.24",
        "평점": 5,
        "리뷰내용": "좋은 제품 빠른배송 쿠팡맨들께 정말 감사드립니다."
    },
    {
        "작성일자": "2023.01.05",
        "평점": 5,
        "리뷰내용": "빠른 배송 감사드리며 좋은 가격에 구매하게 되어 좋아요. 잘 쓸게요."
    },
    {
        "작성일자": "2022.01.17",
        "평점": 5,
        "리뷰내용": "배송도 빠르고 좋아요~ㅋㅋ역시 이쁘네요~ㅋㅋㅋ"
    },
    {
        "작성일자": "2022.05.11",
        "평점": 5,
        "리뷰내용": "대체품이 없음! 좋아용배송도 엄청 빨라서 기분 좋았어요"
    },
    {
        "작성일자": "2023.05.11",
        "평점": 5,
        "리뷰내용": "배송이 진짜 빨랐습니다. 제품도 마음에 들고요."
    },
    {
        "작성일자": "2023.05.09",
        "평점": 5,
        "리뷰내용": "빠른배송 감사드립니다..ㅎㅎ수고하세요..ㅎㅎ"
    },
    {
        "작성일자": "2022.02.13",
        "평점": 1,
        "리뷰내용": "반품할까 말까 고민 중 솔직히 기분은 나쁨"
    },
    {
        "작성일자": "2024.01.06",
        "평점": 5,
        "리뷰내용": "뽑기 성공 새상품으로 잘 도착"
    },
    {
        "작성일자": "2022.07.14",
        "평점": 5,
        "리뷰내용": "빠른배송 감사합니다.."
    },
    {
        "작성일자": "2024.03.19",
        "평점": 5,
        "리뷰내용": "빠르게 잘 받았습니다.감사합니다."
    },
    {
        "작성일자": "2022.01.31",
        "평점": 5,
        "리뷰내용": "고민은배송만늦출뿐.."
    },
    {
        "작성일자": "2022.11.03",
        "평점": 5,
        "리뷰내용": "배송 빠르고 좋네요"
    },
    {
        "작성일자": "2023.03.06",
        "평점": 5,
        "리뷰내용": "배송 빠르고  공홈보다 저렴하게 구입했습니다."
    },
    {
        "작성일자": "2022.02.18",
        "평점": 5,
        "리뷰내용": "배송이 빨라서 쿠팡에서 시키기 좋네요"
    },
    {
        "작성일자": "2022.03.09",
        "평점": 5,
        "리뷰내용": "좋은 제품 감사합니다^^"
    },
    {
        "작성일자": "2021.08.25",
        "평점": 5,
        "리뷰내용": "빠른 배송, 정확한 제품"
    },
    {
        "작성일자": "2022.03.15",
        "평점": 4,
        "리뷰내용": "배송 빠르게 잘받았습니다"
    },
    {
        "작성일자": "2024.01.12",
        "평점": 5,
        "리뷰내용": "배송빠르고 좋아요~~"
    },
    {
        "작성일자": "2021.12.02",
        "평점": 5,
        "리뷰내용": "잘받았습니다. 테스트 해보니 잘되네요"
    },
    {
        "작성일자": "2023.07.15",
        "평점": 5,
        "리뷰내용": "배송빠르고 하자 없고 좋아요~"
    },
    {
        "작성일자": "2021.10.05",
        "평점": 5,
        "리뷰내용": "빠르고 안전하게 도착했습니다!"
    },
    {
        "작성일자": "2023.10.19",
        "평점": 4,
        "리뷰내용": "그냥 저냥 쓸만합니다"
    },
    {
        "작성일자": "2024.02.05",
        "평점": 5,
        "리뷰내용": "정품으로 잘 받았습니다. 여전하네요"
    },
    {
        "작성일자": "2023.08.18",
        "평점": 5,
        "리뷰내용": "감사합니다"
    },
    {
        "작성일자": "2024.03.11",
        "평점": 5,
        "리뷰내용": "감사합니다 잘 받았습니다"
    },
    {
        "작성일자": "2023.12.29",
        "평점": 3,
        "리뷰내용": "품질은 말해 뭐합니까 배송이 껄끄럽죠"
    },
    {
        "작성일자": "2024.07.10",
        "평점": 5,
        "리뷰내용": "배송이 빨라서 좋습니다"
    },
    {
        "작성일자": "2022.04.27",
        "평점": 5,
        "리뷰내용": "이번에 맥 스튜디오를 구매하면서 왼쪽 마우스로 사용하려고 구매했습니다. 일반 트랙패드는 13만원대인데 블랙이라고해서 4만원정도가 비싸네요. 우선 기존의 스페이스 그레이와는 다르게 완전한 블랙이라서 느낌이 달라요.첫인상은 굉장히 고급스럽습니다. 힐링쉴드 보호필름 15,000원정도라서 사서 붙였는데 깔끔하네요.반응속도는 애플답게 역시 빠르구요. 맥 스튜디오와의 호환성은 뭐 말할것 없네요.왼쪽에 두고 왼손으로 파이널 컷이나 서핑할때 사용하는데확실히 제스처로 사진 확대나 타임라인 확대 축소하는건 진짜 짱이네요. 마우스로 할 수 없는 작업들이 가능하니까양손을 다 사용하게 됩니다. 크기는 일반 맥북의 트랙패드보다 훨씬 큰편이라손이 큰 사람들도 넉넉하게 활용할 수 있습니다. 아쉬운건 여러대의 기기를 페어링해서 쓸수 없는점이 좀 아쉬워요. 페어링 버튼도 별도로 있는게 아니라 잘 모르면 어렵긴해요. 그래도 맥에 자세한 사용방법이 나와있어서그거대로 따라하면 처음 사용하는 사람도 적응하기 쉽구요. 확실히 매직 마우스보다는 편한거 같아요. 저는 손이 커서 그런지 매직 마우스는 영 불편하더라구요. 이게 어찌보면 사치품 같지만 마우스가 할 수 없는 다양한 기능들을제스처로 간편하게 활용할 수 있으니까 마우스와는 또다른 경험이라고 할 수 있습니다. 무음 사용도 가능하기때문에 조용한 환경에서도 좋아요. 맥에 좋긴하지만 개인적으로는 아이패드에 활용하는게 꿀이에요. 누워서 아이패드 조절할 때 진짜 간편합니다."
    },
    {
        "작성일자": "2022.03.21",
        "평점": 5,
        "리뷰내용": "구입일 : 2022.03.20 구입가격 : 135,490원가격이 비싸다고 생각되어 대치품을 찾아보고자 했지만,역시 대치 불가 상품.. //배송//배송은 쿠팡답게 빨랐으나, 박스 안에 너무 덩그러니 들어있었다.심지어 박스도 살짝 젖어있었으나, 다행히 제품이나 제품 포장에는 문제가 없었다.뽁뽁이 조금이라도 감아주면 좋았을걸..//제품//대체가능한 상품이 있는지 찾아봤지만.. 애플의 기능을 완벽하게 사용하기 위해서는 결국 트랙패드를 사야한다.구매시 유의할 점은 모델명을 잘 봐야한다.쿠팡에서 판매하는 MK2D3KH/A는 신형이고, 오픈마켓에서 조금더 저렴하게 판매하고 있는 MJ2R2KH/A는 상대적으로 구형 모델이다.뭐.. 기능상의 차이는 없지만, 신형의 모서리가 조금더 둥글다고 한다.그리고, 구형은 USB A - 라이트닝 케이블 이지만, 신형은 USB C - 라이트닝에 패브릭 케이블이다.1~2만원 차이인데, 저는 그냥 신형 구입함..//사용//애플 제품 답게 연결이 쉽고, 사용법이야 뭐.. 맥북에 있는 그것과 동일하다.다만, 연결을 끊고 다시 연결할 때 생각보다 연결시간이 조금 걸렸다.. 몇초 정도..//기타//맥북은 스페이스 그레이인데.. 안어울리긴한다.맥북은 어차피 크램쉘 모드로 사용할거고.. 하얀색 키보드로 깔맞춤 해줘야겠다..도움이 되시길 바라며!"
    },
    {
        "작성일자": "2022.01.18",
        "평점": 5,
        "리뷰내용": "Apple 2021년 Magic Trackpad 터치패드 MK2D3KH/A구매가격: 132,190원 카드 즉시할인 5천원 정도 받아서 구매 맥북 클림쉘 모드로 쓸 때 트랙패드 기능 못쓰는게 불편했는데 이제 저는 만능입니다. 사실 제품력에 대해서는 너무 검증되어 있기때문에 ....ㅎ깔끔하고 갓벽해요"
    },
    {
        "작성일자": "2022.03.13",
        "평점": 5,
        "리뷰내용": "3/10 131,890원 (카드 5천원할인) 구매다음날 무사히 왔구요. 맥프로 트랙패드에 길들여져있어서.. 중고사려다 가격 비슷해서 그냥 새거 샀어요. 애플은 암튼 요물이에요..22년 1월 제작상품이네요. 충전선은 c타입-라이트닝이에요.도움이 되셨다면 도움이 되었어요 꾹 부탁드려요~^^"
    },
    {
        "작성일자": "2021.12.25",
        "평점": 5,
        "리뷰내용": "날짜 : 21.12.23가격 : 136,890 원애플제품 자체가 워낙 가격이 비싸서 어트케 보면 비싼데 애플제품중에선 또 혜자인 그런느낌??워낙 편하고 맥북, 아이패드 쓰는 사람들에겐 꽤 훌륭한 선택지가 될것 같음. 고민은 배송만 늦출뿐"
    },
    {
        "작성일자": "2021.12.08",
        "평점": 5,
        "리뷰내용": "고민은 배송만 늦출뿐...21년 신형 맥북16인치 쓰는데집에서 거치대 위에 두고 쓰려면터치패드도 같이 써야 완벽하게거북목 예방 할 수 있습니다..제가 살 때 보다 80원 싸졌네요100원 미만이라 참습니다! ㅋ.ㅋ"
    },
    {
        "작성일자": "2021.11.22",
        "평점": 5,
        "리뷰내용": "맥을 쓰는데 요즘 크렘쉘 모드를 사용간에 마우스를 사용하다가121.010원에 할인하여 구매 했습니다.역시 최고입니다. 맥은 트랙패드예요!!정말 편해요. 싸게 구매했어요 고마워요!"
    },
    {
        "작성일자": "2023.11.03",
        "평점": 5,
        "리뷰내용": "Норм чо. Работает, чОрный цвет огонь. Эппль техника в топе"
    }
]