[
    {
        "작성일자": "2024.09.06",
        "평점": 5,
        "리뷰내용": "오랄비 바이탈리티 크로스액션 전동칫솔, D100, 블랙, 1개구매동기  23750엄마아빠가 다 오랄비 전동칫솔을 사용 중입니다.아이도 어느 순간부터 전동칫솔을 사달라고 해서 아동용을 사 줬었어요. d12k 스파이더맨으로요.근데 이게 좀 오래 사용했더니 충전을 해도 몇번 못 쓰더라구요.같은 제품으로 구매를 할까 하다가 살짝 더 저렴하길래 d100인 이 제품으로 구매했어요.색상도 아이가 고르게 했더니 검은색으로 골랐어요,본품구성오랄비 전동칫솔 핸들과 크로스액션칫솔모 1개 충전기 이렇게 들어 있습니다.d100전동칫솔 설명가장 기본적인 전동칫솔이에요.마이크로 진동모션 없고 압력센서도 없고 led스크린도 없어요(충전이 되는지 안되는지 알 수가 없음) 세정모드도 2가지 밖에 없어요. 그렇지만  2분 타이머 기능은 있어요,사용법칫솔에 먼저 치약을 묻힌후에 입 안에 넣고 전동칫솔 전원 버튼을 눌러 양치를 시작합니다.구역을 나눠서 30초씩 닦으면 금방 닦아요.전동칫솔이 2분 타이머 기능이 있는 이유가 있을 테니 2분만에 다 닦았다 해도 그냥 넘어갑니다.수동 칫솔보다는 구석구석 닦일테니까요.새 제품이다 보니 한번 충전하면 확실히 충전이 오래갑니다.아이지만 11살이라서 그냥 구매시 오는 칫솔모 그냥 사용하라고 했는데 원래 아동용 칫솔모랑 큰 차이가 없나봐요.가성비로 따지면 너무 좋은 오랄비전동칫솔 입니다.동영상은 아이가 직접 배송 온 제품을 뜯어 바로 눌러본 상황입니다. 11살 아이 손에도 크지 않아요.아이가 너무 만족하는 제품이에요."
    },
    {
        "작성일자": "2024.09.06",
        "평점": 5,
        "리뷰내용": "상품명 - 오랄비 바이탈리티 크로스액션 전동칫솔, D100색상 - 블랙예전에 사용하던 아들 칫솔이 고장이나서 칫솔을 구매해야하는데아이용 오랄비 칫솔모가 많이 남아있어서 아이용 오랄비 칫솔을 구매하려고 하다가 가격이 비싸서이것저것 알아보다가 칫솔모가 호환 가능하다고 하여 오랄비 바이탈리티 크로스액션 전동칫솔로 구매했습니다.2분 타이머 기능이 있어 권장되는 양치 시간을 저절로 알 수 있어서 편하고한번 충전으로 일주일 정도 사용이 가능하니 무척 좋네요~예전에 사용하던 칫솔은 오래 사용해서 그런지 2~3일이면 충전을 해야 했거든요~양치를 시켜주다 보면 그립감은 괜찮은 편이지만~ 홈이 파여있어서 치약 찌꺼기가 잘 끼네요~무난하게 민자 모양으로 만들었으면 더 좋았을 거 같습니다.버튼을 한 번 누르면 전원이 켜지면서 칫솔모가 회전을 하고 한 번 더 누르면 모드가 변경되는아주 직관적으로 사용이 가능해서 누구나 편하게 사용할 수 있을 듯 합니다.딸아이 칫솔도 고장이나면 무조건 오랄비 바이탈리티 크로스액션 전동칫솔로 재구매할 예정입니다.가격도 저렴하고 제품 퀄리티도 상당히 괜찮게 느껴지거든요~이상으로 내돈내산 간단하고 솔직한 구매후기였습니다.--------------------------------------------------------------------------------------------------------------제 후기가 도움되었다면 아래에 있는 도움돼요 버튼을 눌러주세요^^ 후기 작성에 많은 힘이 됩니다."
    },
    {
        "작성일자": "2024.08.07",
        "평점": 5,
        "리뷰내용": "오랄비 전동칫솔을 아이가 몇달 전부터 쓰고 있는데 효과가 좋아서 저도 사봅니다.가끔 행사가로 진행이 되는거 같은데 언제 나올지도 모르고 해서 그냥 샀습니다.우선은 아이꺼랑 치솔모가 약간 달라요.키즈껀 좀더 부드럽고 모가 일정하거든요.우선 사이즈랑 크기는 비슷해요.키즈나 성인꺼나 칫솔모 말고는 큰 차이는 없는거 같습니다.튼튼한 포장으로 도착블랙 색상이 세련되고 고급스러워서 화이트보다 이쁜거 같아요.우선 현재 쓰고 있는 음파 전동칫솔 옆에 두니 나름 잘 어울리네요.손에 잡기 편안하고 가벼워서 사용하기 수월해요.손에 착~악 감기는 느낌이 나쁘지 않네요.무엇보다 구석구석 잘 닦이는 느낌이 좋아요.치석이 쌓이지 않을거 같고 일반 양치보다는 확실히 개운하고 안심이 됩니다.2분 타이머 기능이 있어 권장되는 양치 시간 동안 자동으로 작동 하다가 시간이 되면 알려주네요.근데 하다보면 대충 감이 올거예요.너무 박박 문지르지 않아도 대고만 있어도 알아서 잘 닦아주니 힘주고 닦으시면 치아가 손상될거 같네요남편껏도 하나 사려고 합니다.치아 관리에 진심이신 분들은 꼭 사세요.여유가 되시면 좀 더 비싼거 구매하시는 것도 좋을거 같아요.다만 충전을 하면 일주일 정도 밖에 안가서 자주 충전을 해줘야 하는데 이점은 매우 불편해요.음차 전동칫솔은 한번 한번 한달정도는 까먹고 지내는데 일주일에 한번씩 부지런해 충전을 해줘야 하네요.그리고 불빛이나 완충 표시가 없어서 이게 된건지 안된건지 알길이 없네요.그러나 가격이 워낙에 저렴해서 가성비가 뛰어나요.본 후기는 직접 제품을 사용 해본 느낌과 생각 입니다.혹 도움이 되셨다면 도움이 돼요 눌러 주심 저에게 큰 힘이 됩니다.❤️감사합니다❤️"
    },
    {
        "작성일자": "2024.08.05",
        "평점": 5,
        "리뷰내용": "❣️전동칫솔의 장점:1. 효율적인 청소: 전동칫솔은 빠른 회전이나 진동을 통해 손으로 칫솔질하는 것보다 더 많은 플라크를 제거할 수 있습니다.2. 편리성: 자동으로 칫솔질을 해주기 때문에 손목에 부담이 덜 가고, 손이 불편한 사람들도 쉽게 사용할 수 있습니다.3. 타이머 기능: 많은 전동칫솔은 2분 타이머를 포함하여 권장되는 칫솔질 시간을 지킬 수 있게 도와줍니다.4. 균일한 칫솔질: 일정한 압력과 속도로 칫솔질을 하기 때문에 모든 치아에 고르게 닿아 청소가 가능합니다.❣️오랄비 전동칫솔 선택 이유:거의 십년동안 썼던 같은 회사 내 다른 모델도 고장남 없이 잘 썼기에 성능은 합격이었습니다. 다만, 오래 사용하다 보니, 아무리 방수지만 겉 고무가 사이틈에 검은 띠가 생겨났습니닼 미관상, 기분 전환상 아예 다 교체하게 되었습니다. ❣️장점: 1. 최대 99.7%까지 프라그를 제거 가능합니다. 일반 칫솔질보다 힘이 적게 드는데 효과가 좋아서 계속 사용중입니다.2. 버튼 두 번 클릭으로 2가지 세정 모드 선택이 가능해서 더욱 편리합니다. 3. 기본 시간 사용시 최대 8일까지 지속되는 배터리라 충전의 번거로움도 적습니다. ❣️색상:이번엔 때가 덜 탈 것 같은 블랙 색상으로 선택했습니다. 잘못 세워두면 틈으로 곰팡이 컬러가 끼는 것 같아서요. 이번 컬러는 매우 깔끔해서 마음에 듭니다. ❣️구성품:전동칫솔+칫솔모+충전기 세트 입니다. 원형헤드 칫솔모라 구석구석 세정 가능합니다.❣️바라는 점: 칫솔 디자인 및 전동 그립감을 위해서 뚫어놓는 물결틈이라든지 원형 홈이 있는 것 같은데, 아무래도 물을 많이 접하는 부위라 건조가 완벽히 안되는 상황에선 검은 때가 쌓여갑니다. 그냥 통으로 만들어졌으면 합니다. 또, 저렴하더라도 휴대하기 편한 케이스도 같은 구성품으로 엮어주셨으면 더 좋을 것 같네요. ❣️총평: 그래도 고장 정말 안난다! 칫솔모 변경 용이하다! 가성비 좋습니다!"
    },
    {
        "작성일자": "2024.06.25",
        "평점": 5,
        "리뷰내용": "✅ 구매상품 : 오랄비 전동칫솔 바이탈리티 초미세모 화이트 D100, D100화이트✅ 구매일자 : 2024.06.23✅ 배송일자 : 2024.06.24 (로켓배송&로켓프레시로 다음날 배송받았습니다.) ✅ 구매가격 : 쿠팡리뷰정책변경으로 구매가격을 기재 불가.  ✅ 가격비교 : 로켓배송으로 이정도면 준수합니다.✍ 한줄평가 : 쿠팡에서는 판매량이 많은거나 리뷰수가 많은 제품들은 다 이유가 있는거 같습니다.✍ 고민은 배송시간만 늦출뿐입니다. 고민하지마시고 바로 구매하세요! ✍ 구매평가 : ᵈʕ ᵔⰙᵔ ʔᵇ 몇년전에 오랄비 전동칫솔을 구매했었습니다.예전에는 전동칫솔이 다소 가격대가 있었던것같았는데 요즘에는 정말 가격이 많이 저렴해졌습니다.일반적인 칫솔 몇개와 가격이 큰 차이가 없을정도네요. 아무튼, 오랫동안 잘 사용하다가 실수로 전동칫솔을 떨어뜨린적있는데 떨어뜨려서 틈새가 생겼습니다. 한동안 쓰다가 물이 들어가서 그런건지 작동이 아예 안되더군요.그래서 충전기도 셋팅해두고 했던터라 같은브랜드로 구매해야겠다싶어서 위 제품인 오랄비 전동칫솔 바이탈리티 초미세모 화이트 D100, D100화이트로 재구매한것입니다.몇년전에 구매했던것이랑 다소 차이점이 있는것은 2가지 세정모드가 있었는데, 일상 세정으로 일반 세정모드로 쾌적한데일리케어가 가능한 모드, 부드러운 세정으로 민감한 잇몸에 부드러운 저자극 케어가 가능한 모드로 구성되어 있습니다. 배터리는 사실 매번 충전기에 꼽아서 보관하다보니 얼마나 오랫동안 충전없이 사용이 가능한지는 잘모르겠네요.일반적인 칫솔과 비교했을시에 확실히 전동칫솔이 이 사이사이 구석구석 잘 양치가 되는것을 많이 느꼈습니다.리필용 칫솔모도 다양하게 판매되고 있어서 원하는 칫솔모를 구매해서 사용하기에도 좋았습니다."
    },
    {
        "작성일자": "2024.06.20",
        "평점": 5,
        "리뷰내용": "❇️ 오랄비 전동칫솔 바이탈리티 플로스액션       블루 D100 ❇️ ⭕️ 오랄비 전동칫솔 바이탈리티는요~ 핸들 색상에 따라 칫솔모가 다르게 구성되어 있는데요~ 기존에 저희집 꺼는 NEW 크로스액션(블랙)으로 칫솔모를 구성품에 추가로 더 주기에 핸들 하나로 칫솔모만 바꿔가며 남편과 제가 같이 사용했었는데요. 이게 영 불편해서..ㅠ ⏺️ 주로 거실 화장실은 남편이, 안방 화장실은 제가 쓰는데 양치땜에 왔다갔다도 귀찮고매번 칫솔모 갈아 끼우는것도 귀찮고..제가 따로 독립을 선언! 하나 더 구매한게이 '플로스액션 블루' 전동칫솔이예요~따로쓰니 늠나 좋습니다~ 진작에 그럴걸..ㅋ가격이 넘 착해서 성능 걱정을 했는데 괜한 걱정 했어요~ 늠늠 좋아요^^ ⭕️ 충전은.. 저는 늘 그냥 충전기에 꽂아놓고사용중이라 충전 표시 기능이 없다는 점이 아쉽다거나.. 완충 후 사용시간이나 이런거에전혀 신경 안쓰고 있는데.. 계속 꽂아놓고 쓰는게 제품에 혹시 이상이 있을지 걱정은 되서지식검색 찾아봤죠.. <<전기충전이 완료되면 반드시 즉시 분리하라는 내용은 대부분 없습니다. 그러므로 어느정도 안전하다고 봐야죠>>!! ⏺️ 훔.. 맞습니다. 제 경험상도 괜찮아요친정에 오랄비 비싼거 있는데 10년째 계속꽂아두고 사용중인데 멀쩡해요. 고장 한번없이 매우 잘 쓰고들 계십니다. 그래도가끔씩은 충전기 분리를 할까??란 생각을이 리뷰를 쓰며 진지하게 해봅니다^^ ⭕️ 상세정보를 보면 크로스액션(블랙)이 탁월한 플라그 제거 효과가 있다고 하고NEW 플로스액션(Blue)는 와이퍼로 치간까지깊숙이 세정된다고 해요 저는 한동안 기존에 쓰던  크로스액션(블랙) 칫솔모를 호환해서 이 핸들에 꽂아 사용했었는데 (고맙게도 호환이되드라구요^^) 그래도 지금은 칫솔모까지 제 짝을 찾아 줘야지 싶어 구성품 그대로 꽂아 사용하고 있습니다. 칫솔모의 형태가 각 특성에맞춰 확연히 다릅니다. 개인적 생각으론 제 꺼(플로스액션,블루)가 더 맘에 듭니다^^✅️ 체크포인트 ✅️ ▶️ 원터치로 선택하는 나만의 맞춤형 구강케어 2가지 세정 모드 ▶️ 긴시간 지속되는 배터리 1회 충전으로 최대8일까지 사용가능!하루 2회 (2분사용시) ▶️ 30초마다 알림이 작동하여 입안 4구역의 효율적인 양치를 도와주는 2분 타이머~ ✔️오랄-비 VITALITY 구성품1. 오랄-비전동칫솔 핸들2. 칫솔모 1개3. 충전기 ✅️ 오랄비 전동칫솔은요~ ✅️ ▶️ 모든 분들의 구강위생에 도움이 됩니다.일반칫솔 대비 99.7% 플라그를 더 제거하고 플라그 축적까지 예방해주기 때문입니다. 특히 치과도구에서 착안하여 제작된 오랄-비만의 원형헤드가 각각의 치아를 감싸 닿기 힘든 부위까지 세정해주어 탁월한 세정력을 경험하실 수 있습니다 ▶️ 오랄-비 전동칫솔은 부드러운 세정모드를 제공하여 잇몸을 보호할수 있습니다.오랄-비 제품을사용한 경우 잇몸건강 개선효과가있는 것으로 보고되었으며,안심하고 사용해 보시길 권합니다. ❤️ 전동칫솔 독립 3개월이 다 되어가는데매우 만족하며 잘 사용하고 있습니다. 혼자사용하시려고 전동칫솔 찾고 계시면 얼른구매버튼 누르세요~ 강한 추천!!드립니다^^제 리뷰가 도움되셨길 바래보구요~~ ^.~"
    },
    {
        "작성일자": "2024.06.03",
        "평점": 5,
        "리뷰내용": "안녕하세요. 쿠팡리뷰어 별의 코비입니다!솔직하고 유익한 리뷰를 남겨보려고 노력하고 있습니다.오늘의 리뷰는 [오랄비 전동칫솔 바이탈리티 초미세모 화이트 D100]입니다.저는 어릴적 부터 치아가 약해서 늘 전동칫솔을 사용해왔습니다.잘 닦는다고 닦아도 충치가 생기곤 했는데,치과에서 충치가 생기기 쉬운 형태라고 알려주셨어요.그래서 신경써서 닦는데도 일반칫솔로는 부족한지중간에 전동칫솔이 아닌 일반 칫솔로 사용한 1-2년의 기간이있었는데 그때 충치가 생겨서 지금 300만원 가까이치과에서 치료중입니다ㅠㅠ남편도 늘 치아가 약해서 고생하는데요이번에 남편하나 저하나 색구분해서 같은 제품 두개 구매했습니다.다시 찾은 전동칫솔!어릴적 핑크색 오랄비 유아전동칫솔 썼을때부터늘 오랄비만 구매해요.오랄비가 튼튼하고 잔고장이 없어요.한번도 먼저 고장난 적이 없었거든요.그리고 여러가지 형태의 칫솔모도 많아서 좋습니다.처음엔 거기서 거기겠지? 하고구강세정기 사고 사은품으로 받은 전동칫솔을 사용했는데첫 느낌이 너무 가볍고 잘 안닦이는 느낌이더라구요.그래서 바로 버렸던 기억이 있습니다.오랄비는 튼튼하고 힘이 좋아요.잇몸도 약한 저 이지만 오랄비 칫솔모는 부드럽고여러가지가 있어서 칫솔모만 바꿔가며 사용합니다.그리고 사실 큰 기능 다 필요없어요! 기본에 충실하고 저렴한 칫솔 구매하셔도 후회하실 일 없습니다.전동칫솔은 오랄비 꼭 기억하세요!-------------------------------------------------------도움이 되실까 하여 솔직한 리뷰를 정성껏 남겼습니다.저의 리뷰가 도움이 되셨으면 [도움이 돼요]버튼 꾹 눌러주세요늘 좋은 일만 가득하시길 바랍니다!"
    },
    {
        "작성일자": "2024.06.03",
        "평점": 5,
        "리뷰내용": "안녕하세요. 쿠팡리뷰어 별의 코비입니다!솔직하고 유익한 리뷰를 남겨보려고 노력하고 있습니다.오늘의 리뷰는 [오랄비 전동칫솔 바이탈리티 초미세모 화이트 D100]입니다.저는 어릴적 부터 치아가 약해서 늘 전동칫솔을 사용해왔습니다.잘 닦는다고 닦아도 충치가 생기곤 했는데,치과에서 충치가 생기기 쉬운 형태라고 알려주셨어요.그래서 신경써서 닦는데도 일반칫솔로는 부족한지중간에 전동칫솔이 아닌 일반 칫솔로 사용한 1-2년의 기간이있었는데 그때 충치가 생겨서 지금 300만원 가까이치과에서 치료중입니다ㅠㅠ다시 찾은 전동칫솔!어릴적 핑크색 오랄비 유아전동칫솔 썼을때부터늘 오랄비만 구매해요.오랄비가 튼튼하고 잔고장이 없어요.한번도 먼저 고장난 적이 없었거든요.그리고 여러가지 형태의 칫솔모도 많아서 좋습니다.처음엔 거기서 거기겠지? 하고구강세정기 사고 사은품으로 받은 전동칫솔을 사용했는데첫 느낌이 너무 가볍고 잘 안닦이는 느낌이더라구요.그래서 바로 버렸던 기억이 있습니다.오랄비는 튼튼하고 힘이 좋아요.잇몸도 약한 저 이지만 오랄비 칫솔모는 부드럽고여러가지가 있어서 칫솔모만 바꿔가며 사용합니다.그리고 사실 큰 기능 다 필요없어요! 기본에 충실하고 저렴한 칫솔 구매하셔도 후회하실 일 없습니다.전동칫솔은 오랄비 꼭 기억하세요!-------------------------------------------------------도움이 되실까 하여 솔직한 리뷰를 정성껏 남겼습니다.저의 리뷰가 도움이 되셨으면 [도움이 돼요]버튼 꾹 눌러주세요늘 좋은 일만 가득하시길 바랍니다!"
    },
    {
        "작성일자": "2024.05.29",
        "평점": 5,
        "리뷰내용": "❤️ 배송 포장로켓배송이라서 하루만에 잘도착했구요포장도 상자안에 깔끔하게 포장되어서잘도착했어요❤️ 구매동기처음에 호기심에 그냥 저렴한제품으로신랑쓰라고 전동칫솔을 구매했어요왠걸요 생각보다 넘 열심히 사용하네요확실히 저렴한제품이라서 몇달 잘쓰고고장났어요그래서 이번에 좀더 가격있고 유명한상표로구매하게 됐어요❤️ 사용후기이제품은 제가 사용할려고 주문한 제품은아니고 저희 신랑 쓰라고 주문했어요전 한번도 사용해보지 못했는데 저희 신랑은사주니깐 넘 좋아하면서 잘쓰네요처음에 저렴한제품 사니깐 몇달 못쓰고 고장나버려서 다른 진동칫솔 찾아보다가그래도 이정도 제품이면 유명한회사이고 가격도괜찬은거 같아서 구매했어요좀 더비싼 제품도 많았지만 어차피 쓰다가고장나면 바꿔줘야지 하는 맘으로 구매했어요써보니 신랑이 저번제품보다 좋다고 하네요다만 단점은 무선충전으로 쓰는거여서 매번충전을 해야하는더 충전표시가 없어서 얼마나충전됐는지 잘모르고 기계자체에도 밧데리사용량 표시가 없어서 언제 충전해야하는지몰라서 그점이 불편하대요그래서 저희 신랑이 진동세기보고 한번씩 충전한다고하더라고요아마도 이런점때문에 가격이 좀 더 저렴한건 아닐까라는생각이 드네요칫솔은 소모품이라서 다쓰면 개별구매 가능하니깐바꿔서 구매해도 될꺼 같아요그래도 아직까지 큰불편없이 잘쓰고 있어서 저도한번 써보고 싶은 마음도 있어요고장안나고 오래오래 썼으면 좋겠어요"
    },
    {
        "작성일자": "2024.07.11",
        "평점": 5,
        "리뷰내용": "편리함 : ⭐⭐️⭐️⭐️⭐️효과 : ⭐️⭐️⭐️⭐️⭐️안녕하세요 저희는2년차 신혼부부입니다!신혼이다보니 집안살림을 이것저것 도전해보는데요~ㅎㅎ얼마전부터 양치를해도 이빨이 퍼석퍼석한게 플러그가 제대로 제거되지않는거같다는 느낌이들었어요그래서 전동칫솔이 있으면 좋을거같아 구매해봤습니다!비싸고 좋은제품도 많았지만 입문이다보니 써보고 좋으면 나중에 바꾸는게 좋을거같더라구요☀️이제품을 선택한이유☀️-어릴때부터 많이들어본 오랄비의 제품!-저렴한가격!-입과 이빨이작아 작은원형모양의 칫솔과 초미세모가 마음에듬!-기기가 전체 화이트색상으로 깔끔한 디자인!이런이유들로 이상품을 구매했는데요!☀️후기☀️-1회사용후 바로 플러그가 제거되어 이빨이맨들해짐!-구취에 효과를봄!-일반칫솔질에 비해 힘이 덜들어가서 편함!-상쾌해짐!!ㅋㅋ아 왜 진작구매하지않았나 후회중입니다너무너무 만족스러워요최근들어 플러그가 잘 제거되지않는다 느끼신분들 요제품한번 써보세요!!! 최고예요!!!아직 전동칫솔을 처음써봐 진동이 어색하지만 적응되면 괜찮아지겠지용!!ㅎㅎ이상후기를마치겠습니다~ 조금이나마 도움이되셨다면도움이돼요 버튼한번만 부탁드릴게요! 감사합니다❤️"
    },
    {
        "작성일자": "2024.05.27",
        "평점": 3,
        "리뷰내용": "내돈내산으로 찐후기 나갑니다~상품명 :오랄비 전동칫솔 바이탈리티 초미세모 화이트 D100구매평 :오랄비 전동칫솔 바이탈리티 초미세모 화이트 D100을 처음 사용해봤는데, 솔직한 구매 후기를 남겨보려고 해요. 전동칫솔은 처음 써보는 거라 음파칫솔이랑 고민하다가 전동형으로 선택했는데, 기대했던 것과는 조금 달랐어요.일단 처음 사용할 때 전동칫솔의 진동이 생각보다 강해서 놀랐어요. 양치를 하면서 치아와 잇몸에 닿는 진동이 너무 세서 오히려 제대로 양치하기가 힘들더라고요. 특히 민감한 잇몸 부분에 닿을 때는 불편함을 느꼈어요.그리고 매일 사용하면 치아에 무리가 가지 않을까 걱정이 되더라고요. 그래서 현재는 일반 칫솔을 주로 사용하고, 전동칫솔은 보조적으로 사용하고 있어요. 예를 들어, 일주일에 몇 번 정도만 사용해서 치아를 깨끗하게 유지하려고 해요.그래도 긍정적인 점도 있어요. 초미세모라서 치아 사이사이의 플라그 제거에는 효과적인 것 같아요. 일반 칫솔로는 놓치기 쉬운 부분까지 잘 닦아주는 느낌이 들었어요. 디자인도 깔끔하고 사용하기 편리하게 되어 있어서 좋았어요.결론적으로, 오랄비 전동칫솔 바이탈리티 초미세모 화이트 D100은 초미세모 덕분에 세밀한 플라그 제거에는 좋지만, 진동이 강해서 처음 사용하거나 민감한 치아와 잇몸을 가진 사람에게는 조금 불편할 수 있어요. 일반 칫솔과 병행해서 사용하면 더 좋을 것 같아요. 전동칫솔을 처음 사용해본 경험으로서, 앞으로는 좀 더 적응해가며 사용해볼 생각입니다.ଘ(੭˵ᓀ◡ᓂ˵)੭ c(˵ㅇ◡ㅇ˵c )ଓ제 리뷰가 도움이 되셨나요?오늘도 기분좋은 하루 되세요^^"
    },
    {
        "작성일자": "2024.07.12",
        "평점": 5,
        "리뷰내용": "편리함 : ⭐⭐️⭐️⭐️⭐️효과 : ⭐️⭐️⭐️⭐️⭐️안녕하세요 저희는2년차 신혼부부입니다!신혼이다보니 집안살림을 이것저것 도전해보는데요~ㅎㅎ얼마전부터 양치를해도 이빨이 퍼석퍼석한게 플러그가 제대로 제거되지않는거같다는 느낌이들었어요그래서 전동칫솔이 있으면 좋을거같아 구매해봤습니다!비싸고 좋은제품도 많았지만 입문이다보니 써보고 좋으면 나중에 바꾸는게 좋을거같더라구요☀️이제품을 선택한이유☀️-어릴때부터 많이들어본 오랄비의 제품!-저렴한가격!-남편에게 적합한 칫솔모라고 판단!-블랙포인트로 남편과 잘 어울림!이런이유들로 이상품을 구매했는데요!☀️후기☀️-1회사용후 바로 플러그가 제거되어 이빨이맨들해짐!-구취에 효과를봄!-일반칫솔질에 비해 힘이 덜들어가서 편함!-상쾌해짐!!ㅋㅋ아 왜 진작구매하지않았나 후회중입니다너무너무 만족스러워요최근들어 플러그가 잘 제거되지않는다 느끼신분들 요제품한번 써보세요!!! 최고예요!!!아직 전동칫솔을 처음써봐 진동이 어색하지만 적응되면 괜찮아지겠지용!!ㅎㅎ이상후기를마치겠습니다~ 조금이나마 도움이되셨다면도움이돼요 버튼한번만 부탁드릴게요! 감사합니다❤️"
    },
    {
        "작성일자": "2024.04.15",
        "평점": 5,
        "리뷰내용": "✔상품명 : 오랄비 전동칫솔 바이탈리티 초미세모 화이트 D100, D100화이트✔주문일 : 2024. 4. 11.✔배송일 : 2024. 4. 12.양치하기 싫어하는 10살 아이인데 전동칫솔 한번 사용해보더니 이가 매끈매끈해졌다며 마음에 들어하더라구요. 그래서 학교에 갖고가서 양치 하라고 구입했습니다. 세계 1위 치과의사가 가장 많이 사용하는 칫솔 브랜드인오랄비 전동칫솔입니다. 0.01mm 초미세모 칫솔모로 잇몸을 자극없이 부드럽게 닦아주구요. 좌우 회전 운동의 2D 세정방식으로 치아를 하나하나 감싸며 닦아주며기존 음파식 전동칫솔보다 더 뛰어난 세정력으로 일반 칫솔질로는 닦기 힘든 부위까지 플라그를 제거해줍니다. 일반 세정모드와 민감한 잇몸을 위한 저자극 케어 두가지 모드로 사용 가능하고 1회 충전으로 하루 2회, 2분 사용 기준 최대 8일까지도 사용이 가능합니다. 30초마다 알림이 작동해서 따로 시간을 재지 않아도 2분이 언제인지 쉽게 셀 수 있어요. 다만 아쉬운 점은 충전기에 올려놓아도 본체에 충전중이라는 표시기능이 없다는 점이 조금 아쉬웠어요. 배터리가 얼마나 남았는지 확인할 수가 없어서요. 아무래도 아이가 사용할 거라 일반 세정모드는 좀 센 것 같고 잇몸케어 저자극모드로 사용하고 있어요.저자극모드로 해도 충분한 것 같아요. 아이가 음파식 칫솔도 사용해보고 회전식 칫솔도 사용해보더니 회전식 칫솔이 더 좋다고 하네요. 2만원대로 가성비 좋은 전동칫솔로 아이의 양치습관을 지금부터라도 제대로 들여야겠습니다."
    },
    {
        "작성일자": "2024.04.14",
        "평점": 5,
        "리뷰내용": "예전에도 한번 전동 칫솔을 사서 한참 쓰다가 고장이 난 후로 꽤 오래 안 쓰다가 다시 사용하게 됐습니다.일단 유튜브에서 한 치과의사분이 얘기하시는 걸 봤는데한 이빨당 10~15초가량 닦을 생각하면서 양치질을 하는게 좋다고 하더라고요...그래서 3분 양치질도 최소 3분이라고 하시면서 어떤식으로 닦는지 보여주시는데 뭐...그렇게 닦는게 좋은건 알겠는데 뭐 저희가 몰라서 안 닦는 분보다는 귀찮아서 그런 분이 대다수일테고저도 그중 하나이기 때문에 귀찮지만 양치질은 제대로 해야하니까 전동칫솔을 다시 구매하게 됐습니다.일단 사게 된 이유는 시간 절약, 같은 시간대비 훨씬 섬세하게 닦을 수 있다 이정도인데여기까지가 제가 이 칫솔을 구매한 개인적인 이유이고제품에 대해서 설명을 조금 해보면 초미세모 브러시 헤드를 사용해서 치아 사이 이물질과 표면의 플라그를 효과적으로 제거 할 수 있다고 합니다.진동 모드가 두개가 있는데 저는 개인적으로는 원터치 형식인게 사용하기 더 편한것 같긴해요이 부분은 선호하시는 분들도 있겠지만 저는 개인적으론 불호입니다..!수명은 아직 몇일 되진 않았지만 그 전에도 생각했을때 1주? 에 한번 정도 충전했던거 같고요아직 1주일이 안돼서 차후에 한번 작성해 보겠습니다브러시 헤드는 3개월에 한번쯤 교체하는거로 아는데 브러스 헤드 사진 보시면 노란색 띠같은게 있어요이게 변색할때쯤 갈아끼우면 되는데 그게 3개월쯤이라고 하더라고요그리고 타이머 기능이 내장되어있어서 몇분이상 쓰면 자동으로 꺼지게 되어서 전동칫솔하면많은 분들이 걱정하는 너무 오래해서 이빨이 닳는 부분은 크게 걱정 안하셔도 될것같아요'저는 만족하면서 쓰고있습니다."
    },
    {
        "작성일자": "2024.03.20",
        "평점": 5,
        "리뷰내용": "#내돈내산 #NO협찬 #솔직리뷰 #찐후기◼ 구매계기기존에 동일모델의 블랙 컬러로 사용중이다가 고장나서 재구매 하게 되었어요.마침 화이트 인테리어로 다 바꾸는 중이라, 이번에는 화이트 컬러로 재구매 했습니다.◼ 장점▪ 일반 칫솔 사용시보다 잇몸건강, 치석제거에 훨씬 더 효과적!(전동칫솔로 바꾸고 난 이후에 잇몸출혈 아예 없어짐)▪ 가벼워서 손에 힘이 많이 안들어가고 무리가 가지 않음▪ 바디 하나만 있으면 온 가족이 사용 가능 (칫솔헤드에 색깔 표시 기능 있음)▪ 깔끔하게 잘 빠진 디자인◼ 단점▪ 비싼 가격 (그나마 쿠팡이라 저렴하지만 일반 마트에서는 거의 5-7만원대에 판매중)▪ 충전시 충전 상태를 확인할 길이 없음 (불이 들어오거나 표시 기능 자체가 아예없음)▪ 양치질 후 칫솔브러시를 세척하고 바닥에 놓으면 항상 바닥에 하얗게 뭔가 껴있음 (치약인 듯한데... 일일히 세척하기 귀찮...)◼ 총평▪ 예전에 일반 칫솔은 진짜 다양한 종류의 칫솔을 써봤음에도 항상 칫솔질할때 잇몸에서 출혈이 심했는데, 전동칫솔로 바꾸고 난 이후에는 진짜 거짓말처럼 잇몸출혈이 아예 없어져 그 이후로는 무조건 전동칫솔만 사용하고 있어요. 확실히 치아제품 전문 브랜드인 오랄비에서 만든 칫솔이라 그런지 아주 잘 만든 제품인 거 같아요!! 이미 동일 모델을 N년째 사용중인 터라 어김없이 만족스런 재구매였습니다. 대형마트에서는 칫솔 브러시 헤드 4개까지 포함해서 거의 7만원대에 판매하던데, 저같은 1인 가구가 쓰기에는 쿠팡이 역시 제일 저렴하면서 가성비가 좋은 플랫폼인거 같아요! ◼ 재구매의사▪ 당연히 ⭕️ (벌써 2번째 구매함)"
    },
    {
        "작성일자": "2024.02.25",
        "평점": 5,
        "리뷰내용": "전동칫솔은 처음 써보는데 친구 추천으로 오랄비 D100을 구매했습니다.처음 추천받은 제품은 건전지가 들어가는 모델이었는데검색해보니 충전식도 있더라구요. 건전지형 모델보다는 조금 더 비쌌는데 아무래도건전지값이 만만찮을 듯하여 충전모델인 D100으로 구매했습니다.오랄비하면 이미 유명해서 믿고 구매했습니다.로켓배송이라 바로 다음날 왔고 종이상자에 튼튼하게 포장되어 있습니다.1. 디자인색상은 블루와 화이트가 있었는데 블루가 더 저렴했지만깔끔한 색상의 화이트로 구매했어요. 전체적으로 하얀색에 손으로 잡는 부분은 여튼 그레이색 고무로 되어 있어서 그립감이 우수합니다.칫솔 결합 부분도 핑크색 띠가 있어서 포인트 되고 예쁘네요2. 충전충전 크래들이 있어서 세워서 충전 가능합니다.다만 충전시 램프가 켜진다던가 뭐 그런 기능이 없어서배터리가 있는 것인지 없는 것인지 구분이 어렵습니다.그래서 일단은 충전 크래들은 전원 연결해두었어요.3. 무게 및 사용편의성일단 당연하게도 그냥 일반칫솔 보다는 무게감이 있습니다.그래도 가벼운 편입니다. 팔을 다쳐서 전동칫솔을 구매했는데손으로 잡고 있으면 되서 팔을 덜 쓰고 힘도 덜 들어요 기능이 딱 한가지이지만 잔고장 없고, 칫솔이 칫솔로써만잘 되면 된다고 생각해서 만족합니다.사용 중 잠깐 멈췄다가 다시 되는데 이는 30초 간격 알림인 것 같아요아직 좀 익숙치 않아서 물이 튀기도 하는데 양치하고 나니 너무 개운하네요소음은 약간 있는 편입니다.평소 칫솔+어금니칫솔+치간칫솔+구강세정기 순서로 사용하는데어금니 칫솔은 안써도 될 정도로 잘 닦입니다.저렴한 가격에 이만하면 가성비 최고네요.입문용으로 아주 좋습니다. 교정기 안쪽도 잘 닦여요칫솔모도 세일하면 구매해놔야 겠어요~~✔️ 깔끔한 화이트✔️ 그립감 우수✔️ 약간의 소음✔️ 충전식(전용 크래들)✔️ 초미세모로 부드러움"
    },
    {
        "작성일자": "2024.01.29",
        "평점": 5,
        "리뷰내용": "오랄비 칫솔평소 음파전동칫솔을 수년간 사용하였고, 회전형 전동칫솔이 궁금하여 입문용으로 구매하게 되었습니다.흔히들 처음 사용하였을 때 이가 많이 간지럽다고 하는데 저는 음파 전동 칫솔을 사용해봤기 때문에 크게 불편함은 없었습니다.장점:- 주관적인 느낌이지만 음파전동칫솔에 비해 팔 사용량이 적었습니다. 음파전동칫솔은 일반 칫솔과 같이 위아래 좌우로 솔질을 해주었다면, 회전형전동칫솔은 이 위에 대고 있는 듯한 느낌으로 솔질을 하기 때문에 기분 상 좀 덜 힘들다고 느꼈습니다.- 매우 가볍습니다. 아무래도 일반 칫솔에 비하면 당연히 무겁겠지만 다른 전동칫솔들과 비교했을 때 가벼운 느낌으로 칫솔질로 인한 손목의 불편함은 없었습니다.- 칫솔질이 모두 끝난 후에 상쾌한 느낌이 들었습니다. 회전형으로 치아와 치아 사이까지 플라그를 제거해주는 것 같았으며 모두 끝난 후에 이를 혀로 만지면 뽀득거리는 느낌이 났습니다.개선이 필요한점;- 아무리 가장 낮은 엔트리 모델이긴 하지만 충전 크래들에서 충전 시에 배터리 충전과 관련한 아무런 표시도 없었습니다. 그렇다보니 배터리가 다 방전인건지, 충전중인건지 풀충전 된건지 알 수가 없었습니다. 그러다보니 간혹 켰을 때 켜지지 않아 일반 칫솔이나 음파 칫솔로 칫솔질 해야하는 경우가 생겨서 불편했습니다.총평:충전과 관련한 약간의 불편함은 있지만, 저렴한 가격으로 회전형 전동칫솔에 입문하기에는 이만한 제품이 없을 것 같습니다. 다만 고려해야할 점은 칫솔은 소모품이므로 리필 칫솔모의 가격까지 고려하여 제품을 구매하여야 할 것입니다."
    },
    {
        "작성일자": "2024.01.27",
        "평점": 5,
        "리뷰내용": "✔️예전에 스탠다드형 오랄비를 장장 10년 넘게 고장없이 사용하다가, 저절로 멈추더니 작동이 되질않고 장렬히 전사하는 바람에. 다시 구매했음.●오랄비 어떤 제품을 선택할까 제법 오랫동안 들여다 보다가. 가격대가 있고, 다양한 기능과 함께 잔고장도 없다는 제품들을 둘러보다가, 여러기능이 있는것 보다 기본에 충실하고 가격도 세일가로 착한가격에 판매하길래,세일가가 끝나기 전에 주저없이 구매하게 되었음.●일단 충전표시는 들어오지 않지만, 사용하고 바로 충전기에 꼽아놓으면 되고, 가성비 생각하면 전혀 문제될게 없었음. 진동은 2단계 세기로 되어있는데, 1단계로도 충분하다고 느껴지고. 이빨에 잘껴는 음식이나 괴기를 먹고 난 후는 1.2단계 세기와 속도를 조절해서 사용하면 될듯. 십년이상 사용한 예전 전동칫솔에 비하면 진동이나 소리는 훨 양호한 편이고. 또한 충분한 속도의 회전으로 구석구석 잘닦여 개운함을 선사. 이맛에 전동칫솔 사용ㅋ●충전선이 좀짧아서 콘센트와 가까운 쪽에 설치 필요.오랄비정품 리필 칫솔은 가격대가 있어서. 세일뜨면 미리 다량으로 구매해놓을 예정임. 중간중간에 잠깐식 회전이 멈췄다 다시 작동하는데, 이기능은 설명에 나와있는 입안 4구역 세정위해 30초간격 알림진동과 2분경과 진동인듯.(실제 타이머로 측정시)●최종적으로 일단 제품에  문제가 생기면 제품보증 기간이 있기 때문에 조금 더 사용해봐야 할듯하고, 오래전 제품은, 메이드 인 Germany 였고. 십년 넘게 잔고장없이 사용했었는데, 이제품은 메이드인 China라 살짝 걱정이 되긴하는데, 다 그런게 아니니 고장없이 오래 버텨 줬음 하는 바램임. 세일가로 2만원 초반대 구입한 극강의 가성비라 가격대는 말할꺼없고. 개인적으로 여러기능이 탑재되있는 복잡한 제품을 선호하지 않고, 간단한 기능의 이제품에 만족하며. 남자기준으로 무게도, 그립감도 괜찮은 편이라 좋은선택이라 생각됨. ✔️제품구매 선택시  고민이 있으신 분들께, 작은 도움이 되셨길 바래봅니다."
    },
    {
        "작성일자": "2023.12.11",
        "평점": 5,
        "리뷰내용": "내돈내산 실 사용 후기 지금부터 시작합니다.글쓴이는 평소 양치질에 진심인편이다.옛날에 차인표가 양치질을 하는 드라마의 한장면처럼 글쓴이는 항상 양치질을 그렇게한다.그러다보니 양치질을 하면 팔이 저리다!이런 글쓴이가 쿠팡을 보던중 입문용으로 사용하기 딱 좋은 오랄비 전동칫솔을 발견하게된다.그 리뷰를 지금부터 시작하겠다.해당제품의 가장 큰 장점은 당연 전동칫솔이라는 점이다.전동칫솔이 2D 좌우 회전을하여 자동으로 움직여줌으로써 따로 팔에 힘을주어 양치질을 할 필요가 없다.두번째 장점은 깔끔한 디자인이다.깔끔한 화이트 디자인으로 화장실에 두고 보기에 딱 좋은 디자인이다.세번째 장점은 미세모라는 점이다.미세모로 이빨 사이사이 작은 틈새까지도 깔끔하게 치석에서 음식물까지 제거해주는 전동칫솔이다.단점으로는 일반적인 칫솔을 사용하던 사람들은 조금 무겁다는 느낌을 받을 수 있다.글쓴이 또한 해당제품을 처음으로 사용하는 사람으로써 느끼기에는 살짝 무겁다는 느낌이 있었다.두번째 단점은 좌우 회전만 하기때문에 손으로 좀더 역동적인 모션을 해야하는 경우가 있다.여기까지 내돈내산 실 사용 후기입니다.해당제품은 입문용으로 사용하기 좋은 제품으로 주변에 처음으로 전동칫솔을 사용하고 싶어하는 사람들이 있다면 추천하기 딱 좋은 제품이다.리뷰 보시고 오랄비 전동칫솔 바이탈리티 초미세모 구매에 참고하시기 바라며, 깨끗하게 양치하고 건강한 치아 만드세요."
    },
    {
        "작성일자": "2023.12.08",
        "평점": 5,
        "리뷰내용": "안녕하세요 내돈내산 리뷰입니다.솔직한 리뷰 진행할게요~~✅ 만족도 : ⭐️⭐️⭐️⭐️⭐️✅ 세정력 : ⭐️⭐️⭐️⭐️⭐️✅ 한줄평 : 아무리 칫솔질을 열심히 한다해도 개운한 느낌이 없었고 치석이 많이 쌓인상태라 스케일링 받을때 잇몸이 부어있는 상태라고 매번 들었었는데 전동 칫솔 사용 후 신세계를 경험했어요! 따봉치과에서 치석이며 잇몸 상태를 보곤 칫솔모를 어떤걸 쓰는지 여쭤보더라고요?? 저는 굉장히 부드러운 모를 선호하고 치실 사용은 안했어요!!!! 더불어 칫솔질을 열심히하는데도 잇몸이 부은 상태와 치석으로 골치 아픕니다!!!라고 전달하니 의사 선생님, 치위생사 선생님이.. 칫솔모를 어느정도 빳빳한걸 사용해야하고 치실 필수라고 하시네요… 아니면 전동 칫솔을 사용해보라는 권유를 받았습니다… 고민하다 드디어!!!!! 전동칫솔을 FLEX 해버렸는데 사길 너무 잘한것 같아요!! 칫솔 사용 후 개운함은 무조건이고 치아 사이 사이 개운하게 닦아낸 느낌이에요. 하 개운해!!!!!!또한 칫솔모와 기계가 분리 가능해 칫솔모를 별도로 구매하여 교체해주는 형식으로 저는 너무 만족합니다!!! 혹시 칫솔질을 대충하시거나, 치아 상태가 좋지않고, 치석이 많이 생기시는 분이라면 저는 전동칫솔 강추합니다. 내돈 주고 샀지만 최근에 구매한 제품중 만족도가 원탑입니다! 제 리뷰가 도움이 되셨다면 (도움돼요!) 꾸욱 눌러주시면오늘하루 기분 좋은 하루가 될것 같아요 ❤️감사합니다!"
    },
    {
        "작성일자": "2023.11.30",
        "평점": 5,
        "리뷰내용": "전동칫솔 재구매입니다.전동칫솔을 쓰다가 뭔가 답답한 느낌에 다시 손으로 양치를 시작했는데, 손으로 하다보니 제대로 양치가 되는 것 같지 않아서 또 다시 기계의 힘을 빌려보려합니다.이전에도 오랄비 전동칫솔을 사용했었는데요. 그 제품보다는 더 업그레이드 된 기능이 있었어요.바로 2단계 세기 조절인데요.이 기존에는 없었던 세기조절인데, 세기조절이 있으니 혓바닥 양치 시 너무 시원했어요.[오랄비 전동칫솔 바이탈리티 초미세모 화이트 D100] 제품은 초미세모 칫솔모라서 구석구석 닦입니다.그리고 타이머 기능이 있어서 30초가 지나면 진동이 빠르게 지잉-지잉 하면서 알려주더라구요.진동이 6번 울리면 3분양치 끝이겠죠?근데 전동칫솔이라 2분정도 해주는 게 좋더라구요. 너무 오래하면 잇몸이 까지더라구요 ㅎㅎ윗니 안쪽 30초, 아랫니 안쪽 30초, 윗니 바깥쪽 30초, 아랫니 바깥쪽 30초 하면은 딱 2분이고, 혓바닥 마사지까지 1분해주면 상쾌한 양치질이 가능합니다.재구매후에 양치 하고 난 느낌이 너무 상쾌하고 깨끗한 느낌이라 전동칫솔로 꾸준히 사용해야겠다고 생각했습니다.충전기 선이 짧긴 하지만, 화장실 안쪽에 꽂아두고 사용하면 아무런 문제가 없어서 저는 잘 사용하고 있어요.매일 충전하면서 쓰기 때문에 배터리가 없는 일도 없고 자유롭게 사용할 수 있다는 장점이 있습니다.혹시나 양치질이 귀찮거나, 치아가 작고 안쪽 공간이 작으신 분들께 이 제품을 추천합니다.칫솔모가 작다보니 구석구석 잘 닦을 수 있어요."
    },
    {
        "작성일자": "2023.09.15",
        "평점": 5,
        "리뷰내용": "일반 칫솔이랑 워터픽만 사용하다가 친구가 전동칫솔이 그렇게개운하다고 추천해줘서 구매하게 된 아이!치아가 잘 썩는 편이라 양치질 +치실 정말 열심히 하는 편이고1년에 2번씩은 꼭 스케일링 받구 있거든요근데 이거 써보고 스케일링 직후에 느끼는 개운함과 뽀득함을 맛봤어요ㅎㅎㅎ! 첨엔 진동이 좀 쎈가 싶었는데 적응되니까 그렇게 시원항 수가 업ㄱ어요.. 진짜 전동칫솔은 일반 칫솔모에 진동만 있는 것보다 이렇게 동그란 형태의 솔이 돌아가면서 치아 하나씩 닦아주는 게 정석이라고 하네요!확실히 치아 하나하나 치석이 제거되는 느낌! 원래도 오랄비 칫솔만 써서 전동 칫솔도 선택했어요ㅎㅎ처음부터 가격대 있는 제품 써보기 부담스러워서 가장 저렴한 가성비 템으로 골라봤는데 충분히 만족스러워요!저 같은 경우에는 잇몸이 약한편이라 매일 사용하기에는 살짝 부담이 있더라구요. 3일에 한 번 정도만 사용해주면 딱 적당하게 뽀득뽀득 시원하게 닦이는 느낌 ~손으로 칫솔질 할 때보다 확실히 편하고 잘 닦이는 느낌왜 이제야 구매했는지.. 양치하는 시간이 편하고 기다려져요ㅎㅎ전동 칫솔 경험해보고 싶다, 입문하시는 분들다양한 기능이나 모드 필요없고 딱 기본적인 기능만 원한다!하시는 분들께 강추~! 최고의 가성비 템입니다오랄비는 리필도 여러가지 이고 구매도 쉽고 저렴해서좋더라구요! 몸체는 그대로 쓰고 리필모만 구매하면 되니까 넘 만족~ 계속 이용해보려구요 :) 추천 드려요!제 리뷰가 도움이 되었다면 도움이 돼요 꾸욱 눌러달라냥~٩(ˊᗜˋ*)و"
    },
    {
        "작성일자": "2024.05.03",
        "평점": 4,
        "리뷰내용": "전동 칫솔 써보고 싶어서 찾아보다가 후기가 좋아서 사봤어요 ㅎㅎ 처음엔 전동 처음이라 ㅠ 어떻게 하는건지 모르겠어서 버벅댔는데 지금은 완전 고수돼서 잘한답니당 ㅎㅎ 장점 !1. 모드가 2가지여서 선택 가능 ✔️하고 싶은 모드 선택해서 제 이빨에 맞게 양치할 수 있어서 좋았어요 ㅎㅎ2. 배터리 시간!1번 충전으로 8시간 유지된다는데 그 말이 사실이었어용 한번 충전하면 오래 쓸 수 있으니까 자주 사용가능했어용 3. 2분 타이머3분동안 양치해야한다는 말은 너무 오래동안 들었죠? 그래서 타이머를 욕실에 두고 쓰시는 분들이 많을거 같아요 근데 이건 칫솔에 내장되어 있어서 편하게 타이머 맞춰서 양치할 수 있어서 편했습당 ㅎㅎ4. 미세모여서 완벽한 세정력미세모라서 구석구석 이빨 사이사이 제대로 양치할 수 이썽요!원래 치실 같이 쓰는데 잘 안쓰고 오랄비만 써용 ㅎㅎ"
    },
    {
        "작성일자": "2024.08.18",
        "평점": 4,
        "리뷰내용": "칫솔모가 대박 아픔너무 억세요!!다음 칫솔 바꿀때 좀 부드러운걸로 바꿔야겠어요처음 사용할때 뭣도모르고 막 사용하다가 다음날 잇몸이 너무 아파서 보니까 부었더라구요 ㅋㅋ근데 이걸 애들한테 사용하나요..?애들 잇몸 괜찮나요... 내 잇몸이 약한탓인가...아 그리고 제꺼 불량인진 모르겠는데 원래 충전할때 불이 안들어오나요?뭐 반짝이는것도 없고 분명 램프가 있는걸봐선 불이 들어올거같은데...뭐 딱히 불편한건 없어서 사용중이지만 충전할때 불이 안들어와서 긴가민가 하네요 ㅋㅋ제 후기보고 참고하실분! 검은색 사지마세요치약 묻은거 다보임ㅋㅋㅋ 아무리 씻어도 하얀게 남더라구요~실리콘말고 블랙말고! 밝은색 사세용간략후기☆칫솔모 강력함☆진동도 강력함☆충전할때 불이 안들어와서 긴가민가함☆무게감있음"
    },
    {
        "작성일자": "2023.05.05",
        "평점": 5,
        "리뷰내용": "원래도 이제품으로 남편도 저도 같은 검은색 쓰고있었는데제껀 배터리가 오락가락 하셔서 완충해도 얼마못쓰고남편껀 누르면 동작안하다 한참뒤 시간지나서 작동하길래사망하신김에 똑같은걸로 흰색두개 구매했어용오랄비는 뭐 ... 호환되는 칫솔모도 많아서다른모델 안보고 똑같은걸로 구매했구용ㅎ원래쓰던것도 벌써 삼사년 잘썼으니얘도 삼년은 쓰겠지 하고 똑같은걸로ㅎㅎ검은색은 쓰다보니검정실리콘있는부분에 치약이 끼어서 땡땡이무늬 되길래 흰색으로 샀어요호오옥시 색상 고민하시는분들은 흰색으로 사세요잘씻어 놓는 편인데도 나중에보면 치약이 흘러서 묻어있는데긁어내야해서 번거롭더라구요그냥 안보이게흰색으로ㅎㅎ확실히 새것이라 전것보다 소음도 적고 오랫만에 정품모로 미세모써보니 부드럽네요잘쓰고 또 사망하시면 재구매 할게요!"
    },
    {
        "작성일자": "2024.09.27",
        "평점": 5,
        "리뷰내용": "이거 사용하기 전에도 오랄비 사용했는데기능이 더 있는 전동칫솔 사용하다가생각보다 기능을 많이 사용하지 않아서할인하길래 주문해 봤어요흰색이라 깔끔하고버튼을 한번 누르면 작동,한번 더 누르면 좀더 강하게세번 누르면 꺼져요.구성품은 충전기, 전동칫솔본체, 전동칫솔간단하게 필요한거만 구성되어 있어서 좋아요고장나면 재구매 의사 있어요!!굳이 기능있는거 사용하지 않아도 만족스럽네요도움이 되셨다면 도움이 돼요 꾸욱 눌러주세요❤️"
    },
    {
        "작성일자": "2024.03.03",
        "평점": 4,
        "리뷰내용": "예전에 전동칫솔하면 엄청 비싼거라 생각했는데요즘은 가성비 좋게도 나오네요.누나가 가격 사용감 괜찮데서 추천받아 샀어요.부모님 사드렸는데엄마는 별로라고 하시고 아빠는 잘 쓰고 계세요.편리하긴 한데 틈새면에서 아쉬움이 좀 있는것 같아요.기본적으로 플라그제거는 잘 되는데 굴곡면이 아쉬운? 습관되면 다를텐데 일반칫솔 쓰는 분은 좀 아쉬울 느낌이에요.충전한번 하면 오래가서 괜찮은것 같아요.전동칫솔 괜찮으면 가성비 좋아서 부담없이 써보세요."
    },
    {
        "작성일자": "2024.07.09",
        "평점": 5,
        "리뷰내용": "요즘에는 음파치솔을 많이 쓰기도 하던데 저는 처음부터 전동 칫솔을 사용해서 그런 뭔지 음파칫솔은 불편하더라고요. 중간에 한 번 음파칫솔로 바꿨다가 불편해서 다시 전동 칫솔로 바꾸게 되었습니다. 계속 쓰던 게 진짜 오래 사용했는데 너무 오래돼서 그런지 자꾸 방전되더라고요. 그래서 저렴하게 1개 더 구입했습니다. 일단 전동칫솔은 확실하게 움직임이 보여서 진짜 이를 닦는 느낌이 들 들어서 저는 편하더라고요 오랫동안 비슷한 제품을 사용했었는데 불편하다고 느낀 점이 한 번도 없었습니다. 기분 탓인지는 모르겠지만 칫솔모가 이전에 사용했던 것 보다는 좀 작아진 느낌이 있어요.색깔 때문에 그런진 모르겠지만 개인적으로 칫솔모가 작을수록 더 편하더라고요. 불편한 점이 있다면 이 제품은 버튼이 한 가지라서 한 번 누르면 1단계로 켜지고 두 번 누르면 꺼지는 게 아니라 2단계로 올라가고 세 번을 눌러야 꺼집니다. 저는 굳이 2단계까지 잘 사용하지 않기 때문에 끄려면 한 번 더 눌러야 한다는 거 빼고는 크게 불편함 없 혹시 아주 만족스러워요^^"
    },
    {
        "작성일자": "2023.09.06",
        "평점": 5,
        "리뷰내용": "좋아요 가성비도 좋고 굳굳굳전동칫솔이 망가져서 새로 산 아이템인데 가성비도 좋고 칫솔질도 잘되고요 아주아주 만족합니다요필립스는 뭐 알아주죠ㅋㅋ 사이즈도 그리크지않아서 여행갈때도 챙겨갈수있고 좋더라고요 충전도 금방되고요 칫솔질할때 확실이 일반칫솔보다 전동칫솔이 깔끔하게 칫솔질이 되는 느낌이라넘넘넘 좋아요 완전 강추합니다요 굳굳이고요  필립스좋아요 다음에도 굳굳"
    },
    {
        "작성일자": "2024.08.24",
        "평점": 5,
        "리뷰내용": "집에 십만원 후반대에 오랄비 전동칫솔이 있고요, 이건 아이가 학교에서도 전동칫솔을 쓰고 싶다고 해서 주문해줬어요. 확실히 고가의 전동칫솔이랑 차이는 느껴지지만가격대비 너무 좋아요. 고가 전동칫솔: 세부적인 단계 나눔과 여러기능 , 진동최소화저가 전동칫솔: 단계 단순함 . 진동이 약간 거칠게 느껴짐                             분실해도  마음이 덜 아픔.저는 저를 위해 다시 산다면요 !!! 저가 전동칫솔 입니다.사실 고가칫솔도 기능 한개만 쓰고요 , 오히려 오작동으로 그 기능이 다른 기능으로 바뀌면  여러번 눌러서 기능 바꿔야하는게 , 저가 전동칫솔을 단순하니 오히려 좋네요. 진동면에서는 확실히 고가칫솔이 더 부드러워요.이건 모터의 차이 일까요?   혹시 같은 모터를 쓰는데 ㅋㅋ 제 기분탓 이면 어쩌죠? ^^혹시 아시는분  계시다면 알려주세요"
    },
    {
        "작성일자": "2024.03.03",
        "평점": 5,
        "리뷰내용": "이전에 산 전동 칫솔이 가격이 저렴하지도 않은 제품인데 3달 정도 사용하고 고장이 났어요ㅜㅜ 방수처리가 잘 안되는거 같아 저렴하면서도 견고한 칫솔을 찾다 그래도 오랄비가 칫솔 브랜드로 유명하니 좋겠지라는 마음으로 선택을 했어요.역시 탁월한 선택이었어요. 일단 충전기 부분과 칫솔 밑부분이 방수 처리가 너무 잘 되어있고 물이 고이지 않는 방식이라 관리가 편하네요. 그리고 칫솔모가 단순히 전동만 되는게 아니라 회전까지 되어서 그야말로 칫솔을 치아에 갖다 대기만 하면 되겠어요. 회전 속도와 강도가 조절이 되고 칫솔모도 원형으로 되어있어 초딩 아들래미 양치하는데 많은 도움이 될듯 하네요. 더 써보고 좋으면 가족들거 다 교체해야겠어요."
    },
    {
        "작성일자": "2023.08.11",
        "평점": 5,
        "리뷰내용": "치아 관련은 오랄비가 역시 최고인것같아요!양치할때 워터픽(물치실 구강세정기)으로 먼저 치아 사이사이 음식물 제거해주고 칫솔질하는데 알게모르게 자꾸 치석이 끼어서 불편했는데요 ㅠㅠ이럴때 전동칫솔로 양치 해주면 치석이 어느새 사라지고 없어요 역시 손으로 여러번하는것보다 전동으로 빠르게 자동으로 세정하는게 편하면서 효과도 좋아요! 확실히 일반칫솔로 양치한것보다 치아표면도 훨씬 매끄러워요!치석을 제거할 정도라서 너무 자주쓰면 잇몸에 무리갈까봐 하루 한번 사용하고 나머지는 일반칫솔로 양치해요!30초마다 작동중이 2번진동 3번진동으로 알려주어서 양치 권장시간 2분을 쉽게 알수있어 편해요 (이 기능이 호불호가 좀 많이 있는것같네요)적당히 사용한다면 좋은 효과를 볼수있어요!건강한치아로 평생건강 지켜보아요!"
    },
    {
        "작성일자": "2024.02.10",
        "평점": 5,
        "리뷰내용": "입문용으로 삿는데일반칫솔이랑 너무차이나네요이 뒷면딱기가 너무편함이렇게쓰다 더좋은걸로 넘어갈듯입문용이라 가격도싸고 힘도쎄네요다만 충전표시등이 있었으면분리살균도 쉬움"
    },
    {
        "작성일자": "2024.01.24",
        "평점": 5,
        "리뷰내용": "전동 칫솔   2만원대에 충전식이라서  부담없는 가격에  구매했습니다   단지 정품 칫솔 리필이 비싼게  단점이죠 ~^^"
    },
    {
        "작성일자": "2024.09.17",
        "평점": 5,
        "리뷰내용": "다른 메이커 전동칫솔 사용하다가바꿔보고자 해서 구입해보았어요기능이많은건 이제 선호하지않아서그리고 또 그 기능을 다 사용도 안하드라구요.견고하고 진동도 마음에드네요아동용이랑 같이샀는데 칫솔모 비교해보세요아동용이 작긴하지만성인이 사용못할크기는 아니에요~☺앞으로 오랄비로 정착해야 할 거 같아요^^"
    },
    {
        "작성일자": "2024.03.18",
        "평점": 5,
        "리뷰내용": "-구매이유: 평소 양치할 때 힘이 많이 들어가다보니 칫솔도 못버티고, 잇몸에서 조금씩 피가 나는 경우가 있었음. (나도 모르게 습관이 잡혀 살살 못하는 경우임) 전동칫솔은 가져다가 두고 조금씩 움직이며 하다보니 내 힘이 덜 필요하다는 생각이 들어서 구매함.장점-기계가 돌아주니 정말 내 힘이 안들어가고, 회전력이 빨라 잇몸레 상처가 나는게 아닐까 했으나 전혀 안 남.- 모가 약간의 단단함이 있어서 오히려 잘 닦이고, 손에 회전으로는 닦기 힘들었던 안쪽면 부분들이 개운하게 닦임- 아이폰14보다 아주 약간 가벼운 무게라 들고 있는게 부담없음.-더 세게 하고싶으면 진동모드를 올릴 수가 있음단점- 칫솔모를 꽂는 부분에 치약이 넘어가니, 양치 후 칫솔모를 뽑이서 세척하는게 좋음.- 충전이 얼마나 되는지 확인이 어려움.(충전완료,부족 표시 x)결론 첫 전동칫솔이지만 만족임."
    },
    {
        "작성일자": "2024.09.08",
        "평점": 5,
        "리뷰내용": "•ᰔ 20대 자취녀의 솔직 담백한 리뷰 입니다 ᰔ•ᰔ. 재구매 의사 - 90프로 정도ᰔ. 장점 -  충전식이라 건전지가 필요가 없다- 리필용만 사서 쟁여 놔도 되어서 부담이 안된다- 치카치카 시간이 재미있다 ..?- 먼가 더 깔끔하게 양치가 되는거 같다 !ᰔ. 단점- 홈이 패인 점박이 들에 치약이 흘러서 미관상 별로임.- 자꾸 깜빡하고 충전을 안해서 .. 그리고 충전하기 귀차나요 ᰔᰔ. 총평- 항상 전동 칫솔 사용중인데 저렴이 모델로 가성비- 리필모만 바꿔도 된다는 강점- 건전지가 아니라 소모품이 덜듬- 그래도 전 6개월 마다 교환해 주고 있어요"
    },
    {
        "작성일자": "2024.09.08",
        "평점": 5,
        "리뷰내용": "몇번의 전동칫솔 실패후 ㅎㅎ 또 실패할까 싶어 저렴한걸로 사봤어요 초미세모라곤 하지만 엄청 부드럽진 않고 적당한거 같아요 절대 힘주지말고 스스로 칫솔질 하지말고 가만히 이 위에서 자리만 옮겨주며 사용하니 좋네요 리필모도 구매해뒀어요 고장 안나고 오래 쓰면 좋겠네요!!"
    },
    {
        "작성일자": "2024.09.28",
        "평점": 4,
        "리뷰내용": "원래 필**을 쓰고 있었는데 기숙사 있는 아들이 가져간다고해서 주고 전 급하게 하나샀네요.다 좋은데 2분이 지나도 아꺼지더라구요. 자동 꺼짐 기능이 없어서 조금 불편 했어요.개인적인 생각입니다.무튼 잘 쓰고 있구요 칫솔모는 어떤걸 사야할지 고민이네요"
    },
    {
        "작성일자": "2024.05.29",
        "평점": 5,
        "리뷰내용": "오랄비는 몇년째 쓰고 있는 전동칫솔이에요내돈내산 후기 입니다몇년 전에 산 전동칫솔을 오래 써왔는데안쪽을 보니 살짝 녹이 보이더라구요 ..그래서 같은 제품으로 구입하였습니다 무난하고 좋은 전동칫솔이에요정품 칫솔모도 좋지만사제 칫솔모 호환되는것도 많고여러모로 좋습니다색상도 블랙이 참 좋네요저렴해 보이지 않고 맘에 들어요예전에 없던 타이머 ?알림 기능도 있어요실제로 크게 효율성은 없지만 ..ㅎ그래도 만족합니다 !제 후기가 구매에 도움이 되셨으면 좋겠습니다"
    },
    {
        "작성일자": "2024.10.01",
        "평점": 5,
        "리뷰내용": "쿠팡이 젤 저렴해서 샀는데 전동 칫솔 처음써서 첨에 거품이 튀어서 당황했는데 닦고 나면 치아가 뽀득뽀득 잘 닦이네요~ 칫솔 하나로 삶의 질이 달라졌어요"
    },
    {
        "작성일자": "2023.09.19",
        "평점": 5,
        "리뷰내용": "한줄평: 또또 재구매해서 쓰는 가성비 갑인 제품■ 상품명: 오랄비 전동칫솔 바이탈리티 초미세모 화이트D100■ 가    격: 이만사천육백칠십원■ 배    송: (주문) 9월 18일 (도착) 9월 19일■ 구매사유: 이전에 쓰던 검은색 바이탈리티 크로스액션이 배터리 수명이 다되어서 거 저렴한 초미세모 화이트 D100으로 구매함■ 장    점: 금액에 비해 가성비 갑                검은색은 치약이 묻으면 하얗게 지저분해서 이번에는 흰색으로 구매했는데 만족함                  건전기 넣을 필요없고 충전으로 사용가능함                    칫솔 바뀔때가 되면 칫솔모가 하얗게 변함■ 단    점: 배터리가 좀 더 오래가면 좋겠음 그외에는 단점 없으■ 재구매의사: 수명다하면 또 구매할 예정임■ 만족도: 9/10행복한 하루되세요."
    },
    {
        "작성일자": "2024.09.05",
        "평점": 3,
        "리뷰내용": "오랄비 전동칫솔을 사용중인데오래되다보니 충전이 잘안되는것같아가성비가 좋아서 구매했는데생각보다. 기존꺼에비해. 약하네요ㅜㅜ저렴하게 나온이유가 있네요...강한거 사용하다가 약한거 사용하니좀 부족함이 있는것같습니다디자인은 심플하니 괜찮아요블루색상이 깔끔하니 맘에듭니다기능면으로는 부족하지만가성비는좋습니다."
    },
    {
        "작성일자": "2023.11.05",
        "평점": 5,
        "리뷰내용": "충치로 한 번 고생한 뒤부터 치아 관리에 신경쓰고자전동칫솔 사용중이었는데, 좋은걸로 써보자 해서 사봤어요사용 시작한지는 꽤 됐는데 후기를 이제 쓰네요제가 아는 브랜드 중 가장 유명한 게 오랄비여서 구매했는데,역시 유명한데에는 이유가 있는 것 같아요.버튼 한번 누르면 약하게, 두번 누르면 강하게 작동되구요꾹 누르면 꺼집니다.2분 지나면 진동으로 시간도 알려주니 편해요!조작이 쉬워서 사용하기에도 편리하니 매우 좋습니다.충전 방식은 충전기에 꼽아놓고 하면 되는데,기존에 건전지를 이용하던 전동칫솔을 써서 그런지충전방식이 은근 번거롭긴 했습니다.저는 욕실에 콘센트 꼽아놓고 하루종일 충전시키고 있어요!충전 안 시켜놓으면 이틀이면 파워가 약해지는 것 같습니다.칫솔모도 종류가 많던데 기본제공되는 칫솔모도 개운하게닦이고 치석 느낌 없어지네요!! 개운함이 달라요확실히 한번 전동칫솔 사용하기 시작하니까 일반 칫솔 쓰기엔뭔가 찝찝한 느낌이 있네요 ㅎㅎ..저는 이제 교정을 시작하게 돼서 전동칫솔 근 1년간은 못 쓰겠지만 언능 끝내고 다시 쓰고 싶습니다 ㅜㅜ"
    },
    {
        "작성일자": "2024.08.10",
        "평점": 5,
        "리뷰내용": "일단 이게 타이머인지 압을 감지해서 멈추는건지 뭔지 모르겠는데겁나게 멈춰서 짜증이좀나긴합니다일단 처음 입문용으로 구매한거라 만족스럽긴합니다.아무래도 처음사용하는거라 이게 이빨이 제대로 닦이는게 맞는지 의문이 들긴하지만 잘되고있는거겟죠뭐...배터리도 충전이되고있는건지 뭔지 알수가없어요항상 충전독에 꼽아는두는데표시가안되니 답답하긴합니다. 돈더주고 더 괜찮은 모델 사시는게 좋을수도 잇겟어요이것저것 불편한게 좀 많습니다."
    },
    {
        "작성일자": "2024.04.10",
        "평점": 5,
        "리뷰내용": "저는 잇몸이 약해요면역력이 떨어지면 바로 잇몸부터 반응이 옵니다아이낳고 면역력이 최고치로 떨어져서 온 입안이 다 헐어서양치는 물론이고 먹는것도 힘들었고 치과를 다니면서계속 소독하고 약을 한달이나 먹고 있었고 어느정도 다 나아질때 쯤 전동칫솔을 사면 어떨까 싶어 찾아보니금액도 비싸지않아서 구입하게 되었습니다처음엔 막연하게 그냥 비싼건줄 알아서 엄두도 안냈었는데진작에 살껄 그랬어요잇몸도 많이 건드리지 않고 치아도 깨끗하게 닦입니다첫날 했을땐 양치하고 나니 치아가 뽀득뽀득하고 개운하더라고요칫솔모도 리필용으로 몇개 사서 남편도 해보라고 줬더니엄청 개운하고 자기꺼도 사달라고 하길래일단 같이 계속 사용해보자고 같이 쓰고 있어요저는 진동이 쎄서 닦을때 골이 덜덜덜 흔들리네요 칫솔이 은근 무거워요 손목도 안좋아서 그런가 조금 힘들기는 하지만 이렇게 좋은걸 이제라도 알게되어 좋습니다 완전 강추에요"
    },
    {
        "작성일자": "2024.05.11",
        "평점": 5,
        "리뷰내용": "칫솔을 구매해야 하는데 어릴적에 한~~창 전동칫솔 유행하던꼬꼬마 시절에 늘 갖고 싶었지만.. 안 사주셨던 기억이 있어쿠팡 칫솔 검색하다가 이거다!!!! 하고 구매했어요ㅠㅠ우선 신혼인지라 물건 하나하나에.. 몹시 예민한 상태라예쁘지 않으면 모든 집안에 들이지 않는데 깔끔한 디자인에충전기 선도 맘에 들어서 이걸로 결정! 심지어 오랄비니까기본은 하겠지! 가격도 저렴! 요고다!!! 싶었습니다.진짜... 칫솔질 강하게 해서 칫솔모 다 상하는 사람 모여라.. 얘는 너무 힘줘서 누르면 진정하라고 멈춰줘요.. ㄹㅇ 효자템..그리고 힘을 안줘도 뽀독뽀독 개운감이 미쳐서ㅠㅠㅠㅠ강하게 양치 안하면 양치 한 기분이 안 든다며 잇몸 혹사 시키는저 같은 사람은 걍 무조건 구매..익명이라 말하지만 양치 세상 싫어하는 남편이....잔소리 안해도 진짜 열심히 양치해요.. 감사합니닼ㅋㅋㅋㅋㅋ"
    },
    {
        "작성일자": "2024.09.15",
        "평점": 5,
        "리뷰내용": "저는 원래 양치질을 오래하는 편인데 이 제품을 써보니시간단축도 단축이고 양치질을 하면 엄청 개운합니다전동칫솔 처음 써봣는데 입문자용으로 가성비 최고입니다."
    },
    {
        "작성일자": "2024.09.20",
        "평점": 5,
        "리뷰내용": "다만 한가지 충전방식에서 충전이 어느정도 차있는지 충전이 완료되었을 경우 색깔표시가 없는게 아쉽네요."
    },
    {
        "작성일자": "2023.10.19",
        "평점": 4,
        "리뷰내용": "충전기에 올려놓으면 충전중이라는 표시가  따로 없어서 아쉬워요. 간만에 전동칫솔을 사용하는데 중간중간 멈추는건 고장이ㅜ아니라 기능이겠지요?"
    },
    {
        "작성일자": "2024.08.22",
        "평점": 5,
        "리뷰내용": "오랄비가 가성비 왔다임.젊었을때는 왠 전동칫솔이냐 칫솔질도 못하면 나가 죽어야지 이랬는데나이들고 이와 잇몸이 약해지고 염증 생기니 일반 칫솔질을 무식하게 하면 피가 철철철철....그래서 전동칫솔로 살살 달래가면서 닦으려고 하나 구매해서 사용해보니 좋네요 피도 안나고이 하나하나 정성스럽게 닦을 수 있어서 매우 만족함."
    },
    {
        "작성일자": "2024.09.26",
        "평점": 4,
        "리뷰내용": "알아주는 제품인만큼 고장없이 오래 썼으면...."
    },
    {
        "작성일자": "2024.09.11",
        "평점": 4,
        "리뷰내용": "제가 먼저 써보고 남편용으로 추가 주문했어요 가격대비 좋은거 같아요 초미세모라 더 좋아요"
    },
    {
        "작성일자": "2024.09.01",
        "평점": 5,
        "리뷰내용": "기존에 쓰던게 오래되고 베터리 누액이 시작되어새로 구매했는데기존꺼보다 가볍고 세척력도 우수한듯합니다!!"
    },
    {
        "작성일자": "2024.03.17",
        "평점": 5,
        "리뷰내용": "중학생 딸아이가 구취가 있어요. 입학해서 새로운친구 사귀면서 마스크도 이제 안하는데 걱정돼서 남편의 추천으로 구매. 도전했어요.방금 양치하고 나와도 냄새가 나서 치과가서 상의 했지만 좀크면 양치 잘하면 냄새. 없어진다고. 걱정하지 말랬는데.  여전해요.그래서 남편이 추천해서 댓글 읽어보니 초보용 첫 칫솔로 좋다고 해서 사봤어요. 처음 사보는거라 걱정반 기대반이었어요.딸애가.무서워서 안한다고한건 반달래고 반윽박지르고 해서 아빠가 사용법을 꼼꼼히 알려줬어요.근데 진짜진짜 기대이상이에요냄새가. 싹 사라졌어요. 정말정말 대만족이에요진작 사줄걸...후회되네요.누나 하는걸 보니 채미있어 보이는지막내 초4도 하고 싶대서 사줬는데 둘이 잘사용하고 있어요.저도 사용하려고 해요.초등 학생부터 사용할수 있을거 같아요.추천합니다"
    },
    {
        "작성일자": "2024.08.08",
        "평점": 5,
        "리뷰내용": "친정엄마가 손목에 금이 몇번 가시더니 칫솔질 할 힘이 없으시대서 한번 써보고 좋은거 사주겠다 했더니 이것도 좋다고 행복해 하세요. 생각보다 깔끔하게 닦이는 느낌이래요.(칫솔질 약간 우악스럽게 하세요.)그래서 당분간은 힘줘서 안닦으시니 저도 기분 좋아요.(치과가면 맨날 때워야하시는 분입니다.)"
    },
    {
        "작성일자": "2024.04.11",
        "평점": 5,
        "리뷰내용": "전동은 첨이라 저렴한거삿는데힘마니주면 안됀데서 살살쓰고잇는데일반칫솔보다 확실히 힘안들고 개운하네요 진동 1단2단중 약한거로하는데도 진동이좀 잇지만 더비싼건이제품처럼 회전+진동 까지해준다니전 회전으로 만족할래요.하루 1번이나 최대2번만  쓰고더할일잇음 수동 칫솔   쓰려고요제잇몸은 소중하니간요.단점이라면 딱하나 충전표시등이 없다는거담엔 잇는거사보아야겟어요io시리즈는비싸니간 이제품같은거 윗단계로요io쪽은 칫솔모도 2배로 비싸더라고요전회전이면돼서 진동까진 안바라니간일반칫솔모만쓰다  써보니 개운한건확연히 잇더라고요. 안써보셧음 써보시고일반칫솔질처럼 문지르는거아니고대고잇다 이동하는거 조심 하셔요 잊지마시공"
    },
    {
        "작성일자": "2024.09.02",
        "평점": 5,
        "리뷰내용": "엄마가 사용하시다가 좋아서 이모께 선물한다고 하셔서 주문했어요. 엄청 편하다고 저보고도 사용해보라고 하더라구요."
    },
    {
        "작성일자": "2023.10.08",
        "평점": 3,
        "리뷰내용": "전동칫솔 산 건 이번이 3번째인데 그 중 처음과 두번째는 같은 제품이었음.맨처음엔 건전지 들어가는 걸로 샀었는데.. 건전지가 생각보다 빨리 닳아 매번 갈아주기 귀찮아서 어느정도 사용하다가 같은 제품으로 충전식 전동칫솔삼.확실히 사용하다보니 건전지 가는 것 보다는 충전식이 나음.반영구적일 것으로 생각하고 샀는데 어느정도 사용하다보니 오래된 폰 자주 충전하듯이 충전해야되는 빈도수가 점차 늠.출근 전 사용 한번, 근데 퇴근 후 사용하려면 속도와 힘이 출근 전보다는 떨어짐…안되겠다 싶어 충전식으로 된 것 사자 해서 고르다…칫솔모도 비싼데…그 중 저렴한 것 사자해서 삼.두가지 모드가 있다고 해서 기대하고 사용해봄.나한텐…별의미가 없었음. 차라리 모드 하나인게 나을 것 같음. 두가지 모드 번갈아가며 쓸일 없고..오히려 끌때 버튼만 여러번 누르니…개인적으로는 불편스러움."
    },
    {
        "작성일자": "2024.09.03",
        "평점": 5,
        "리뷰내용": "저려뫈 가격에 이런제품 쓸수 있눈것에 감사합니다"
    },
    {
        "작성일자": "2024.03.05",
        "평점": 5,
        "리뷰내용": "전동칫솔을 처음 사용해봤어요.양치를 열심히 해도아랫이 안쪽에 치석이 잘 생겨서신경 쓰였는데치석이 생기지 않네요.충전도 잘되고완전 방수라 안심도 돼요!치아가 깔끔해진것 같아 기분이 좋네요!"
    },
    {
        "작성일자": "2024.07.28",
        "평점": 5,
        "리뷰내용": "신세계입니다. 항상 치간치솔을 추가로 했는데 이것 사용하면 왠만하면 다 되어요. 30초마다 시간을 알려줘서 이곳저곳 골고루 닦을 수 있어서 좋아요. 회사에서도 사용하려고 하나 더 구입했습니다."
    },
    {
        "작성일자": "2023.11.08",
        "평점": 5,
        "리뷰내용": "10년전 사서 쓰던 저가 오랄비 전동칫솔과의 비교ㅇ 일단 소리가 고급스럽다. 10년의 세월동안 생긴 소음 일 순 있지만 지금의 새로 구매한 오랄비의 소음은 가히 아름답다. 10년전 구매한 오랄비는 지금와선 갈리는 소리가 다분한데이번에 구매한 오랄비는 소리에서 마음에 든다. ㅇ 10년전 구매한 오랄미는 고무부분이 다 삭아 찐득찐득 하고고무부분이 적고 매끈한 플라스틱 부분이 상대적으로 많아 미끄러지는게 커서 파지할 때 드는 부담이 더 크다. 이번 구매한 오랄비도 고무부분이 언젠가는 찐득찐득해 지겠지만 바디에 많은 부분이 고무인 지금의 오랄비는 파지에서 매우 유리하다. ㅇ 아쉬운점이라면, 10년전 오랄비는 메이드인 절머니이었다면지금의 오랄비는 메이드인 차이나이다. 내구성이 좋길 바랄 뿐...."
    },
    {
        "작성일자": "2024.04.05",
        "평점": 5,
        "리뷰내용": "신랑님이 치아가아퍼서 병원갔더니크라운 견적60나옴충격먹었는지 진동칫솔사야된다고해서처음고른건 20만원짜리 넘 비싸서 우선 저렴한거 먼저 사용하자해서사봤네요 ㅎㅎ덩달아 저도 사줌처음 사용할땐 1단계도 좀 아펐는데쓰다보니 시원합니다.치과다녀온것처럼  구석구석닦아주네요. 2단계도 도전해봐야죠~충전도 잘되고 잘닦이고 좋아요^^"
    },
    {
        "작성일자": "2024.07.16",
        "평점": 5,
        "리뷰내용": "충전표시가없으니 완충여부를 알수없어요아래가좁아지는 모양이다보니 넘어지기 쉬워요 그밖에는 다좋아요 음파칫솔과 병행해서 쓰는중인데 전동칫솔이 갠적으로 더좋더라고요"
    },
    {
        "작성일자": "2024.08.21",
        "평점": 4,
        "리뷰내용": "제품이 좋긴한데 밧데리 잔량 인디케이터가 있었으면..."
    },
    {
        "작성일자": "2024.08.06",
        "평점": 5,
        "리뷰내용": "신랑이 사줫는데파워풀하게 돌아가더라고요 ㅋㅋㅋ치아건강을위해 잘쓰겟습니다"
    },
    {
        "작성일자": "2024.05.31",
        "평점": 5,
        "리뷰내용": "53년 살면서 처음 으로 전동 칫솔 사용 했는데 일반 칫솔로 이빨 닦는것보다 훨씬 깨운하고 깨끗이 딱이네요  근데 충전 할때 아무런 표식이 없어서 충전이 되고있는지 알수가 없어서 조금 아쉽네요 그리고 새 제품 이라서 충전이 완벽히 않되어 왔는지 아니면 모터가 약해서 그런것인지 칫솔모가 가끔씩 멈추네요 아무튼 생전 처음 사용하는 것이라 이런저런 조금 아쉬운것 빼고는 마음에 쏙 듭니다"
    },
    {
        "작성일자": "2024.07.27",
        "평점": 5,
        "리뷰내용": "이 닦고 나면 개운해서 양치질이 즐거워졌어요. 다만 치약을 묻히고 입안에 넣은 후 버튼 눌러야해요."
    },
    {
        "작성일자": "2024.07.27",
        "평점": 5,
        "리뷰내용": "오랫동안 사용했던 전동칫솔이 수명이 다 되어서 새로 구입했습니다.2단으로 조절이 되어서 과거의 모델보다 편리하게 사용할 수 있어서 좋네요"
    },
    {
        "작성일자": "2023.11.04",
        "평점": 5,
        "리뷰내용": "전에 나름 비싸게 주고 산 브*운 전동칫솔을 사용하고 있었는데, 칫솔모가 시원찮고 제 이 크기에 비해 너무 큰 느낌이라(칫솔모가 너무 크면 이 하나하나가 잘 안닦인다고 하더라고요) 남편과 아이가 쓰는 오랄비 제품으로 바꿨어요. 비교하다가 저렴한 제품을 선택했는데기대한 것보다 제품이 너무 좋아요! 회전도 강력하게 잘 되고확실히 이전에 쓰던 것보다 이가 잘 닦이는 느낌이예요. 가족들이 다 같은 오랄비 제품을 쓰니 충전기도 하나만 있어도 되고 좋네요. ㅎㅎ사고나서 매우 만족한 제품입니다.상품평이 구매 결정에 도움이 되었다면 \"도움이 돼요\" 버튼을 눌러주세요. 감사합니다!"
    },
    {
        "작성일자": "2023.07.01",
        "평점": 5,
        "리뷰내용": "오랫동안 오랄비 바이탈리티 D12를 써왔는데, 이번 D100과의 차이점은2단계 속도, 30초마다 알림, 2분마다 타이머... 정도네요.30초 알림, 2분 타이머는 어린아이들용이 아니고는굳이 성인용에 왜 있는지 항상 궁금했는데,역시 써보니 (저에게는) 불필요한 기능이네요.2단계 속도중 저속은 부드럽게 잇몸을 마사지할 때 필요하다는데 이것도 굳이...?(제 경우는 오랄비 전동칫솔로 이를 닦은 다음, 부드러운 극세모 일반칫솔로 잇몸마사지를 별도로 하고 있습니다.)위의 기능들이 필요하신 분들에게는 아주 좋겠네요.저에게는 위의 기능들이 굳이 필요없는데도 쿠팡덕분에 저렴하게 구매할 수 있어서아주 만족하면 쓰고 있습니다."
    },
    {
        "작성일자": "2024.07.11",
        "평점": 3,
        "리뷰내용": "고객센터 말대로. 한번충전으로 하루2회 8일 사용운 뻥스펙이네요 한번충전으로 하루에 평균 2..3번사용 3..4일이면  방전되네요 음파 건전지용 전동칫솔보다 불편합니다 저는"
    },
    {
        "작성일자": "2024.07.16",
        "평점": 3,
        "리뷰내용": "제품등록하면 A/S2년더 연장할수있다고 해서 등록하려고 하니 제품아래에 시리변호가 없어요"
    },
    {
        "작성일자": "2024.07.31",
        "평점": 5,
        "리뷰내용": "건전지 넣는거 쓰다 충전식 구매했는데 너무 좋아요이가격에 최고네요"
    },
    {
        "작성일자": "2024.07.31",
        "평점": 5,
        "리뷰내용": "아이들하도 같이 써요고장나서 재구매합니다 저렴하게 잘 샀어요"
    },
    {
        "작성일자": "2024.01.18",
        "평점": 5,
        "리뷰내용": "사용하던게 고장나서 구입했는데 전에 사용하던것과 거의 같은 제품이어서 만족합니다.충전기도 같아서 좋아요.충전 확인이 안되는게 아쉽네요.충전기에 LED충전기에 빨,녹색이 표시되는 LED 점 하나라도 있으면 편리할텐데 반응을 알수없는게 답답한 점은 있어요.가격 저렴이로 인하여 패스."
    },
    {
        "작성일자": "2024.04.05",
        "평점": 5,
        "리뷰내용": "처음엔 1단계도 어색도하고 아펐지만시원하고 개운하고 편하고좋네요.구석구석 닦아줘서 음식물찌꺼기가없는거같아요전엔 칫솔로 대충 닦아서 ㅎㅎ충전도잘되고 세기도 좋아요."
    },
    {
        "작성일자": "2024.03.16",
        "평점": 5,
        "리뷰내용": "아이가 전동칫솔을 쓰고있는제..신랑도 쓴다고 구매했어요.아이치카해줄때 전동이라 편하구요.팔에 힘도마니안들어가서 사용하기도좋구요.아이가 혼자사용하기에도좋아요.그래서 신랑도 편히 치카하고싶다고 따라 사더라구요.두개가 똑같은거라 아이거에만 이름표를 붙여줬어요.이러다가 저도 같이사서 셋다 전동칫솔사용하게 생겼어요."
    },
    {
        "작성일자": "2024.07.03",
        "평점": 5,
        "리뷰내용": "손을 다쳐서 간편하게 양치할 수 있는 전동칫솔을 구매했는데 미세모라 그런지 깔끔하게 양치되는 거 같아 만족합니다~~"
    },
    {
        "작성일자": "2024.05.16",
        "평점": 1,
        "리뷰내용": "상품평 별 4개반이라 좋을거라 생각해 구매했는데 처음엔 칫솔모3개 있다했는데 1개만와서 고객센터에 문의후 3번 교환 했으나 똑같이 1개짜리 옴...3번째 상담사는 처음에  산 제품을 취소하고 똑같은 제품이지만 1천원 더 비싼 이제품을 사라고 추천함...1천원 비싸지만 칫솔모 3개를 기대하며 이제품으로 재구매 했으나 칫솔모 1개만 옴...다시 고객센터에 문의하니 이제품은 칫솔모 1개가 맞다고함...난 완전뒷통수 맞은 기분!!!!일주일동안 헛짓거리하고 결국엔 1천원이지만 비싼거 산꼴임....근데...포기하고 이제품 써봤는데 치솔질중에 자꾸만 렉 걸린것처럼 멈췄다 다시돌아갔다함~2분중에 6~7번은 렉이 걸림...이래저래 맘에 안들고 부셔버리고 싶은맘!!조금 더 비싸도 더 좋은걸 살껄 싶음~~ㅠㅠ"
    },
    {
        "작성일자": "2024.03.23",
        "평점": 5,
        "리뷰내용": "전에는 츠음파 칫솔 쓰다가잇몸이 좀 아파서 일반 전동으로 바꿨어요음파보단 효과 덜한가 싶은 느낌도 있긴하지만 어쨋든 편하고 좋습니다.초반에 손잡이 고무 부분에서 냄새가 엄청 심하게 낫어요한 일주일은 간듯...고무냄새..안빠진채로 만지면 손에도 냄새 벱니다.고려해서 구매하세용"
    },
    {
        "작성일자": "2023.07.12",
        "평점": 3,
        "리뷰내용": "쓰고있던게 충전 배터리가 많이소모되어알아보던중 구매했어요오프보다 저렴하게 구매해서 좋네요배터리는 10일정도써봐야알듯해요추가후기 남길게요뜯었을때는 너무좋아요 포장도잘되어있구요ㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡ추가리뷰중간에 한번씩 멈춤니다.후회중입니다 돈더주고 좋은거사시기를..멈추는거 감안하고 구매하신다면 구매하시기를이게 알람인가요??..ㅠ소리로 알려줘야지ㅡㅡ성인에겐 불필요한듯"
    },
    {
        "작성일자": "2024.06.28",
        "평점": 5,
        "리뷰내용": "유아용 울집애기쓰니 좋아서 내것도주문 아주속시원하이 잘됩니다"
    },
    {
        "작성일자": "2023.09.13",
        "평점": 5,
        "리뷰내용": "잇몸이 약해지고 치석이 많이 생기는 치아라치아 하나하나를 닦아주는 칫솔이 필요했어요.잘 몰랐던 부분인데 전동칫솔은 고장나면 고쳐쓰는게 아니라 그냥 새로 사야하더라구요.전동칫솔의 종류와 가격이 다양하지만 저는 특별한 기능이 필요한게 아니기때문에 금액이 경제적인 제품을 골랐어요.이전에 사용하던 오랄비 제품과 큰 차이는 잘 모르겠네요.전동칫솔이 필요하다면 이 제품만으로도 충분할 듯 합니다."
    },
    {
        "작성일자": "2024.04.16",
        "평점": 5,
        "리뷰내용": "좌우 회전을 해서 좋와요 건가한 치아를 가질수 있을거깉아요"
    },
    {
        "작성일자": "2024.01.10",
        "평점": 5,
        "리뷰내용": "전동칫솔 처음 사용해봅니다평소에 양치질할때 세게 하다 보니 상처가 나기도 했었는데 전동칫솔 처음 사용해 봤는데 완전 편하네요세게 할 필요도 없고 그냥 이동시키면서 살살 문지르는정도로 해도 될정도입니다 가만히 치아에 대기만 해도되지만 살짝 이동시켜준다는 느낌정도만 추가해도 너무시원합니다~^^ 앞으로 꾸준히 사용해서 더 적응시켜 봐야겠어요"
    },
    {
        "작성일자": "2024.04.03",
        "평점": 4,
        "리뷰내용": "매일 하는 양치를 조금 편하고 꼼꼼하게 하고싶어서 전동칫솔을 구매하였습니다!2가지 모드로 나뉘어져 있는 게 되게 좋았고, 30초씩 알람을 주는게 너어무~ 좋았습니다.사실 양치를 하면서 시간 재가면서 하는게 아니다 보니 불균형하게 닦는 기분이였는데 너무 편리했습니다!!"
    },
    {
        "작성일자": "2024.04.08",
        "평점": 3,
        "리뷰내용": "전동힘이 더 강했으면 하는 바람이 있습니다2단계 강 약인데 강 도 자꾸 저항에 멈추는 일이 있어요 10번정도 사용하는데 제 용도에 전체적으로 양호합니다"
    },
    {
        "작성일자": "2024.02.13",
        "평점": 4,
        "리뷰내용": "그립감이 좋음. 꽤 가볍고 이전에 쓰던 프로 제품보다 힘이 약해서 딱 맞음.단점은 이전에 쓰던 건 상위제품이라 그런지 배터리 고갈되면 붉은색 불이 들어오고 충전할 때 초록불이 깜박거렸는데 이건 충전할 때 어디에도 불이 안 들어오고 배터리 부족한 지 알 수가 없음"
    },
    {
        "작성일자": "2024.06.18",
        "평점": 4,
        "리뷰내용": "인플란트 하고  도움이 되고싶어서  구입해서  사용하고 있습니다  ."
    },
    {
        "작성일자": "2024.01.12",
        "평점": 4,
        "리뷰내용": "비싼거 살 필요 없다고 해서 추천 받았는데요.아이거로 구입했어요.저렴한데 괜찮은 물건이네요.아빠도 사달라해서....또 사야하네요.일단 주방에다 임시로 충전기 꼽고 사용하다가자리 마련해줘야겠어요.강도가 쎄서 10세 아이는 싫은가바요.성인한데 적합한 듯."
    },
    {
        "작성일자": "2024.03.21",
        "평점": 5,
        "리뷰내용": "일반 칫솔질로도  잘 안 닦였던 어금니 안쪽 잘 닦이고개운합니다. 진동이 첫 날에 많이 느껴졌는데서너번 사용해보니 적응되네요 초미세모라 자극없이부드럽게 닦아져요 .....쓰다보니 하루세번닦으면 이가 시리다요!하루 한 번으로 줄여서 닦으니 괜찮네요"
    },
    {
        "작성일자": "2024.02.07",
        "평점": 5,
        "리뷰내용": "지난번   건전지넣는걸사용했는데 너무빨리닳아서  새로충전하는걸로바꿔봤어요두가지써본결과 건전지사용이 더좋게느껴요충전용은  왜 사용도중에 몇번씩 끄덕끄덕멈추는것같은데 또아예 멈추지는않고 되는지 모르겠어요재구매는안할거같아요"
    },
    {
        "작성일자": "2024.05.26",
        "평점": 5,
        "리뷰내용": "이전 제품이 몇년 사용하다 보니 모터 성능이 점점 약해짐굳이 여러 기능 필요없어서 가성비 좋은 물건 같은 제품 재구매함"
    },
    {
        "작성일자": "2024.04.27",
        "평점": 5,
        "리뷰내용": "아이들 양치질이 부실해서 샀어요. 다 좋은데 뒷면을 보니 Ni-Mh라고 적혀 있는 걸 보니 배터리가 니켈 수화물 계통인 것 같아요. 완전방전.완전충전시키며 사용 중이에요."
    },
    {
        "작성일자": "2024.06.06",
        "평점": 5,
        "리뷰내용": "치아틈새 구석구석 잘닦이고 좋아요소리가 좀 요란합니다"
    },
    {
        "작성일자": "2024.02.26",
        "평점": 5,
        "리뷰내용": "✔️제품명오랄비 전동칫솔 바이탈리티 플로스액션 블루 D100✔️사용후기칫솔만 사용하다가 주변에서 전동칫솔 많이 추천하길래 처음 주문해봤어요. 전동칫솔하면 오랄비 제품이 젤 유명해서 믿고 써봤는데 구석구석 칫솔질이 잘되고훨씬 개운하고 이물질이잘빠지는것같아요."
    },
    {
        "작성일자": "2023.11.06",
        "평점": 4,
        "리뷰내용": "칫솔 자체는 가볍고 좋아요.그런데 충전할 때 아무 표시등이 없어서충전이 되고 있는건지 완충되었는지 알 수거 없어요.ㅜㅜ"
    },
    {
        "작성일자": "2023.09.06",
        "평점": 3,
        "리뷰내용": "2분뒤에 꺼지는 상품이라고 알고있는데 몇 분이 지나도 계속 작동합니다. 처음부터 사용할 때 중간중간 깜박깜박 멈췄다 작동되었다  반복이 되었습니다. 동생이 사용하는 제품은 그렇지 않아서 이상했지만 이미 사용한 제품이라 그냥 사용하고 있습니다. 충전하기 편한부분은 좋습니다만 물때가 자주 낄 수 있어 관리를 잘 해주어야합니다."
    },
    {
        "작성일자": "2024.03.03",
        "평점": 3,
        "리뷰내용": "연결이 된건지 어쩐건지 ㅎㅎ다른 전동칫솔들은 충전시 불이 들어오는데이건 표시가 없네요헐렁헐렁한게 도무지 충전이될것같지 않다는.싼게 비지떡이라더니."
    },
    {
        "작성일자": "2023.12.03",
        "평점": 5,
        "리뷰내용": "사실 해당제품을 처음에는 이마트에서 구매하려 했는데 한 개에 5만원씩이나 해서 깜짝놀랐어요.분명 그정도로 비싼 제품은 아닐 것 같아서 쿠팡에서 검색하니 훨씬 저렴하네요......제품 상태도 좋고 정말 만족합니다."
    },
    {
        "작성일자": "2024.01.26",
        "평점": 5,
        "리뷰내용": "이렇게 착한 가격에 전동칫솔이라니.구석구석 안쪽까지 잘 닦이네요  개운해요. 미백치약썪어서 쓰고, 이빨이 반짝반짝 자주 손이갈것 같아요 팔도 안 아프고 편하기까지 여행때도 델꾸가야겠어요 충전표시가 안돼 있어서 답답하지만 괜찮아요 싸니까."
    },
    {
        "작성일자": "2024.01.31",
        "평점": 5,
        "리뷰내용": "몸이 불편해서 양치하기가 불편했는데 구입후 한결편해서 좋아요 구입전 여러전동칫솔 둘러봤는데 가격도 천차만별 성능도 차이많이 났는데 처음으로 쓰는 제품은 이게 딱입니다 넘비싼것도 아니고 효과도 좋아요 생각보다 개운하게 잘 닦여서 넘 만족합니다"
    },
    {
        "작성일자": "2023.10.16",
        "평점": 5,
        "리뷰내용": "좋다는 칫솔 치약 다 써봐도 스케일링 받으러 치과가면 피가 철철 잇몸은 팅팅 눈물이 줄줄 흘렀는데 오랄비 쓰고 나서 통증이 싹 사라졌습니다.전에 쓰던 오래된 모델이 더이상 작동하지 않게 되어서 이 제품을 쓰게 됐는데 예전보다 조용하면서도 양치 후 상쾌함은 더 커진 것 같네요. 강추합니다."
    },
    {
        "작성일자": "2024.05.29",
        "평점": 4,
        "리뷰내용": "예전에 구매한것을 사용하고 있는데 추가 구매임다..."
    },
    {
        "작성일자": "2024.05.25",
        "평점": 5,
        "리뷰내용": "가격대비 정말 좋습니다.건강한 치아를 위해서 주문 합니다."
    },
    {
        "작성일자": "2023.11.01",
        "평점": 4,
        "리뷰내용": "가격만큼 하는 것 같아요소음이 생각보다 커요~첫 사용시에는 잇몸에 피가 났었는데 지금은 괜찮아요사무실에서는 양치를 집에서처럼 꼼꼼하게 하기 힘들어서 회사에서 쓰려고 놓았어요하루에 한번만 전동칫솔로 양치 해 주고 있어서잇몸 자극도 덜하면서 치석이 쌓일 일은 없을 것 같아요"
    },
    {
        "작성일자": "2024.05.20",
        "평점": 5,
        "리뷰내용": "잘 돌아가고 쓰기펀하네요 고장 없이 오래오래 사용하면좋겠죠"
    },
    {
        "작성일자": "2024.05.15",
        "평점": 5,
        "리뷰내용": "홈x러스에서 사면51,000이고 쿠팡에서 사면싸게 구매 할수있어요"
    },
    {
        "작성일자": "2024.03.24",
        "평점": 5,
        "리뷰내용": "상품은 좋은데 30초 간격 알려주는게 취향에따라 다르겠지만 잠깐 멈칫하는게 개인적으론 별루에요."
    },
    {
        "작성일자": "2024.03.13",
        "평점": 4,
        "리뷰내용": "전에 쓰던것보단 2단으로 올려도 세기가 약해요.배터리가 나가도 표시가 없어서 불편하네요.충전이 되었는지 방전이 되었는지 확인할수 없어요"
    },
    {
        "작성일자": "2023.07.23",
        "평점": 5,
        "리뷰내용": "아이가칫솔질하기에 힘들어해서 주문했어요.전동이라 그냥있어도 돌아서서 양치질이되니까 아이가좋아해요.전동이라 신기한지 아이가 자기가하겠다고하네요.기특해용~~자기가 하다가 나중에도와달라하는데..귀여워요~~"
    },
    {
        "작성일자": "2024.03.16",
        "평점": 5,
        "리뷰내용": "세기를 두 단계로 할 수 있고 손이 점점 가는 양치가 정말 편안해지고 시원합니다.다음에도 재구매 있습니다."
    },
    {
        "작성일자": "2024.04.18",
        "평점": 3,
        "리뷰내용": "다좋은데 충전할 때 불이 들어오진 않아요. 그거 빼고는 다 괜찮아요. 오랄디본사 제품은 아니에요."
    },
    {
        "작성일자": "2024.04.05",
        "평점": 5,
        "리뷰내용": "충전시 아무불이 나오지 않는거 빼놓곤 마음에 듭니다저렴하지만 힘도 쎄고 충전도 간편해서 좋아요추천합니다"
    },
    {
        "작성일자": "2024.03.12",
        "평점": 5,
        "리뷰내용": "너무 잘닦기고 좋아요^^아이가 사용하는데진동 울릴때 이에닿지 않으니깐 울리거나 아프지 읺고 구석구석 잘닦인데요추천해요^^"
    },
    {
        "작성일자": "2023.11.23",
        "평점": 5,
        "리뷰내용": "아이들 먼저 쓰게 하고 주문했어요.양치가 쉽고,재미가 있으니,자꾸 양치하게 돼요.일반칫솔모로 닦기지 않던 미세한곳도 깨끗해지는 느낌이에요."
    },
    {
        "작성일자": "2023.08.25",
        "평점": 5,
        "리뷰내용": "오른팔이 부서져서 제일 힘든게 이 닦는것.왼쪽팔에 힘이 너무 들어가 이러다가 왼팔도 못사용할 것 같아지동칫솔 생각이 구매처음 사용하는데 생각보다 잘 닦이네요그나마 도움이 되네요"
    },
    {
        "작성일자": "2024.05.19",
        "평점": 5,
        "리뷰내용": "열심히 사용해서 튼튼한 이를 유지 해야 겠죠~~~"
    },
    {
        "작성일자": "2024.01.29",
        "평점": 5,
        "리뷰내용": "집에있는 칫솔모 사용하려고 찾던중 발견했는데 저렴한가격에 완전 좋습니다잘 사용중이에요"
    },
    {
        "작성일자": "2024.02.06",
        "평점": 3,
        "리뷰내용": "전에 쓰던 모델은 충전시 깜빡거림이 있어서 충전 여부를 알수 있었는데 이 제품은 없어서 불편"
    },
    {
        "작성일자": "2023.10.24",
        "평점": 4,
        "리뷰내용": "줄곧 전동칫솔은 오랄비를 사용하고 있어요. 어머니가 사용하던 전동칫솔이 망가져서 냉큼 오랄비로 구매했지요. 깔끔한 블랙&화이트 컬러 이뻐요"
    },
    {
        "작성일자": "2023.12.08",
        "평점": 5,
        "리뷰내용": "어금니가 썩어서 빼야 하는데 좀더 사용하고 나중에 빼야 한다기에 양치만 잘해도 2ㅡ3년 사용헐수 있다고 하여 전동칫솔이 꼼꼼하게 잘닦여져서 구입함. 어주 깔끔하게 잘 닦입니다."
    },
    {
        "작성일자": "2024.03.22",
        "평점": 4,
        "리뷰내용": "칫솔모가 너무 단단해서 잇몸아픈거 빼고는 성능 좋습니다~ 저는 칫솔모 다른걸로 바꿔서 사용 중이예요~"
    },
    {
        "작성일자": "2023.09.11",
        "평점": 4,
        "리뷰내용": "견고하고 힘도 부족하지않게 잘 사용할 수 있습니다. 가격도 저렴하고 다 마음에 쏙 듭니다. 다만 칫솔 충전과정에 램프가 없어 충전 여부를 확인할 수 없는 단점이 눈에 띕니다. 하지만 사용하는데 불편함은 없습니다. 잘 쓰겠습니다."
    },
    {
        "작성일자": "2024.02.23",
        "평점": 5,
        "리뷰내용": "사랑니 빼고 홈이 생겨서 구멍 닦는 용으로 구매하게 됨효과도 좋고 충치도 없애줘서 좋네요 ㅎㅎ"
    },
    {
        "작성일자": "2023.09.10",
        "평점": 5,
        "리뷰내용": "기존에 사용하고 있었던 경우라 제품에 대해서는 믿고 재구매 했습니다. 가성비 좋게 저렴하게 구입해서 더 만족합니다. 충전도 잘 되고, 사용에 만족하고 있습니다."
    },
    {
        "작성일자": "2023.11.29",
        "평점": 5,
        "리뷰내용": "어릴때부터 우리가족은 오랄 썼는데이거덕인지 타고난건지 모르겠는데 치과 가본적도 없고, 결혼해서도 남편 영입시켜서 쓰고있습니다"
    },
    {
        "작성일자": "2024.02.08",
        "평점": 3,
        "리뷰내용": "중간 중간에 한번씩 멈추는데 그전에 사용했던 모델은 더 강하고 멈추지 않아서 좋았는데...이번껀 그전 모델과 달라서 그런지 조금 불편하네요 ㅠㅠ"
    },
    {
        "작성일자": "2024.01.17",
        "평점": 5,
        "리뷰내용": "전에 전동칫솔 사용하다한동안 안했는데 다시 사용하려고 주문했습니다1.2단계 세기 조절되고가벼워서 여행갈때 들고다니기도 편하고이도 잘닦입니다"
    },
    {
        "작성일자": "2024.03.05",
        "평점": 5,
        "리뷰내용": "잘받았습니다사용하던 상품리라 만족합니다배송 좋습니다"
    },
    {
        "작성일자": "2024.03.12",
        "평점": 3,
        "리뷰내용": "충전 상태를 알수 없고완충해도하루 두 번 양치하면일주일도 사용 못 할 배터리네요.."
    },
    {
        "작성일자": "2024.02.24",
        "평점": 5,
        "리뷰내용": "구석구석 편하게 양치할수 있어서 좋아요~화이트라 이뻐요^^"
    },
    {
        "작성일자": "2024.01.07",
        "평점": 5,
        "리뷰내용": "첫 진동칫솔 사용인데 단계가2단계로 나누어지다보니 더 만족스럽고 가격대비 더 만족입니다단점은 충전여부를 알수없다는것만 빼고 다좋아요"
    },
    {
        "작성일자": "2024.04.05",
        "평점": 5,
        "리뷰내용": "만족해요 잘 닦이고 부속품도 쉽게 규할 수 있어서 좋습니다"
    },
    {
        "작성일자": "2023.10.01",
        "평점": 5,
        "리뷰내용": "너무저렴해서 튼튼할까 걱정했는데너무튼튼해서 놀랬습니다 ㅎㅎ깔끔한 하얀색에 작동도 잘되요!한번 충전해두면 일주일은 쓰는거같아요!편리합니다〰️제 리뷰가 도움이 됬다면 도움돼요 부탁드려요〰️"
    },
    {
        "작성일자": "2024.03.26",
        "평점": 5,
        "리뷰내용": "잘받았습니다 잘사용할께요 가격도 저렴하고 아주좋아요"
    },
    {
        "작성일자": "2024.03.06",
        "평점": 5,
        "리뷰내용": "잘 받았습니다.2단까지 되고 30초마다 진동도 오고.. 전에 쓰던거보다 확실히 좋네요.수고들 하세요.."
    },
    {
        "작성일자": "2024.02.05",
        "평점": 3,
        "리뷰내용": "배터리 충전시 인디케이터가 사라 졌군요..이게 충전이 되고 있는지 아닌지 어떻게 알라는 건지...그거 빼곤 전반적으로 쓸만 합니다."
    },
    {
        "작성일자": "2024.01.20",
        "평점": 4,
        "리뷰내용": "칫솔모 追加(추가)구매 요청 합니다.A/S문의번호가 틀려요.★제품보증 무료 연장 感謝 합니다."
    },
    {
        "작성일자": "2023.11.08",
        "평점": 4,
        "리뷰내용": "많이 시끄러워요  이빨에 부딪히면 걱정되는?정도로 덜덜거린달까기존에 쓰던 키즈오랄비보다 진동이 거칠어요 왜 더렴한지 알겠네요비추곷다륹고가제품으로 다시사얄듯"
    },
    {
        "작성일자": "2024.02.02",
        "평점": 5,
        "리뷰내용": "이 제품은 가격도 착하고 쓰기도 편리하고게다가 예뻐요!!!고장나면 또 주문할게욧. ㅎㅎ(이미 가족꺼 몇개 더 삼)"
    },
    {
        "작성일자": "2024.01.13",
        "평점": 5,
        "리뷰내용": "오른쪽팔을 수술해야해서 왼쪽으로 이닦기가 너무불편해서 구매했어요 사용하기 편합니다가격도 비싸지않고 좋아요"
    },
    {
        "작성일자": "2024.03.09",
        "평점": 2,
        "리뷰내용": "나를위한 후기오랄비 전동칫솔 바이탈리티 플로스액션 블루 D1001,149개 상품평24,100\\23,430\\너무강력함. 원래 쓰던 건전지 형(유아용) 보다 너무 강해서 거부감이 생김잇몸이 약한 나에게는 무리.."
    },
    {
        "작성일자": "2023.10.09",
        "평점": 4,
        "리뷰내용": "쓰고있던거 수명이 다한거 같아서 찾아보다가 저렴하길래 주문했어요. 잘 닦이긴한데  30초마다 진동은 별로네요."
    },
    {
        "작성일자": "2024.01.14",
        "평점": 3,
        "리뷰내용": "소리가 큰 것 빼고는 다 좋아요 상쾌하고진동 세기가 2개지만 가격 생각하면 가성비 좋아요"
    },
    {
        "작성일자": "2023.12.25",
        "평점": 4,
        "리뷰내용": "이번거는원래그런건지자꾸 잠시멈췄다가 다시 작동되네요??"
    },
    {
        "작성일자": "2024.01.05",
        "평점": 4,
        "리뷰내용": "다 좋은데 충전시 충전불이 없어서 지금충전이되는건지? 완충이된건지알수가없음"
    },
    {
        "작성일자": "2023.10.27",
        "평점": 4,
        "리뷰내용": "다좋은데 중간에 멈추는기능 없애고싶어요 30초알림인거같은데 불편해요기계따위가 날멈추려하다니 난30초더하고싶단말이다"
    },
    {
        "작성일자": "2023.10.13",
        "평점": 5,
        "리뷰내용": "구석구석 양치질이 어려운 저희 아이가 편하게 잘 사용하고 있어요~ 칫솔모 추가 구매는 어디서 하면 될까요?ᩚ"
    },
    {
        "작성일자": "2023.08.29",
        "평점": 5,
        "리뷰내용": "초6 큰애가 쓰는데 사용하기 편리하다고 합니다한번씩 살펴보는데, 양치도 꼼꼼하게 잘 되네요"
    },
    {
        "작성일자": "2024.01.04",
        "평점": 5,
        "리뷰내용": "팔을 다쳐서 오래만의 전동칫솔  사용인데 흡족합니다."
    },
    {
        "작성일자": "2024.01.05",
        "평점": 5,
        "리뷰내용": "사용이 편하고 쉬워서 제일 좋아요. 써보고 좋아서 지인에게 선물 보냈어요."
    },
    {
        "작성일자": "2023.11.09",
        "평점": 5,
        "리뷰내용": "브라운전동치솔 고가품절대사지마세요 1년사용as가 안됩니다"
    },
    {
        "작성일자": "2023.12.20",
        "평점": 4,
        "리뷰내용": "- 신속배송 굳. 충전중 LED 표시가 없어서 쪼매 아쉬움."
    },
    {
        "작성일자": "2023.10.05",
        "평점": 5,
        "리뷰내용": "나쁘지않은것같아요 저는 전동칫솔을 처음써봐서 비교대상이 없어서 잘모르겠어요"
    },
    {
        "작성일자": "2023.11.14",
        "평점": 5,
        "리뷰내용": "입안이 상쾌하고 개운하면서  플라그 제거에 좋아요 입안이 상쾌해서 좋습니다"
    },
    {
        "작성일자": "2023.07.12",
        "평점": 5,
        "리뷰내용": "있어서 구잎했는데 성능도좋고 편리해서  정말 잘쓰고있어요"
    },
    {
        "작성일자": "2023.10.25",
        "평점": 5,
        "리뷰내용": "아이가 쓰고있는데 보통칫솔사용할때보다 훨씬 깨끗하고 꼼꼼하게  딲이는듯요!상당이 만족합니다!"
    },
    {
        "작성일자": "2023.09.23",
        "평점": 5,
        "리뷰내용": "오랄비 전동칫솔 바이탈리티 초미세모 화이트 D100"
    },
    {
        "작성일자": "2023.10.03",
        "평점": 5,
        "리뷰내용": "리필모는어떤것을구입해야하는지같은것이없고호환모델은이것과틀리고자문구합니다"
    },
    {
        "작성일자": "2023.04.22",
        "평점": 3,
        "리뷰내용": "좋긴 한데 할때마다 옷에 치약 이 묻어여 넘쎄서 회전에 날라오는 치약 …이 정도로 해도 잇몸이 괜찮은 건지 살짝 걱정"
    },
    {
        "작성일자": "2023.09.15",
        "평점": 5,
        "리뷰내용": "전동칫솔이 편하고 좋은 걸 알게 되었습니다. 가격이 비싸지 않아 부담없어서 좋아요."
    },
    {
        "작성일자": "2023.10.30",
        "평점": 4,
        "리뷰내용": "처음에는 불편힘있었는데계속 사용 하니깐 괜찮네요"
    },
    {
        "작성일자": "2023.09.12",
        "평점": 5,
        "리뷰내용": "전동칫솔은 첨써보는데 가격대비 편의성에만족합니다^^"
    },
    {
        "작성일자": "2023.11.26",
        "평점": 5,
        "리뷰내용": "<짜나>직장에서 사용하기 위해 구매하였고, 만족합니다."
    },
    {
        "작성일자": "2023.08.10",
        "평점": 4,
        "리뷰내용": "남편이 병원에서 입원한 이유로 아직 사용하지 못했습니다"
    },
    {
        "작성일자": "2023.09.25",
        "평점": 5,
        "리뷰내용": "전동 칫솔 처음 써보는거라 저렴한거로 구매했는데, 만족스럽네요"
    },
    {
        "작성일자": "2023.11.12",
        "평점": 1,
        "리뷰내용": "치솔모터가 사용중에자꾸멈추네요사용하기 불편합니다"
    },
    {
        "작성일자": "2023.07.03",
        "평점": 2,
        "리뷰내용": "충전상태를 알수가 없어요 ㅠㅠ 아무리 찾아 봐도 충전,사용 표시등 같은게  안보여요,,,"
    },
    {
        "작성일자": "2023.10.15",
        "평점": 5,
        "리뷰내용": "아주 마음에 듭니다. 저 하나 어머니 하나 두개 주문했습니다."
    },
    {
        "작성일자": "2024.01.25",
        "평점": 5,
        "리뷰내용": "오랄비는  설명이 필요없지요~~충전방식입니다"
    },
    {
        "작성일자": "2023.06.20",
        "평점": 5,
        "리뷰내용": "저렴하게 구입해서 좋아요. 면세점 보다 싸게 샀어요"
    },
    {
        "작성일자": "2024.04.23",
        "평점": 2,
        "리뷰내용": "모터의 힘이 일단 약하다  조금만 힘이 들어가면 정지하고 싼맛에 산게 잘못인듯  잘 닦이는 건지도 의문"
    },
    {
        "작성일자": "2024.05.07",
        "평점": 2,
        "리뷰내용": "모터동력의 힘이 약해서 치아와 마찰시 회전ㆍ하다가 멈춰지는 현상이 있어 처음쓰는 사람에게 불편합니다!"
    },
    {
        "작성일자": "2024.03.04",
        "평점": 2,
        "리뷰내용": "무겁고 소음도 심하고  싼데는 이유가 있네요 중국서 만든 제품."
    },
    {
        "작성일자": "2023.10.24",
        "평점": 4,
        "리뷰내용": "빨리망가지는편인데 요번건 약간 업그레이되듯~"
    },
    {
        "작성일자": "2024.06.30",
        "평점": 3,
        "리뷰내용": "오랄비전동칫솔 개운하게 안닦이네요."
    },
    {
        "작성일자": "2024.06.06",
        "평점": 5,
        "리뷰내용": "소리가 좀 요란한것 빼고는 잘사용하고 있습니다"
    },
    {
        "작성일자": "2023.09.14",
        "평점": 5,
        "리뷰내용": "생각했던것보다 좋습니다. 맘에 듭니다."
    },
    {
        "작성일자": "2023.06.07",
        "평점": 5,
        "리뷰내용": "재구매하여 사용해보니 가격대비 좋아요"
    },
    {
        "작성일자": "2023.05.22",
        "평점": 5,
        "리뷰내용": "아이가 사용하기에도 좋아요"
    },
    {
        "작성일자": "2024.05.21",
        "평점": 5,
        "리뷰내용": "실양치하니 스켈링 느낌"
    },
    {
        "작성일자": "2024.07.03",
        "평점": 5,
        "리뷰내용": "입문용으로 딱!그립감이 최고 ㅋㅋ 좋아요"
    },
    {
        "작성일자": "2024.03.05",
        "평점": 5,
        "리뷰내용": "잘받았습니다상당히 싸서 좋지만핵심은 칫솔모"
    },
    {
        "작성일자": "2024.01.04",
        "평점": 3,
        "리뷰내용": "다시 구매하는데 실망이네요"
    },
    {
        "작성일자": "2024.04.17",
        "평점": 5,
        "리뷰내용": "잘 닦이고적당한 강도가격까지 마음에 들어요"
    },
    {
        "작성일자": "2024.04.17",
        "평점": 5,
        "리뷰내용": "보기에는 커서 무거워 보이는데 가볍습니다."
    },
    {
        "작성일자": "2024.04.07",
        "평점": 5,
        "리뷰내용": "good"
    },
    {
        "작성일자": "2024.02.25",
        "평점": 5,
        "리뷰내용": "손잡이 부분이 검정색이 나와서 넘 좋네요"
    },
    {
        "작성일자": "2024.06.11",
        "평점": 5,
        "리뷰내용": "이 사이 사이 잘 닦이고 개운하네요"
    },
    {
        "작성일자": "2024.01.16",
        "평점": 5,
        "리뷰내용": "가성비 좋고 사용하기도 편리하며 잘 닦여요."
    },
    {
        "작성일자": "2024.02.15",
        "평점": 5,
        "리뷰내용": "전동칫솔 입문용으로 시작하기 좋음"
    },
    {
        "작성일자": "2024.02.15",
        "평점": 5,
        "리뷰내용": "이래서 전동칫솔쓰는구나"
    },
    {
        "작성일자": "2024.08.14",
        "평점": 5,
        "리뷰내용": "오랄비 잖아요"
    },
    {
        "작성일자": "2024.07.09",
        "평점": 5,
        "리뷰내용": "하나 더 샀어요 이제일반 칫솔은 못쓰겠어요.."
    },
    {
        "작성일자": "2024.05.12",
        "평점": 4,
        "리뷰내용": "파워가 다소 약하고 충전등이 없어 아쉽네요."
    },
    {
        "작성일자": "2024.04.03",
        "평점": 5,
        "리뷰내용": "고장없이 잘사용중..습기에도 강해요"
    },
    {
        "작성일자": "2024.09.09",
        "평점": 5,
        "리뷰내용": "전동으로 마무리 칫솔할때 깨끗하게 잘 닦입니다"
    },
    {
        "작성일자": "2023.12.13",
        "평점": 5,
        "리뷰내용": "가성비가 좋아요"
    },
    {
        "작성일자": "2023.08.27",
        "평점": 5,
        "리뷰내용": "정말 만족하며 잘 사용하고 있습니다"
    },
    {
        "작성일자": "2024.08.22",
        "평점": 5,
        "리뷰내용": "이빨 닦기 매우 편해졌어요"
    },
    {
        "작성일자": "2024.04.17",
        "평점": 5,
        "리뷰내용": "전동칫솔 처음인데 진작 쓸껄.그랬어요"
    },
    {
        "작성일자": "2024.02.19",
        "평점": 5,
        "리뷰내용": "저렴한 가격에 좋은제품"
    },
    {
        "작성일자": "2024.09.21",
        "평점": 5,
        "리뷰내용": "늘 사용하는 것이라 자주 구매합니다"
    },
    {
        "작성일자": "2024.07.11",
        "평점": 4,
        "리뷰내용": "편하고 좋아요~"
    },
    {
        "작성일자": "2024.08.08",
        "평점": 5,
        "리뷰내용": "만족,.,.,.,.,.!!"
    },
    {
        "작성일자": "2024.02.23",
        "평점": 5,
        "리뷰내용": "2단계 강약으로 되어있어 편합니다."
    },
    {
        "작성일자": "2024.03.04",
        "평점": 4,
        "리뷰내용": "서용전이긴 한대 깜찍하고  예쁘네요"
    },
    {
        "작성일자": "2024.01.07",
        "평점": 5,
        "리뷰내용": "왜 이제야 샀을까요. 개운함의 극치"
    },
    {
        "작성일자": "2024.05.20",
        "평점": 5,
        "리뷰내용": "잘 사용하고 있습니다."
    },
    {
        "작성일자": "2024.04.16",
        "평점": 5,
        "리뷰내용": "깨끗한 치아 관리가 되어서 좋와요"
    },
    {
        "작성일자": "2023.12.28",
        "평점": 5,
        "리뷰내용": "가성비가 좋아요~"
    },
    {
        "작성일자": "2023.08.20",
        "평점": 1,
        "리뷰내용": "힘도 약함. 전꺼 다시 쓰게됌."
    },
    {
        "작성일자": "2024.01.26",
        "평점": 5,
        "리뷰내용": "삶의 질 향상됨"
    },
    {
        "작성일자": "2023.10.12",
        "평점": 3,
        "리뷰내용": "너무 강한 느낌이지만 가격대비 괜찮네요."
    },
    {
        "작성일자": "2023.07.02",
        "평점": 5,
        "리뷰내용": "강하지도않고 적당한듯합니다 좋아요"
    },
    {
        "작성일자": "2023.06.02",
        "평점": 4,
        "리뷰내용": "사용하기  좋아용"
    },
    {
        "작성일자": "2024.08.01",
        "평점": 5,
        "리뷰내용": "잘쓰겠습니다 좋네요"
    },
    {
        "작성일자": "2024.03.27",
        "평점": 1,
        "리뷰내용": "이제품은충전표시등도없는데가격이너무비싸다"
    },
    {
        "작성일자": "2024.04.03",
        "평점": 1,
        "리뷰내용": "돌다가 도중에 일시멈춤현상이 나타나요 갈수록 더 심해지네요 이런일은 처음이에요ㅠㅠ"
    },
    {
        "작성일자": "2024.06.28",
        "평점": 1,
        "리뷰내용": "한달 넘게 사용해보니교체용 칫솔이 너무 비싸고충전을 자주해야해서 불편합니다.다른 전동칫솔을 다시 구매했습니다."
    },
    {
        "작성일자": "2024.08.16",
        "평점": 1,
        "리뷰내용": "사용하던제품고장나서구매했는데 치솔모뺐다꼽았다해보니너무 헐렁한데 잘빠질거같은데다시는 이제품 안살듯요"
    },
    {
        "작성일자": "2024.08.21",
        "평점": 1,
        "리뷰내용": "보니까 노란색모가 플라스틱입니다. 다른호환칫솔모있어서 바로바꿨어요"
    },
    {
        "작성일자": "2024.08.26",
        "평점": 1,
        "리뷰내용": "버퍼링이 있어 교환해서 받았는데 마찬가지네요~ 처음부터 버퍼링있는 불량품을 판매한 듯하네요."
    },
    {
        "작성일자": "2024.09.03",
        "평점": 1,
        "리뷰내용": "요즘 충전 불이 없는게 어디있는지…충전이 됐는지 안됐는지 모르니깐 방금도 이빨닦다가 중간에 작동안해서 화나서 평남김ㅡㅡ진짜 개 비추 싼게 비지떡ㅡㅡ"
    },
    {
        "작성일자": "2024.09.09",
        "평점": 1,
        "리뷰내용": "일단 밧데리가 어느정도 남았는지알수가 없어요회전 파워가 너무 약해요조금만 손목에 힘이들어가도 멈춰 버려요사영하기에는 상당히 힘들어요"
    },
    {
        "작성일자": "2024.01.02",
        "평점": 5,
        "리뷰내용": "오늘 배송받아서 아직 포장조차 뜯지 않은 상태. 리뷰는 다음에 작성하겠어요.크기 부피는 작고 무게는 가볍고 자리를 거의 차지하지 않아서 좋은데, 코드를 꽂아도 충전이 되는 것인지 아닌지 배터리는 얼마나 남은건지 뭔지 표시가 없어서 전혀 모르겠어요. 한 번 사용해 봤는데 좋은지 아직 모르겠어요. 칫솔부분이 좀 더 길고 부드러운 미세모 이면 좋겠다는 생각입니다."
    },
    {
        "작성일자": "2024.08.17",
        "평점": 4,
        "리뷰내용": "처음 주문시 문제가 발생했지만 빠르ㅡ게 처리되었구요제품도 만족합닏다."
    },
    {
        "작성일자": "2024.07.07",
        "평점": 3,
        "리뷰내용": "제가 입원중이라 급하게 당일 배송이라 주문을 했는데 주문 하자마자 다음날 배송이라 해서 하루더 기다리다 받았네요.다음날 도착 한다고 했으면 다른 제품을 조금더 살펴보고 비교해 보고 구입 했을텐데 제품은 가격대비 만족 합니다"
    },
    {
        "작성일자": "2024.05.29",
        "평점": 5,
        "리뷰내용": "쿠팡이 제일 쌉니다.좋은 제품 싸게 구매하게 해주셔서 감사합니다."
    },
    {
        "작성일자": "2023.11.05",
        "평점": 1,
        "리뷰내용": "반품상이라. 약간의. 저렴함 때문에. 삿습니다만 칫솔모가. 빠져있었습니다. 저도. 반품하고. 싶엇습니다만. 시간이. 아까워서. 칫솔모만. 다시. 주문하여. 결국 사용함.어떤. 악랄한. 소비자든. 확인안한. 쿠팡이든. 절대로. 반품은. 안 사는게. 현명한선택입니다"
    },
    {
        "작성일자": "2023.09.08",
        "평점": 2,
        "리뷰내용": "상품 불량을 보내주신거같은데쿠폰받아 구매한거라 그냥쓰다가 버릴려구요"
    },
    {
        "작성일자": "2023.06.06",
        "평점": 4,
        "리뷰내용": "빠른배송 감사합니다 배송상태 좋아요 화면과 같아요"
    },
    {
        "작성일자": "2024.05.13",
        "평점": 1,
        "리뷰내용": "칫솔모가 3개인 구성이라했는데하나밖에 없네요2개 더 발송요청하니 쿠팡에서 반품이나 교환밖에 안되고 교환하더라도 칫솔모 하나만 들어 있을 수 있다고 하네요박스가 다 훼손되어 추가발송 요청드렸는데말이 안통하네요"
    },
    {
        "작성일자": "2024.03.12",
        "평점": 5,
        "리뷰내용": "좋아요. 배송도 빨라요^^"
    },
    {
        "작성일자": "2024.06.26",
        "평점": 5,
        "리뷰내용": "배송 빠르고 좋아요.."
    },
    {
        "작성일자": "2023.04.25",
        "평점": 5,
        "리뷰내용": "감사합니다~^^"
    },
    {
        "작성일자": "2024.09.08",
        "평점": 5,
        "리뷰내용": "•ᰔ 20대 자취녀의 솔직 담백한 리뷰 입니다 ᰔ•ᰔ. 재구매 의사 - 90프로 정도ᰔ. 장점 -  충전식이라 건전지가 필요가 없다- 리필용만 사서 쟁여 놔도 되어서 부담이 안된다- 치카치카 시간이 재미있다 ..?- 먼가 더 깔끔하게 양치가 되는거 같다 !ᰔ. 단점- 홈이 패인 점박이 들에 치약이 흘러서 미관상 별로임.- 자꾸 깜빡하고 충전을 안해서 .. 그리고 충전하기 귀차나요 ᰔᰔ. 총평- 항상 전동 칫솔 사용중인데 저렴이 모델로 가성비- 리필모만 바꿔도 된다는 강점- 건전지가 아니라 소모품이 덜듬- 그래도 전 6개월 마다 교환해 주고 있어요"
    },
    {
        "작성일자": "2024.07.31",
        "평점": 5,
        "리뷰내용": "건전지 넣는거 쓰다 충전식 구매했는데 너무 좋아요이가격에 최고네요"
    },
    {
        "작성일자": "2024.04.05",
        "평점": 5,
        "리뷰내용": "충전시 아무불이 나오지 않는거 빼놓곤 마음에 듭니다저렴하지만 힘도 쎄고 충전도 간편해서 좋아요추천합니다"
    },
    {
        "작성일자": "2023.10.15",
        "평점": 5,
        "리뷰내용": "아주 마음에 듭니다. 저 하나 어머니 하나 두개 주문했습니다."
    }
]