[
    {
        "작성일자": "2024.09.22",
        "평점": 5,
        "리뷰내용": "️⚠️ 구매가 : 352,350비교군 : 보스 헤드셋 QC45구성품 : 헤드폰, 충전 케이블, 헤드폰 케이블블루투스 연결 : Sony Connect 어플 설치<기능>- 왼쪽 : 전원버튼, 노이즈캔슬링 기능을 조절 버튼- 오른쪽 : 충전 케이블 단자- 두 개의 기기 동시연결 가능- 배터리 수명 : 최대 30~40시간- 충전 시간 : 약 3.5시간- 퀵 충전 : 3분 충전으로 최대 3시간 사용 가능- 무게 : 약 250g- 충전 포트 : USB Type-C✔️헤드셋 : 헤드폰+마이크라고 합니다.• 구매 사유 : 10만원대 가성비 헤드셋을 사려고 하다가.. 디자인  및 기능이 좋은걸로 사고 싶어 구매했어요.• 포장 및 디자인 : 재생 플라스틱 박스를 사용했다는데 깔끔한 패키징이에요. 쉽게 열리진 않아서 불편했어요.• 사용후기 : 처음에 블루투스 연결이 잘 안돼서 불편했어요. 블루투스 이어폰과 비교하면 귀가 안아파서 좋아요! 노이즈캔슬링 기능이 자동으로 on/off 되는건 적응형 사운드 제어 기능을 끄면 돼요-------------------------------------------솔직한 내돈내산 후기입니다.도움이 되셨다면 '도움이 돼요' 버튼 꾸욱 눌러주시면 감사하겠습니다!그럼 오늘도 좋은하루 보내세요 :)-------------------------------------------"
    },
    {
        "작성일자": "2024.08.15",
        "평점": 5,
        "리뷰내용": "✅ 제목소니 WH-1000XM5: 노이즈 캔슬링의 새로운 기준을 세우다✅ 구매 이유소니 WH-1000XM5는 노이즈 캔슬링 기술의 최강자라는 평가를 받고 있어, 음악과 오디오를 최상의 환경에서 즐기고 싶어 구매하게 되었습니다. 특히, 업무 중 집중이 필요하거나 이동 중에 소음을 차단하면서 편안하게 음악을 들을 수 있는 헤드폰을 찾고 있었어요. 기존에도 소니 제품을 사용해 만족했던 경험이 있어, 자연스럽게 WH-1000XM5를 선택하게 되었습니다.✅ 좋았던 점소니 WH-1000XM5는 기대 이상으로 훌륭한 성능을 보여줬어요. 특히, 노이즈 캔슬링 기능은 다른 제품과 비교할 수 없을 정도로 강력합니다. 바쁜 도심 속에서도, 비행기 안에서도 마치 고요한 방에 있는 듯한 느낌을 받을 수 있었어요. 또한, 음질도 매우 풍부하고 균형 잡혀 있어, 모든 장르의 음악을 선명하고 깊이 있게 들을 수 있습니다. 가벼운 무게와 부드러운 이어컵 덕분에 장시간 착용해도 편안하며, 터치 컨트롤도 직관적이고 반응이 빨라 사용이 편리했습니다.✅ 아쉬웠던 점다만, 가격대가 상당히 높다는 점이 부담스러울 수 있습니다. 프리미엄 제품임을 감안하더라도, 누구나 쉽게 접근할 수 있는 가격대는 아니에요. 또, 일부 사용자들은 처음 연결할 때 블루투스 연결이 조금 까다롭다는 점을 느낄 수 있습니다. 다행히 초기 설정 이후에는 연결이 안정적이고, 일상 사용에 큰 문제는 없었습니다.✅ 꿀 TIP소니 WH-1000XM5를 최적으로 활용하려면, 소니의 전용 앱을 사용해보세요. 이 앱을 통해 노이즈 캔슬링 강도를 조절하고, 사용자의 환경에 맞는 사운드 프로필을 설정할 수 있습니다. 또한, 장시간 사용 시에도 배터리 수명이 오래 가므로, 출퇴근길이나 여행 시에는 마음껏 사용하셔도 좋습니다. 휴대할 때는 전용 케이스에 잘 보관해두면 제품을 오래 사용하실 수 있습니다.✅ 한 줄 요약탁월한 노이즈 캔슬링과 고품질 사운드를 제공하는 소니 WH-1000XM5, 최고의 음악 감상 경험을 선사합니다!⭐️ 100% 내돈내산! 저의 리뷰글과 사진이 상품 선정에 조금이나마 도움이 되셨다면 [도움이 돼요] 한 번 눌러주시면 감사하겠습니다 ⭐️"
    },
    {
        "작성일자": "2024.08.12",
        "평점": 5,
        "리뷰내용": "전 음악을 굉장히 사랑해요. 바깥 외출을 해도 무조건 에어팟이 필수고, 혹시 깜빡할까 싶어 줄 이어폰도 예비용으로 넣고 다닙니다.1년 전부터 헤드셋을 가지고 싶었는데 남편이 구슬동자 같다며 놀려서 포기했거든요...?ㅋ (내가봐도 구슬동자라서 화 못냄ㅠ)근데 풀 죽은 제가 불쌍했는지 남편이 생일선물로 사줬습니다. -디자인-후기에 많이 적혀있듯 [가격에 비해 저렴한 느낌이 난다] 가 무슨 말인지 확 느껴져요. 환경을 생각했다지만 뭔가... 계란박스 느낌이 나는 케이스와 무광재질 때문인지... 그 재생 빨대같은 느낌...?그래도 소니 다른 제품보다 구슬동자 느낌은 덜하고, 가벼워요...! 그리고 색감도 연한 그레이톤에 예쁘고, 겨울에 쓰면 귀마개 역할까지 1석 2조일거 같습니다.-성능- 노이즈 캔슬링은 에어팟 프로를 원래 끼던터라 큰 놀라움은 못 느꼈어요(에어팟이 노캔은 더 좋음)외부 소음도 에어팟에 비해 별로인 느낌...? 그래도 길을 걸을 때 외부 소음을 살짝 들려준다던가, 대중교통을 타고 이동할 때 정류장 알림 소리가 나면 노캔을 풀어 준다던가, 대화를 하거나 통화도 잘 됩니다. 근데 버스에서 노래에 심취해 있는데 갑자기 주변소음 들리면 몰입 깨지긴 해요ㅋㅋㅋㅋ - 어플 - 어플은 사실 별로 쓸모 못 느끼겠... 이퀄라이저 조절이나 귀 모양이나 두상 체크하는거 까진 오케이인데 그 밖엔 오호~ 싶은 기능은 없어요. 전 베이스음이 묵직한게 좋아서 뇌까지 울리게 해놨습니다. 여름엔 진짜 더워 죽지만 꿋꿋하게 돈값하려고 끼고 다녀요. 아! 여자분들은 화장하면 묻습니다ㅋㅋㅋ 그래서 빼고 목에 걸기 전에 몰래 손으로 쓱 닦아요. 음악을 굉장히 사랑하시고, 조용한 내 시간을 가지고 싶다면 헤드셋 강력 추천! 결혼한 유부지만 밖에 나가면 MZ인척 하기 좋아 청춘도 느껴봅니다 ㅋ"
    },
    {
        "작성일자": "2024.07.11",
        "평점": 5,
        "리뷰내용": "소니 WH-1000XM5는 소니의 최신 무선 노이즈 캔슬링 헤드폰입니다!1. 액티브 노이즈 캔슬링 (ANC) : 더욱 향상된 노이즈 캔슬링 기능을 제공하며, 특히 중저음에서 뛰어난 성능을 발휘합니다.2. 음질 : 새로운 30mm 드라이버 유닛을 탑재하여 더 풍부하고 깨끗한 사운드를 제공합니다.3. 배터리 수명 : ANC 사용 시 최대 30시간, ANC 미사용 시 최대 40시간까지 사용 가능합니다.4. 경량화 디자인 : 이전 모델보다 더 가벼워졌으며, 편안한 착용감을 제공합니다.5. 블루투스 5.2 : 안정적인 무선 연결을 보장합니다.6. 터치 컨트롤 : 터치 패드를 통해 쉽게 음악 재생, 통화, ANC 조절 등이 가능합니다.7. 다중 장치 연결 : 두 대의 장치에 동시에 연결할 수 있어 장치 간 전환이 원활합니다.소니 WH-1000XM5의 주요 규격은 다음과 같습니다.- 드라이버 유닛 : 30mm, 돔형(CCAW 보이스 코일)- 주파수 응답 : 4 Hz - 40,000 Hz (유선 연결 시)- 배터리 수명 : 최대 30시간(ANC 켜짐), 최대 40시간(ANC 꺼짐)- 충전 시간 : 약 3.5시간- 퀵 충전 : 3분 충전으로 최대 3시간 사용 가능- 무게 : 약 250g- 충전 포트 : USB Type-C✅ 저는 원래 에어팟 맥스와 보스 qc울트라를 사용하고 있습니다. 소니 헤드셋과 위 제품을 비교하면 아래와 같습니다!음질 : 에어팟 맥스 > 소니 > 보스무게 : 보스 > 소니 > 에어팟맥스노이즈캔슬링 : 에어팟맥스 > 소니 => 보스 (소니랑 보스는 정말 우위를 정하기가 애매하네요)착용감 : 보스 > 소니 > 에어팟맥스✅ 총평을 하자면 에어팟맥스나 보스 헤드셋을 보유하신분은 굳이 구매할필요가 없지만, 헤드셋을 입문하고 싶거나 하위버전의 헤드셋을 사용하시는분들은 충분히 구매해도 좋은 제품입니다!!"
    },
    {
        "작성일자": "2024.06.22",
        "평점": 5,
        "리뷰내용": "뛰어난 음질: 소니 헤드셋은 고품질의 음질을 제공하여 음악 감상, 영화 시청, 게임 플레이 등 다양한 용도에 적합합니다. 특히, 소니의 독자적인 DSEE 기술은 압축된 음원을 원형에 가깝게 복원해줍니다.강력한 노이즈 캔슬링: 소니의 플래그십 모델인 WH-1000XM 시리즈는 뛰어난 노이즈 캔슬링 기능을 자랑합니다. 이 기능은 외부 소음을 효과적으로 차단하여 조용한 환경에서 몰입감 있는 청취 경험을 제공합니다.편안한 착용감: 소니 헤드셋은 인체공학적 디자인으로 장시간 착용해도 편안함을 유지합니다. 조절 가능한 헤드밴드와 쿠션감 있는 이어컵은 사용자에게 최적의 착용감을 제공합니다.다양한 연결 옵션: 블루투스 및 NFC를 비롯한 다양한 연결 옵션을 제공하여 스마트폰, 태블릿, 노트북 등 여러 장치와 쉽게 연결할 수 있습니다. 이는 추가 어댑터나 케이블 없이도 다양한 장치에 원활하게 연결할 수 있게 해줍니다.고급 기능: 소니 헤드셋은 노이즈 캔슬링, 서라운드 사운드, 사용자 지정 가능한 EQ 설정 등 고급 기능을 탑재하여 전반적인 오디오 경험을 향상시킵니다. 이러한 기능은 오디오 몰입도를 높이고 청취 환경을 개인화할 수 있게 해줍니다.\"소니 헤드셋은 탁월한 음질과 강력한 노이즈 캔슬링 기능을 제공하여 음악 감상, 영화 시청, 게임 플레이 등 다양한 용도에 최적화된 제품입니다. 인체공학적 디자인으로 장시간 착용해도 편안함을 유지하며, 블루투스 및 NFC를 통한 다양한 연결 옵션으로 편리하게 사용할 수 있습니다. 고급 기능을 통해 몰입감 있는 오디오 경험을 원하신다면, 소니 헤드셋을 강력히 추천드립니다.\""
    },
    {
        "작성일자": "2024.05.20",
        "평점": 5,
        "리뷰내용": "소니 노이즈 캔슬링 제품을 사고,너무 좋아서 동생에게 선물을 할려고 하나더 구매했습니다!써보니,다음과 같은 요소들이 좋다고 하더라구요1. 노이즈캔슬링소니 블루투스 헤드폰을 써보니 매우 뛰어난 노이즈캔슬링 기능이 있다고 하더라구요이 기능은 외부 소음을 거의 완벽하게 차단하여 시끄러운 환경에서도 몰입감을 높여준다고 하더라구요 특히, 비행기, 기차, 카페 등 다양한 환경에서 주변 소음을 효과적으로 줄여주어 음악 감상이나 중요한 업무에 집중하는 데 큰 도움이 됩니다. 특히, 소니의 최신 기술이 적용된 노이즈캔슬링은 저주파 소음뿐만 아니라 고주파 소음까지도 효과적으로 제거하여 최적의 청취 환경을 제공한다고 적혀있더라구요2. 깔끔한 디자인이 제품은 현대적이고 세련된 디자인으로 아주 좋다고 하더라구요.특히,깔끔한 라인과 미니멀한 디자인은 다양한 스타일에 잘 어울리며, 여러 색상 옵션으로 개성을 표현할 수 있습니다. 또한, 접이식 디자인으로 휴대와 보관이 용이하여 이동이 많은 사용자들에게 특히 적합하다고 생각이 들더라구요.케이스가 있어서 파손될 걱정은 안해도 되서 좋았어요!3. 풍부한 음향소니 블루투스 헤드폰이 깊고 풍부한 저음, 선명한 중음, 깨끗한 고음이 조화를 이루어 뛰어난 음질을 제공한다고 하더라구요.특히,이제품을 구매하고 휴대폰에 소니 어플을 설치하여 자기가 원하는 음향을 조절할수있다고 하더라구요. 한마디로,소니의 고해상도 오디오 기술 덕분에 원음에 가까운 사운드를 즐길 수 있으며, 모든 장르의 음악을 생생하게 재현할수있다고 하더라구요 세밀한 음향 디테일까지 놓치지 않도록 해주어 음악 애호가들에게 큰 만족을 주었어요!4. 편리한 조작소니 블루투스 헤드폰은 사용자 친화적인 조작 기능을 갖추고 있는것 같다고 하더라구요. 터치 센서 패널을 통해 볼륨 조절, 트랙 변경, 전화 받기 등 다양한 기능을 간편하게 조작할 수 있습니다. 장시간 착용에도 편안한 디자인으로 설계되어, 사용자의 편리함을 최대한 고려한 조작 시스템이 돋보입니다(확실히,오래 착용해도 편하고 좋더라구요) ♤♤    몇년전에  개인적으로  해드폰을  별루 좋아하지  않았어요     안경을 착용하니  안경 눌림있어 매우 붊편했어요~     그럼에도  불구 하고 소니노이즈  캔슬링 블루투스 구매후     귀를 안정적으로  잘 덮어주기  때문에 음질과 사운드가 온     전히 제 귀로  들어온다는  느낌 또한 너무  좋았어요^^     아마도  저처럼 해드폰이  불편하여  이어폰만 사용만 하시     는 분들께도 적극 추천 드립니다~     제가  생각하는  예상과   많이  달랐어요♡종합적으로,헤드셋이 아무래도 귀에 손상이 덜가고,소니제품이 착용할때 편하고 오래착용해도 귀가 편안하다고 하더라구요~소니 제품 노이즈 캔슬링 헤드폰 몇년전부터 집중적으로 사용해보면서느끼고  조금과 다른 달라진 삶의 질을 느껴보시는것도 좋을것 같습니다 이제품을 구매하시는데 리뷰가 도움이 되었다면❤️❤️,도움이되었어요❤️❤️를 꾹~ 눌러주시면 감사합니다."
    },
    {
        "작성일자": "2024.05.20",
        "평점": 5,
        "리뷰내용": "원래 커널형 무선이어폰만 사용했는데 쓰다 보니 귓구멍 안이 간지러워서 통풍이 잘 안 되기도 하고, 요즘은 헤드셋이 유행인 듯하여 한참동안 눈독들이던 소니 XM5를 큰 맘 먹고 구매하게 되었습니다.392000-구매 가격입니다.한참 전부터 장바구니에 담아두고 기웃거린 결과 매일같이 가격 널뛰기를 하는데요.37~46까지 유동적으로 변하고, 40 초반대가 제일 자주 보입니다.30대 중후반으로만 구매하셔도 가격대가 조금 떨어진 정도라 생각되니 참고하셔서 현명한 구매하셔요~박스에 담겨 있고, 내부에 전용 파우치까지 들어 있어서 첫인상부터가 돈 좀 쓴 기분이 나서 좋았습니다.파우치 안을 열어보면 헤드셋 본체와 유선 단자, 충전 케이블이 들어있어요.깔끔하면서 멋스러운 디자인이 마음에 듭니다.이번 시리즈에서 기존에 소니가 유지하던 디자인을 대폭 바꾸었는데, 개인적으로는 호입니다.요즘은 헤드셋을 패션 아이템으로도 많이들 쓰는데, 잡다한 로고나 튀어나오는 투박한 부분 없이 단정해서 깔끔함의 끝판왕입니다.무광이라서 벨벳 재질 특유의 느낌이 같이 더해지니 더욱 좋았습니다.착용감이나 음질이 와.. 예술입니다.저 같은 막귀 일반인이 이런 착용감과 사운드를 느껴도 되나 싶을 정도입니다.우선 무게가 200그램 중반으로 가벼운 편이라(요즘 유행하는 사과 헤드셋이 400그램 정도 됩니다) 머리에 부담이 적고, 귀에 닿는 쿠션감도 가볍고 푹신해 안경이나 귀 피어싱을 착용한 상황에서도 이물감이나 통증 없이 아주 편안했어요.사운드는 음악이 가진 디테일한 음을 최대치로 끌어주는 점이 마음에 들었습니다.기존에 커널형 이어폰을 사용해도 잘 듣지 못하던 베이스 사운드나 드럼소리, 기타 반주류가 훨씬 선명하게 들렸습니다.요즘 이어폰이 잘 나와도 헤드셋은 역시 소니라는 수많은 후기들에 적극적으로 공감합니다.노이즈 캔슬링은 기본 설정 기준 아주 강한 편입니다.사과사, 삼별사의 프로 커널형 이어폰들도 사용해 봤는데, 소니가 헤드셋임에도 불구하고 소니 쪽이 비등비등하거나 그 위입니다.다만 기본 설정으로는 너무 노캔이 빵빵하다 보니 멀미, 두통이 느껴지고 소리가 웅웅~ 울리듯이 들릴 정도라 어플을 다운받아서 개인차 취향에 맞게 조절해주심을 추천합니다.(아주 디테일하게 수정이 가능합니다.)단점이라면 재질 부분이 가격에 비해 좀 아쉽네요.재생 친환경 소재에 비건레더를 사용한… 이라고 거창하게 있어보이게 말하지만 사실상 인조가죽에 재활용 플라스틱으로 만들었다는 거 아닌가요?가격대에 비해 표면이나 쓰인 소재가 그렇게 고급스럽다는 느낌은 안 들고, 오히려 원가절감이라는 생각이 들더라고요.사용에 불편함은 전혀 없으나 유일하게 아쉬운 점입니다.값이 좀 나가지만 값만큼의 가치를 발휘하는 헤드셋이라고 생각합니다.이어폰이나 헤드셋류는 한 번 구매하면 오래 쓰니까 한 번 구매하실 때 좋은, 검증된 제품에 투자하시면 후회하지 않으실 것 같습니다.소니의 명성이 괜히 있는 게 아니니 고민중이시면 가격대 괜찮을 때 구매하시길 추천드릴게요!"
    },
    {
        "작성일자": "2024.09.28",
        "평점": 5,
        "리뷰내용": "저는 베이스가 쎈 음악을 자주 듣습니다. 에어팟으로는 그 부분들을 담아낼수 없어서 2달 고민끝에 소니 Wh-1000xm5를 구매하게 되었습니다.1. 음질 (소니 'Headphones'라는 앱)앱을 사용해서 이퀄라이저라든지 노이즈캔슬링을 조절해서 사용했을때 음질은 진짜 좋았습니다. 이퀄라이저로 제가 듣는 노래 중 발라드에 가까운것들도 조절을 통해 음질이 선명하게 들렸고요. 여러 노래들을 들어봤을때 제가 원하는 사운드를 제대로 들려준다는 것입니다. 영상을 시청할때도 더 집중되는거 같아요. 제가 액션을 많이 좋아하다보니 집중해야되는 브금이나 노래가 나올때 이 소니 제품이 확실하게 전달을 해줘서 전혀 흩뜨러지는 거 없이 영상에 집중할수 있었던거 같습니다.2. 착용감제가 많이 예민하다보니 불편한 부분을 잘 못참습니다. 근데 이제품은 귀를 포근하게 덮어준다라고 해야될거같습니다. 안정성이 있고 유투브나 다른 제품 영상들을 보면 '불편하다', '갑갑하다'라고 하시던데 진짜 예민한 저는 갑갑함은 잘 못느꼈던거 같습니다. 그리고 오래 착용시 정수리부분이 아프다고 하시는 분들이 있어서 저 또한 고민했습니다. 근데 사자마자 제가 착용을 거의 6,7시간 했는데 3시간쯤 되니까 정수리가 아프긴 했어요, 이유를 찾아보니 제가 너무 꽉끼게 착용을 해서 제품이 머리를 너무 압박해서 그런거였습니다. ☆☆머리에 너무 꽉끼우진 마시고 조금만 느슨하게 쓰시면 좋을거 같습니다.(그렇다해서 머리에서 떨어지거나 하진않았습니다)착용감 두번째: 제가 노래를 들을때 신이 나면 머리를 많이 흔드는데, 귀를 확실히 잡아줘서 머리에서 확 빠지는 부분은 없었습니다. 스트레칭을 할때 누워서 하는부분에 있어서도 전혀 불편하지 않았습니다.3. 노이즈캔슬링이건 진짜 좋아요. 제 주변(안산)이 저녁시간대만 되면 진짜 씨끄러워서 뭔가에 집중을 못하는데 이 제품을 켜서 쓰고 있으면 너무너무 고요합니다. 에어팟은 오래 못끼거나 가끔 떨어져서 화가 자주 나는데.오늘 점심 먹으러갈때도 착용하고 노래들으면서 갔는데 에어팟은 노캔이 되어있어도 주변소리가 들립니다. 이 제품은 안 들리던데요? 주변지인들이 노캔 성능은 진짜 제 값한다고 했는데 믿고 사길 잘한거 같습니다.저는 노래 듣는걸 좋아해서 한번 쓰면 8,9시간은 계속 착용하고 있습니다. 제게 있어 중요한 부분은 베이스를 씨게 들려주는가 주변잡음을 잡아주는가 입니다. 이 리뷰를 쓰면서도 착용중인데, 정수리가 아프지도, 귀가 답답하지도, 머리가 불편하지도 않습니다(이부분은 예민끝판왕인 저의 리뷰입니다) 내돈내산이구요. 진짜 맘에 듭니다. 출시된지 2년이 지난 제품이지만 확실히 제값하는거 같아요. 고민하시는 분들이 있다면 사는거 강추합니다. 진짜! 진짜! 후회안하실거에요"
    },
    {
        "작성일자": "2024.04.06",
        "평점": 5,
        "리뷰내용": "지하철에서의 착용은 온전히 나만 있게하는 새로운 차원의 집중을 가지게 합니다.1. 외관Sony WH-1000XM5는 세련되고 현대적인 디자인을 자랑합니다. 헤드밴드는 부드러운 마감 처리가 되어 있으며, 귀를 완전히 감싸는 오버이어 디자인은 장시간 착용해도 편안함을 제공합니다.블랙 색상모델은 매트한 질감으로 고급스러움을 더하며, 헤드폰의 전체적인 무게감은 가볍게 설계되어 있습니다.2. 기능WH-1000XM5의 주요 기능 중 하나는 첨단 노이즈 캔슬링 기능입니다. 이는 주변 소음을 효과적으로 차단해 주며, 사용자는 더 몰입감 있는 청취 경험을 할 수 있습니다. 또한, 이 헤드폰은 블루투스 5.2를 지원하여 안정적인 무선 연결을 보장하고, 다중 장치 연결도 지원합니다. 음성 어시스턴트 접근성도 향상되어 있어 Siri, Google Assistant와 같은 서비스를 손쉽게 이용할 수 있습니다.3. 성능사운드 품질 면에서 WH-1000XM5는 높은 해상도의 오디오 성능을 제공합니다. 깊고 풍부한 저음과 명확한 중음, 그리고 섬세한 고음이 잘 조화를 이룹니다. 또한 배터리 수명은 약 30시간으로, 장시간 사용에도 충전 걱정이 적습니다. 충전 속도도 빠르며, 10분 충전으로 약 5시간 동안 사용이 가능합니다.4. 결론전반적으로 Sony WH-1000XM5는 탁월한 노이즈 캔슬링 기능, 우수한 사운드 품질, 편안한 착용감을 제공하는 프리미엄 헤드폰입니다. 디자인과 기능성을 겸비한 이 제품은 장시간 사용해도 불편함이 없어, 일상 사용 또는 여행 시 이상적인 선택이 될 수 있습니다. 만약 고음질의 오디오 경험과 뛰어난 편안함을 찾고 있다면, WH-1000XM5는 매우 좋은 선택이 될 것입니다."
    },
    {
        "작성일자": "2024.03.27",
        "평점": 5,
        "리뷰내용": "디자인  면과  화질  여러 가지 면에서너무 좋네옷♡소니의 노이즈 캔슬링 이어폰은 고음질 오디오와 탁월한 노이즈 캔슬링 성능으로 유명합니다. 다음은 이 제품에 대한 일반적인 리뷰입니다:음질: 소니는 오디오 기술에 있어서 선두 주자 중 하나로 인정받고 있습니다. 그래서 이어폰의 음질은 뛰어나며, 깨끗하고 풍부한 사운드를 제공합니다. 특히 중저음이 강조되어 음악을 들을 때 깔끔하고 풍성한 음향을 즐길 수 있습니다.노이즈 캔슬링: 이어폰은 주변 소음을 효과적으로 차단하는 노이즈 캔슬링 기능을 갖추고 있습니다. 주변 소음을 차단하여 전화나 음악 감상 시에도 외부 소음으로부터 해방될 수 있습니다.착용감: 소니의 노이즈 캔슬링 이어폰은 편안한 착용감을 제공합니다. 귀에 딱 맞는 디자인으로 오랫동안 착용해도 편안함을 유지할 수 있습니다.배터리 수명: 대부분의 소니 노이즈 캔슬링 이어폰은 오랜 배터리 수명을 자랑합니다. 하나의 충전으로 오랜 시간 동안 사용할 수 있으며, 긴 여행이나 일상적인 사용에 이상적입니다.기능 및 편의성: 일부 모델은 터치 또는 음성 제어와 같은 고급 기능을 제공하여 사용자 편의성을 높입니다. 또한 앱을 통해 이어폰의 설정을 사용자 정의할 수 있는 경우도 있습니다.소니의 노이즈 캔슬링 이어폰은 오디오 애호가나 휴대폰 사용자 모두에게 좋은 선택입니다. 다양한 모델과  색상이 마음에  들어요^^모든  기능면에서도굿!!!가격대비  모든 면에서  좋아요♡디자인면에서도  좋아요 ^^이제품을 구매하시는데  조금이라도  도움이 되셨다면 ❤️❤️ 도움이돼요 ❤️ ❤️  꾹~눌려주세요 ^^"
    },
    {
        "작성일자": "2024.03.13",
        "평점": 4,
        "리뷰내용": "전날 저녁에 구매하고 담날 새벽에 받아대충 설정하고 출근때 써보고 큰 실망 ㅜㅜ그래도 설정할께 많다고 하니 일딴, 일하며 짬짬히88쪽 설명서 필독!뭐 다 적용되는건 아니네요하여간 별 복잡한 행동?도 있고 오래 걸리네요추천 eq도 설정하고 들었는데, 또 실망 ㅠㅠ3일전에 보스QC구매했는데, 또 실패인것인가 ㅜㅜ절치부심 오후 시간에 eq조절 다시 맞추고좀 더 디테일하게 조정해고.퇴근길에 듣고 집에서들으며 또 조절~~~ㅠㅠ 버겁네. 양념하기가~그래도 원하는 소리를 들려주기 시작해서 안도 했네요주로 빠르고 강한.하드록 이나 잔잔한 보컬 발라드 극과.극이라.음질 설정하기가 어렵긴 합니다만,밤 늦게까지 다른 헤드폰들과 비교 조정하였네요오늘 출근길에 들으면서, 음 양념은 많이 첨가되었만,꽤 괜찮은 소리를 내주네요 ^^ 노캔은 있는 8개 헤드폰중 탑이고요착용감은 보스나, B&W가 좀 더 좋은거 같고요하여간 만들어가는.재미도 있는것 같아 좋네요~이것으로 당분간 헤드폰 구매는 없을듯 합니다.보스QC도 eq 잘 조절했더니, 나쁘지 않은 소리가 나네요B&O 젠하이저 B&W는 조절없이 사용해도 만족했거든요조금씩 양념을 가미해볼 생각입니다 나쁘지 않네요^^ 양념양념 첨가 후기~~<다른 헤드폰엔 손이.잘 안가네요  오히려 다른 헤드폰들 양념 치는중입니다뭐 윗급일수록 많이 건들 필요는 없으나,그래도 감칠맛을 느끼네요~^*참 360도 리얼사운드인가는, 설정하기 포기했네요 ㅜㅜ아무리 해도 안되네요 다른 리뷰중에 40대 분은.하시던데50대라 그런가ㅜㅜ 씁쓸하네요~하여간 새벽에 ‘오늘도빛나는 너에게’를 귀 호강하면서책읽고 있네요~^^행복 뭐 없습니다"
    },
    {
        "작성일자": "2024.02.25",
        "평점": 5,
        "리뷰내용": "꽤나 고민한듯.. 나 갤럭시폰 유저... 간지는 나지만 제기능 다 쓰지못하는 에어팟맥스냐... 애플에 비해 간지는 들나지만 안드로이드 최적화의 소니냐..돈차이는 30마넌 가량.. 내가 아이폰이었음 에어팟맥스질렀을듯.. 근데 유투브나 주위에서도 갤럭시쓰면 에어팟맥스 비추란다.. 비싸게 사서 제기능의 반도 못쓸거란다..  결국 소니 구매.... 내나이 43세... 아저씨... 예전같지 않다.. 이해도나... 기계만지는 감이나.... 사실 핸드폰이든 뭐든 구입후 제기능에 50프로 쓰면 마니 쓰는듯.. 그 이상쓰려면 대가리 깨진다 ㅋㅋ배송받고 순간 앞이 캄캄.... 그냥 블루투스 연결해서 음악듣고 통화만 하면 돈 아깝겠지?ㅋㅋㅋㅋㅋ유투브보면서 사용법및 필수설정 보며 나름 숙달 ㅋㅋㅋㅋ원래 사용목적은 운동할때 들으면서 음악빨좀 받으며 나만의 텐션을 위해 구입 ㅋㅋ설정시작... 아... 이정도 까지 발전했구나, 이정도 까지 디테일해졌구나...를.. 뼈저리게 ... 계속해서 느낌 ㅋㅋㅋㅋ그냥 기본설정하고 들으면 되는줄 알았는데... 귀모양 사진찍어 최적화..얼굴 모양 사진찍어 최적화..설정 포기한 적응형 사운드제어? (자주가는 위치 파악후 주변사운드 받아들이는 뭐시기 ㅋㅋ)몬소린지는 모르지만 동작을 기반으로 주변소리제어..동시에 2개 장치 연결은 안하니 패스 ㅋㅋ음성 어시스턴트? 음성지원 기능을 아예 사용안하니 그냥 패스 ㅋㅋ등등 꽤나 많은 설정을 하고 난후.. 3D 사운드를 느끼려면 깔아야되는 앱이 있단다 ㅎㅎ동봉된 종이 QR 찍으니 자동적용,,,,,,,이 된건지 만건지 ㅋㅋㅋㅋ 영어라 확인하기도 싫다...그외 최적화를 위한 앱 2가지를 더깔고서야..... 완성? 들깐게 있는지도 모르지만 ... 뭐가 많기 조낸 더럽게 많다....우선 이정도면 된듯 ㅋㅋㅋ설정중에서 말하면 음악 자동멈추고 말이 끝나면 음악 다시 나오는 기능이있는데 난 안쓴다 ㅋㅋㅋ그냥 음악 정지하는게 편하다 ㅋㅋㅋㅋ젋은사람들이 모든기능 잘 활용하면 겁내 조을듯 하다....난 기능설정하다 뒤져버리겠다..그렇게 설정이 끝나고 음악 스따뜨...  생각외로 좋다...음악파일이 MP3인데도 좋다.. WMA,FLAC파일이면 뒤질듯..감히 말한다.. 노이즈 캔슬링 뒤진다..  이퀄라이저 세팅안하고(물론 못한다 ㅋㅋ) 노이즈 캔슬링 키고음악들으면 음악에 진심 집중과 몰입이되며 몰아일체의.... 무언가가 된다 ㅡ,.ㅡ;;해드셋 옆 버튼하나로 노이즈 캔슬링 키고 끄는것도 조낸 편하다..여기서 한가지 짚고 넘어가자면.. 내 서재에 워번2있다.. 220볼트의 워번2를 따라기긴 힘들다..또한 누구말대로 유선 해드셋또한 따라가긴 버겁다.. 근디.. 블루투스에서 이정도 구현성이면 굉장하다.. 사실 유선 헤드셋은 핸펀에 잭 구녕도 없으니 뭐.. ㅡ,.ㅡ;; 하지만 확실히 편의성에 더해 노이즈캔슬링의위대함이 있긴한가보다.. 220볼트의 워번2도 내 서재의 빈공간때문인지.. 노이즈캔슬링 버프의 헤드셋을 못따라온다.. 헤드셋인데 서브우퍼음도 좋으니... 워번에 비해 마니 안꿀린다..구입할때 동봉된 무료 3D 1개월 사용권 이 끝나면(사야되나...ㅡ,.ㅡ;;)  음색이 어찌 변할진 모르지만 현재까진 신세계다.. 좀 창피하지만 애초의 목적대로 복싱장 링위에서 록키 OST 노이즈 캔슬링 키고 들으면 진심 운동에 젖고.. 땀에 온몸이 젖고... 감성에 젖는다.. 그순간만큼은 눈을 감게되고 그순간에 젖는다..개인적일수도 있는데 링위에서 스탭연습 5분하면 지치는거..음악들으며 심취해서 하면 10분도 버틴다.. 난 이부분이 가장 크다 ㅋㅋㅋ무게:#####가볍다.. 유투브에서나 주변인들이나 애플에 비해 확실히 가볍다..통화#####나는 안들어봐서 모름.. 근디 통화하는 상대방(와이프)이 버즈 에어팟 귓방맹이 후려깔 정도로 역대급으로 조탄다.. 주변 소음 없이 조낸 깔끔하게 선명하게 기가 맥히게 들린단다편리함:#####작정하고 만들었는지... 헤드셋 우측부분 2번 두드리면 음악 정지 시작.. 손가락을 앞으로 긁으면 다음곡손가락을 뒤로 긁으면 이전곡 위로 긁으면 볼륨 업 아래로 긁으면 볼륨다운...전원버튼 옆에버튼은 한번누르면 외부소리 듣기 또 누르면 노이즈 캔슬링..진심 개편함 ㅋㅋㅋ진짜 개편함 ㅋㅋㅋㅋㅋ단점:#####1.물론 안해봤지만 습기에 취약하단다.. 눈 비올땐 길바닥에서 못쓴다 ㅋㅋㅋㅋ2.물론 너무 맘에 들지만 결코 합당한 가격은 아니다.. 40마넌이 넘는 사악한 가격 ㅋㅋ3.운동을 해서인지.. 오래쓰고 있으면 귀주변 땀찬다 ㅋㅋㅋ 4.이전버전과 달리 완전 폴딩이 안된다 ㅋㅋ 귀부분도 안 접힌다 .. 그냥 간지로 목에 걸고 다니란 소린가..총평: 가격만큼한다 안한다는 개개인의 차이가 있을수 있다..난 말하고 싶다.... 살만한 물건이다 사라..!! 결론 음악빨 쥑인다...."
    },
    {
        "작성일자": "2024.02.19",
        "평점": 5,
        "리뷰내용": "✅ 상품명소니 노이즈캔슬링 블루투스 헤드폰✅ 주문일 및 배송일24년 2월 16일 -> 24년 2월 17일✅ 선택 이유이어폰은 귀가 너무 아프고 불편하더라고요. 그리고 유선을 쓰다 보니..무선 헤드폰에서 보스 제품과 고민하다 구매해 봤어요✅ 모델명 : WH-1000XM5✅ 통화품질은 좋음✅ 착용감도 나쁘지 않았음✅ 8개 마이크, 2개 프로세서의 노캔✅ 아셔야 할 점- 정품 등록은 꼭 하세요- 시리얼 번호는 헤드폰 왼쪽 쿠션 안쪽이 아니라 바깥쪽을 열어보면 있어요.(이거 찾느라 엄청 오래 걸렸네요)✅ 장점1️⃣ 노이즈캔슬링이 탑 급이다.매장에서 보스 제품과 소니 제품 두 개 모두 착용해 보고소니로 마음먹고 구매했어요.저는 살면서 노이즈 캔슬링을 안 써봤어요.제 인생 첫 노이즈 캔슬링 제품인데요.노이즈 캔슬링이 생각 외로 무섭더라고요.이렇게 정적인 나만의 공간이 생기는 느낌이 꽤 신선했고 정말 신세계였어요.이게 이렇게까지 된다고?처음엔 노캔이 작동한 건지 안 한 건지 이게 분간을 못해요.그냥 밀폐가 잘 되나? 하다가 내가 말을 하는 순간 너 캔이 꺼지면서 주위 소음이 들리기 시작하는데역시 역체감이 엄청 크게 다가와요.그래서 노캔이 정말 엄청나구나라는 걸 느꼈어요.그래서 음악과 콘텐츠에 조금 더 집중할 수 있는 게 너무 좋았어요.2️⃣ 통화품질도 좋다.실내나 실외에서 헤드폰으로 음악을 들을 때,사실 저는 헤드폰의 내장된 마이크의 음질을 별로 안 좋아했어요.예전에 잠깐 무선 이어폰을 써본 적이 있는데, 음질이 진짜 별로였거든요.근데 실제로 테스트해 본 후기로는통화품질이 의외로 괜찮다였어요.예전에 쓰던 저가형 이어폰은 도어록 같은 고음역대 소리가 상대방에게 불쾌하게 들리는 경향이 있었는데그런 점도 하나도 없었어요.3️⃣ 터치로 조작헤드폰의 옆면을 통해서 조작이 가능해요.조금 번거로운가 싶기도 한데, 버튼이 많이 있는 것보단 훨씬 낫고요.다른 리뷰에서 버튼 조작이 잘못 작동한다고 있는데 그건 아마도 자세가 잘못됐거나 헤드폰을 제대로 안 쓰신 거 같아요.저는 사용하면서 터치로 오작동이 된 적 없어요.✅ 단점1️⃣ 케이블의 색상xm4에서는 케이블과 헤드폰의 색상을 맞춰서 준다고 들었어요.근데 이번에는 실버 색상을 사도 검은 케이블을 준다고 하더라고요.그래서 그런지 그게 좀 단점으로 다가왔어요.그 외에는 단점보다는 아쉬운 점인데요.2️⃣ C 타입 케이블이 너무 짧다.3️⃣ 접히지 않는다.이 정도 외에는 다른 단점은 찾기 힘들었어요.C 타입 케이블이야.. 다른 케이블을 사용하면 되는 부분이라 아쉬운 점으로 잡았고,접히지 않는 것도 충분히 리뷰를 보고 구매한 제품이고,별도의 케이스가 있기 때문에 괜찮다고 생각했어요.⭐ 후기 총평음질 같은 게 막귀이기도 해도 실제로 역체감이라는 게 굉장히 크게 다가오는 거 같아요.그래서 처음엔 저렴이 제품으로 시작하기도 하거든요.저도 4~5만 원대 무선이어폰 노캔 없는 거 사용해 보고..그다음엔 10만 원대 오캔 없는 헤드폰 사용해 보고 그랬어요.근데 결국 이렇게 중복투자를 하면서 넘어가게 되더라고요.처음부터 투자한 금액을 다 합쳐서 좋은 헤드폰을 샀으면 중복투자를 안 했을 텐데요.음질에 대한 부분은 보스제품과 소니 제품의 차이가 조금 있어요.보스는 저음이 조금 더 잘 들리는 편이었어요.소니는 대체로 모든 음이 밸런스가 잡혀 있는 느낌이었고요.소비하는 콘텐츠(영화라든가, 음악이라든가) 그런 부분과원하는 음역대를 고민하셔서 구매하시면 될 것 같아요.구매에 도움이 되셨길 바랍니다."
    },
    {
        "작성일자": "2024.02.10",
        "평점": 5,
        "리뷰내용": "▶가격368490 ▶ 배송고가제품이라 박스안에 이중포장되어 잘 도착했습니다.박스자체가 개봉하면 티가 나는 형태라 문제없이 깔끔한 제품으로 수령했습니다. 배송은 말해뭐합니까 로켓배송이라 ▶ 후기먼저 저는 에어팟 맥스를 구매하려다가 다양한 노이즈 캔슬링 기기가 있다는 것을 알게 되어 다 청음해보고 구매하게되었습니다.기능 디자인 무게 다해서 일단 전체적으로 95%만족중이고 부족한 부분은 에어팟 맥스와 같은 힙한 디자인이 아니라는 아쉬움이 남지만 아마 맥스를 샀으면 무게의 스트레스 때문에 아마 팔지 않았을까 싶습니다. 이미 알고 구매하셨겠지만 저는 기능 파악을 다하지않고 구매해서 알아가는 재미가 있었습니다손을 오른쪽 컨트롤러에 대고있으면 외부소리가 들리고 옵션중에 말을 하면 외부소음을 들을수 있는 사용자 친화적인 기술에 놀라고 만족하는 중입니다. 버튼도 전원 노캔 버튼만 있어서 너무 직관적이고 안보고도 누를수있는 위치를 고려해서 배치한게 완벽하다고 생각했습니다. 다른제품 청음하면서 어떻게 해야하는지 몰라 직원에게 물어보고 했던걸 생각하면 소니의 사용성은 최고인거 같습니다.노캔 기능은 상대적으로 부족한거지 맥스 외 다른 제품들도 비슷한 성능인거같습니다.헤드폰을 어떻게 착용하느냐에 따라 밀착도가 달라져서 올바르게 착용하면 문제될게 없는거같습니다.저는 카페 비행기 걸어다니며 착용했을때 특정 음역대 소리 외에는 전체적으로  조용함을 느낄수 있었습니다.장점1. 가볍다2. 충전후 사용시간이 길다3. 제스처등 다양한 직관적인 기능4. 디자인단점1. 제 두상기준 정면에서 양옆이 많이 떠보여서 약간 커보이는 머리2. 컬러가 다양하면 좋을텐데 베이직한 컬러만 있음 3. 목에 걸때 스펀지 방향이 위로향해 오염에 위험?4. 맥스 기준 파워풀한 노캔성능"
    },
    {
        "작성일자": "2024.01.31",
        "평점": 5,
        "리뷰내용": "[제품 가격의 1% 캐시 받는 법과 제품을 가장 저렴하게 구매할 수 있는  꿀팁이 내용 아래에 있으니까 참고하세요]저는 기존에 애플 에어팟 프로1을 가지고 있지만 오랫동안 무선 블루투스 헤드셋을 사고싶어서 많이 고민했습니다. 보스 QC울트라, 소니 WH-1000XM5, 애플 에어팟 맥스 등등..여러 헤드셋 중에서 제 선택은 소니 WH-1000XM5였습니다.세가지 이유인데요.1. (가격) 가장 합리적이었습니다.제 최종 실구매가는 삼십이만오천칠백팔십원 이었습니다.어떻게 이 가격이 나오나구요?제품가에서 카드할인, 쿠팡와우카드 캐시/선물하기 적립 5%,그리고 헤드셋 구매 프로모션으로 뉴에라 적립금, 구매 후기 인증 이벤트 스타벅스 등… 이 정도면 괜찮은 가격이죠?*현재 상기 뉴에라, 스타벅스 프로모션은 종료되었습니다. 참고 부탁 드립니다.2. (디자인/무게) 사실 디자인은 에어팟 맥스죠.다만 에어팟 맥스는 무겁습니다. 무려 약 385g이죠. 반면에 WH-1000XM5는 35% 가벼운 250g 수준이죠.(보스 QC울트라는 252g입니다.)실제 사용학에 불편함이 없는 가벼운 무게와 그리고 헤드셋의 디자인적인 요소 모두를 고려했을 때는 소니 WH-1000XM5가 제 선택이었습니다.3. (음질) 저는 원래 에어팟 프로1을 쓰고 있었습니다. 에어팟 프로1도 노캔 기능이 있지만 소니WH-1000XM5의 노캔 기능은묵직한 헤드셋으로 잘 막아주기 때문에 조금 더 강력한 느낌입니다. 음질도 플랫한게 괜찮네요.다만 제가 기대한 드라마틱한 성능 뛰어남은 다소 부족하네요.에어팟 프로1 쓰시다가 헤드셋으로 넘어가시는 분들은너무 큰 기대는 하시지 않는 게 좋을 것 같습니다.(그만큼 에어팟 프로1의 성능이 뛰어납니다.)4. 제품 가격 1% 캐시 받는 꿀팁과 제품 가장 저렴하게 구매하는 법!(1)쿠팡 선물하기 1% 적립저 같은 경우에는 제품 선물하기를 선택해서 저에게 제품을 선물하여서 제품을 구매하는데요. 이렇게 되면 선물하기 캐시 1%를 제공하기때문에 그냥 구매하는 것보다 1% 더 이득입니다. 대박이죠?단순히 선물하기만으로 1%나 캐시를 더 받을 수 있다니. 본 제품은 저렴해서 그렇지만 고가의 제품(100만원)들은 1%면 1만원이나 되기때문에 무시할 수 없는 금액입니다.(2)(광고아니에요)애플리케이션 “폴센트“를 통한 제품 가격/카드혜택 트레킹하기!쿠팡이 수시로 제품 가격 바꾸시는거는 알고 계시나요? 애플레키이션 중에 “폴센트”라는 애플리케이션 설치하셔서 내가 원하는 제품을 등록하시면 가격이 지속적으로 바뀔때 마다 트레킹하고 또 내가 원하는 가격 수준까지 내려왔을 때 알려주기 때문에 참 편하더라고요. 구글에서 폴센트 검색하시면 됩니다(광고 아니에요)*고려할 점(방수) 설명서에 보면 물에 많이 취약한 것 같습니다. 땀이나 비 이런 부분에 피해야되는 설명서가 있더라구요. 너무 격렬한 운동을 하시면서 쓰시기에는 무리가 있을 것 같습니다.모두 잘 고려하셔서 행복한 헤드셋 생활 되시기 바랍니다."
    },
    {
        "작성일자": "2024.01.22",
        "평점": 5,
        "리뷰내용": "에어팟을 쓰다보니 귀가 불편해서 헤드폰을 알아보다 소니제품으로 결정했습니다.제품 구성 : 헤드셋, c타입 케이블, 케이스, 헤드폰 케이블케이스가 굉장히 깔끔하게 포장되어 있어 첫인상부터 마음에 들었어요. 잠깐만 써봐도 비싼건 다르구나 싶었어요 ^^✅ 새로운 소프트 핏 데더와 디자인✅ 8개 마이크, 2개의 노이즈캔슬링 성능✅ 편안한 착용감✅ 선명한 통화품질 ✅ 동시에 두대의 기기 연결 ✅ 프리미엄 워크맨 기술력과 새롭게 개발된 드라이브전원버튼을 꾹 누르면 파란불이 깜빡입니다. 핸드폰의 블루투스 설정에 들어가 블루투스를 연결하시면 됩니다. 심플하고 세련된 디자인이고 소프트핏 레더를 적용해폭신하게 귀를 감싸주며 안정감있게 착용이 가능합니다. 가벼워서 목에 걸치고 다녀도 부담이 없고 겨울철에는 귀마개 효과도 있어요 ㅋㅋㅋㅋ음질이 너무 좋아서 어디든 나만의 음악감상실로노이즈캔슬링기능 만족합니다.기존 듀얼 노이스 센서에서 2백 많아진 8개 마이크로노이즈캔슬링하면 혼자 외딴곳에 있는듯한 기분입니다.버튼을 누르지 않아도 주변상황을 고려해 자동으로최적의 노이즐캔슬링 기능이 적용되어 편해요.전화를 할때는 헤드폰을 벗지 않아도 대화시작시 목소리를 감지하여음식이 자동으로 일시 정지 됩니다.조금 고가라서 구매를 한참 고민했는데 진작 살껄 그랬어요.귀에 착 감기는 헤드셋 아껴서 잘써야겠어요."
    },
    {
        "작성일자": "2024.01.09",
        "평점": 5,
        "리뷰내용": "제가 직접 구매해서 작성했어요구매하시는데 도움이 되셨으면 좋겠어요^^버즈프로를 2년 가까이 사용하고 있었는데 어느순간부터 귀가 아프고 염증도 생기고 귀에서 자주 빠져서 노래 듣는거는 좋아하는데 귀는 보호해야겠다 싶어서 이어폰 말고 헤드폰으로 찾게됐어요갤럭시라서 보스랑 소니 제품으로 몇일 고민하고 인터넷도 찾아보고 했는데 디자인이 소니가 마음에 들어서 소니로 주문했어요아직까지 밖에서는 쓸 용기가 없어서 휴대성은 따로 생각하지 않아서 접히거나 그런거는 큰의미가 안됐어요포장은 쿠팡박스에 뽁뽁이 두겹이 끝이었어요 자체적으로 소니가 포장은 잘해놓은 느낌이라 파손이나 그런걱정은 크게 없었어요처음 느낌은 군더더기 없이 깔끔하다고 생각보다 튀어 나오네 느낌이에요그러고 사람들이 보스보다는 아니지만 착용감 좋다고해서 구매했는데 머리둘레가 큰편이라서 그런가 아주아주 살짝 눌리는 느낌은 있어요(이거는 개인적인 차이라고 생각해요)충전도 스피드하게 되고 받았을때 이미 80프로 충전된 상태였어서 바로 테스트 할 수 있었어요음질은 버즈에 비해 조금 더 좋은 느낌이었고 노이즈캔슬링은 비교 자체가 불가할 정도로 너무 뛰어나요집에서 테스트해서 크게 다른거 못느꼈는데 버즈끼고 잠깐 밖에 나갔다 왔는데 분명 노캔했는데 고개 위치에따라서 너무 잘들리더라구요노캔이 너무 중요하다 하는 분들은 왕왕~~~추천이에요케이스도 깔끔하게 예쁘고 지퍼부분으 안으로 깔끔하게 들어가있어서 지퍼가 보이지 않아서 좋네요충전잭은 c타입이라서 갤럭시 사용자로써는 너무 편하고 좋네요아직 겨울이라서 그런지 썼을때 귀에 땀이 나거나 답답한 그런거는 없네요오른쪽 해드셋으로 컨트롤을 할 수 있는데 저는 끄고 사용하고 있어요~ 은근 예민한것 같으면서 둔한느낌이라 제가 원하는대로 컨트롤이 잘된다는 느낌이 없어서 끄고 그냥 폰으로 조절해서 사용하고 있어요적당한 시간 사용하고 깔끔한 디자인을 찾는다면 추천드리고 싶네요한달가까이 고민하고 찾아보고 샀는데 아주 만족해요제 후기가 도움이 되셨다면 아래에 도움이 돼요 살짝 쿵 부탁드려요"
    },
    {
        "작성일자": "2023.11.05",
        "평점": 5,
        "리뷰내용": "■주문일: 2023년 11월 4일 토요일 ■배송일: 2023년 11월 5일 일요일■제품명: yy2954 /wh-1000xm5, 블랙■가격: 사십 삼만 칠천 이백 육십원●장점- 소니답게 노이즈캔슬링은 놀랄정도로 좋음.- 음질은 사악한 가격값은함.- 예쁜 디자인.- 착용했을때 귀를 감싸주는듯한 푹신함.- 오래 착용했을때 정수리 아프지않음, 머리카락 낑기지않음.(정수리에 닿는부분도 쿠션있어서 푹신함.)●단점- 심호흡 크게 한번하고, 구매하기 눌러야하는 사악한 가격.- 마크4와 달리 5는 접히지 않음.- 무광블랙이라 지문이 좀 잘묻어나고 보임. (싫으신분은 실버추천.)- 호불호가 갈리는 디자인에 요다같다는 사람이 있는데 필자는 딱히 요다가 생각나지 않았음.  (요다로 보일까봐 걱정되시면 버즈로 가셔야함.)- 같이 동봉되어 온 충전잭 길이가 장난하나? 싶을정도로 짧음.(하지만 이건 단점이라고 할수도 없는게 C타입 충전기면 충전됨.아이폰이 아닌이상, 삼성 갤럭시 핸드폰은 거의 다 C타입이기  때문에 핸드폰 충전기 긴걸로 충전하시면 됨.)《추가설명》필자는 지금까지 쭉 버즈만 써왔고, 헤드셋은 한번도 써보지 않았음.버즈를 오래 낀게 문제가된건지 양쪽 귀에서 물이 나오고,간지럽고, 상처났는지 버즈낄때 통증이 있어서 헤드셋을 사야겠다고 마음먹고, 토요일인 어제 소니 매장가서 마크5 청음부터 했는데..뭐야...? 왜이렇게좋아? 했음.귀에 닿자마자 푹신한게 내 귀를 감싸주는것같았고.머리 정수리 부분도 혹여나 아플까, 머리카락 낑길까 걱정했는데 괜한걱정이었음. 정수리부분도 푹신한게 있어서 전혀 아프지않고, 오래끼고 있어도 아프지않음!!!!!!주말이다보니 사람이 엄청 많아 시끄러웠는데도 매장에서 청음했을때 확 조용해지고 음악만 들리는게 너무 신기했음. (처음에 필자는 접히는 마크4를 사려고했었는데 매장에서 마크4는 단종되서 못산다고 인터넷으로 주문해야한다고 했었음)고민하다가 이왕 사려고 마음먹은거 단종됐다는 구형보다는 비싸도 신형이 났겠다 싶어서 마크5로 결정하고 바로 쿠팡에 검색했는데 매장가격이랑 6만원이나 차이가 나길래 바로 구매. (마크5는 안접힘 ㅠㅠ)확실히 버즈보다 가격 차이가 많이나고, 가격이 좀 사악하지만 음질, 노이즈캔슬링이 좋고, 무광블랙이라 간지력이 무한상승함. 그냥 끼고만 있을뿐인데 엄청 힙스러움ㅋㅋㅋㅋㅋㅋㅋ외이도염이 다 나아도 추운 가을, 겨울 귀마개용으로도 많이 쓰고나갈듯. 반려 소울메이트가 생김><----------( 사진첨부함 )----------아. 참고로 쿠팡 포장은 정말 그지같이오니까 참고바람.40만원이넘는 고가 제품임에도 완충제 따위는 없고, 그 흔한 뽁뽁이하나 감싸서오지 않아 쿠팡상자 다 찌그러져서옴.쿠팡 배송완료문자받고 신나게 뛰어나갔다가 상자 찌그러진거보고 욕 한바가지함ㅋㅋㅋㅋㅋㅋ 진짜 다행히 제품은 괜찮았음!!그럼 안녕!"
    },
    {
        "작성일자": "2023.10.20",
        "평점": 5,
        "리뷰내용": "10만원 정도 주고 산 구형 소니 헤드셋이 있는데요즘 워낙 헤드셋이 잘 나오니 좀 더 좋은걸로하나 더 사고싶더라구요그래서 오랜 시간 나름 고민하고 유투브도 찾아보고했는데 디자인 성능 음질 면에서 골고루 만족스러운게저는 결국 소니였기에 소니를 초이스 했습니다사실 제일 중요한게 음질 이었는데 원가절감을 했다해도 이전모델과 차이가없을정도로음질에 신경을 썼다고 하더라구요그래서 음질은 그냥 믿고 구매를 했고 색상이나 디자인도 가장 맘에 들어서 소니로 고민 끝에 골랐어요쿠팡에서 가끔 카드 할인을 하는데 그때 맞춰 구매를해서괜찮은 가격에 구매를 한것 같습니다 디자인은 알고있던대로 넘 맘에들구요다만 제가 두상이랑얼굴이작은 편이라 헤드셋이많이 크게 느껴지긴 한데 헤드셋이 예뻐서 괜찮은것같아요줄길이 조절하지않고 그냥 바로 딱 맞아서바로 썼는데 귀를 착감으면서 완전 외부소리와차단되는게 너무 신기 했습니다얼굴이 큰 편인 남편은 많이 늘려서 사용 했는데남편도 불편함 없다하니 착용감에 있어서는두상이 작아도 커도 편안한 쪽에 속하는 듯 해요노이즈캔슬링은 좀 위험한거 아닌가 걱정될 정도로...(아무래도 아이 엄마이다 보니 늘안전 건강 이런생각이 우선이네요)너무 잘 되어서 길에서는 되도록 착용을 많이 안하고있습니다 ㅎㅎ너무 음악소리만 들리는것도 위험한듯해서요 대화를 시작하면 노이즈캔슬링 기능이 자동으로 꺼지긴하나 너무 음악만 듣고 걷기엔 좀 위험할것같아외부에선 자제 하고있어요.. ㅎㅎ 외부라 해도 저는개 산책 나갈때 정도가 다라서 주로 집에서 듣는데 진짜 설거지 하거나 할때음악소리에만 둘러쌓여 설거지 하는 기분이라 노동요라는게 왜 나왔는지 알게되었습니다빨래갤때 설거지할때 걸레질 할때 기타등등 집안일 할때 저의 소중한 청소 메이트입니다...♡이래서 비싸고 좋은 헤드셋을 다들 쓰나보네요보스라던지 다른 브랜드도 고민을 했지만디자인이나 무난한 음질 여러가지를 고려했을때가장 저랑 잘 맞겠다 싶어 선택했고후회는 없습니다~ 잘 고른것 같고 저랑 잘 맞는것같아요10만원 초반대의 소니와는 음질 자체가 너무달라서놀랐습니다...이걸로 듣다가 들으면 진짜 물속에서 듣는것같고몰입도가 너무 떨어져서 이제 손이 아예 안가네요ㅠㅠ여태까지는 그것도 음질좋다고 만족하며 들었는데 말이죠 ㅎㅎ고민고민 끝에 내돈 내산 한 리얼 후기입니다~~너무좋은 제품입니다 귀호강하고 있어요 요즘~~☆☆한줄요약; 무겁지않습니다.착용감편안합니다.원가절감이느껴지지않는음질입니다.예쁩니다.사세요.저의 후기가 조금이나마 도움이 되었다면 하단의 도움이되었어요를 눌러주시면 감사하겠습니다 ♡건강하고 행복하세요♡♡"
    },
    {
        "작성일자": "2023.07.22",
        "평점": 5,
        "리뷰내용": "✓구매날짜: 2023.7.12✓배송날짜: 2023.7.13✓리뷰작성날짜: 2023.7.22✓구매가격: 424,000●구매동기9월에 유럽여행예정이라 구매한 헤드셋. 에어팟프로2세대를 가지고있긴하지만 헤드셋도 하나 있으면 좋을것 같아서 구매하게됨.●실사용후기○장점•좋은 음질 - 아무리 비싼 이어폰이라도 헤드셋에 비할 수 없다는 말이 맞음. 드라이버 크기차이는 어쩔수 없나봄.•노이즈캔슬링 - 에어팟프로2세대도 충분히 좋은 노캔성능을 가지고있지만 노이즈캔슬링 원조인 소니가 좀더 성능이좋은것같음.•가벼움 - 무거워서 목이나 정수리부분이 아프면 어쩌지 걱정했었는데 진짜 엄청가벼움. 재질은 그렇진않은데 들어보면 장난감같긴함.○단점•폴딩X - 전 세대는 접어서 케이스에 들어갔는데 이번 세대부터는 접는게 불가능해짐. 왜 굳이 퇴보하는지 모르겠음•드라이버 - 전세대보다 드라이버크기도 줄어들었다했음. 전세대랑 비교해보진못했지만 작아진건 아쉬움.(원가절감인듯)•땀 - 차폐력은 좋으나 여름에 쓰기엔 당연히 무리가 있을듯함. 한시간정도 쓰면 귀에 땀이 흥건함•LDAC - 아이폰은 AAC만 지원하고 LDAC지원안함. 음질차이가 크진않지만 아쉬운부분●총평경쟁사인 보스헤드셋과 비교했을때 디자인이 더 이뻤음. 좋은 음질과 노이즈캔슬링 성능을 가진 헤드셋을 찾는다면 추천.유튜브에서 본 EQ세팅 공유해드림. 개인적으로 맘에 들었음.-------------------------------------------------------------------------------------------------------------------------------------------------------------------✔가격□ ★이걸 돈주고 판다고? 공짜로 줘도 안씀□ ★★기능대비 비싸고 메리트가없음. 재구매하고싶지 않음□ ★★★적당한 가격▣ ★★★★기능대비 괜찮은 가격. 가성비 좋음□ ★★★★★초갓성비 혜자. 이 가격이면 몇개 더 사고싶음✔배송□ ★차에 깔린 수준임□ ★★물건이 파손되어 왔음□ ★★★물건은 파손없이 왔으나 배송이 느림□ ★★★★배송은 빨랐으나 포장이 부실함. 제품은 이상없음▣ ★★★★★신속.정확 로켓배송. 제품도 이상없음✔유용성□ ★1도 쓸모없음□ ★★가끔가다 한번쓸까말까□ ★★★종종 사용함□ ★★★★자주 사용함.▣ ★★★★★매일 사용함. 이거 없으면 못삼✔음질□ ★달팽이관이 진짜 달팽이가 된거같음□ ★★보청기를 껴야함□ ★★★별로임□ ★★★★찔끔쌌음▣ ★★★★★기저귀 준비해야함✔내구성&제품마감(작성일 기준 약 2주 사용// 리뷰 수정날짜: 2023년 9월 9일 현재까지 이상없이 사용중)□ ★최악임. 허접하기 그지없는 제품. 받았을때부터 불량□ ★★별로임. 마감이 부실하고 며칠 사용하자마자 불량발생□ ★★★아직까지 불량은 없으나 곧 망가질것 같음□ ★★★★기능 이상 없음. 평범함▣ ★★★★★퀄리티가 좋고 아주 튼튼함✔디자인□ ★눈뜨고 못볼지경임□ ★★별로임□ ★★★그저 그럼□ ★★★★눈이 즐거움▣ ★★★★★황홀함✔지인추천□ ★싫어하는 사람에게 추천□ ★★이걸 추천하면 손절당함□ ★★★제품은 나쁘지않은데 추천할정도까진아님□ ★★★★친구에게 추천가능▣ ★★★★★가족이나 애인에게 추천가능☑총점★★★★★(4.85 / 소수점 이하는 반올림하여 별점 책정)"
    },
    {
        "작성일자": "2023.07.19",
        "평점": 5,
        "리뷰내용": "✅ 소니 노이즈캔슬링 블루투스 헤드폰        WH-1000xm5, 블랙* 장점- 통화음질이 깔끔함- 풍부한 사운드- 가벼운 무게- 어플을 통해 내가 원하는 사운드로 조절할 수 있음- 부드러운 착용감- 안경을 쓰고 착용해도 불편하지 않음- 제스처를 통해 음악재생을 컨트롤 할 수 있는 것- 무광이라 깔끔하고 예쁜 디자인* 아쉬운 점- 많은 사람들이 이야기 한 것 처럼 여름엔 에어컨이 틀어진   실내 안에서만 사용이 가능할 듯. (땀이 꽤 고임)- 어두워서 그런지 손자국이나 기름기가 잘 보임.    사용하면서 틈틈이 잘 닦아줘야 할 듯 !- 헤드셋을 처음 써봐서 그런건지 모르겠지만    뒷목이 살짝 아픔. 헤드셋 착용에 익숙해지면 괜찮을 듯 :)예전부터 오랫동안 고민하다가 좀 더 풍부하게 음악도 감상하고 영상도 시청하고 싶어서큰 마음 먹고 소니 wh-1000xm5를 구매하게 되었어요.어떤 색상을 구매해야 할 지 너무 고민되었는데남편이 포인트를 주고 싶으면 실버,무난하게 사용하고 싶으면 블랙을 선택하라고조언해줘서 고민 끝에 블랙을 선택하게 되었어요 !제품을 받자마자 소니코리아 홈페이지에 들어가서 정품등록을 제일 먼저 했고, 제품 상태를 확인해봤는데상처난 곳 없이 양품을 잘 받아서 바로 착용해보았어요.소니 어플을 통해 이것저것 설정하고 노래를 듣는데사운드가 정말 풍부하고 좋더라구요,,,에어팟 프로1을 썼었는데 개인적으론 에어팟 프로보다 더 좋은 것 같아요 !!!"
    },
    {
        "작성일자": "2023.07.02",
        "평점": 5,
        "리뷰내용": "소니의 헤드폰 다른제품을 쓰다가 여자친구가 잊어 버려서 최근에 나온 xm5를 큰 마음먹고 질렀습니다 사악한 가격이지만 제품은 좋다고 하네요!!연결 속도: 전작도 써보고 한단계낮은 헤드폰도 써봤지만 전작보다 확실 히 연결 속도가 빠릅니다.착용감: 착용감은 전보다 쿠션감있고 좋은 것 같습니다. 아이폰 맥스는 착용하고 살짝 뜨는 것 같은 느낌이 들었는데 소니 wh-1000xm5는 맥스에 비해 일체감이 느껴져서 좋았습니다.디자인: 디자인 또한, 전보다 만족스러웠습니다. 전작 을 보기도 했고, 맥스를 가지고 있는 친구들도 예브다고 할정도.(하지만 이번제품은 요다셋이 생각나네요 한단계 낮은 제품 요다셋이였는데 비스무리합니다)소리: 솔직히 말해서 좀 막귀라서 음향이 좋네 마네 판 단할 수는 없겠지만.. 에어팟 프로와 비교해서 음량을 작게해도 더 소리가 잘 들리고, 음질은 듣기에는 좋은 것 같습니다.노이즈 캔슬링: 소니를 사용하는 이유가 노캔 때문이 라고 해도 과언이 아닌데요. 제가 느끼기에는 그냥 평범합니다. 전작보다 노캔 기능이 좋아졌다고 말 할 수는 없을 것 같습니다. 시끄러운 곳에서는 그래도 잘 들리니까요. 와~~ 할정도는 아니지만 기능 역활은 충분히 해줍니다 Speak to chat과 같은 서비스 기능굉장히 좋습니다. 전작과 비교하면 특히 speak to ch at 기능이 정말 많이 향상됐습니다. 전작은 speak to chat 기능이 거의 없다시피 했는데요. 가끔 실행되어 도 이상한 상황인 경우가 많았는데, 정확도가 확실히 향상되었습니다. NC/AMB 버튼의 기능들도 전보다 나아졌습니다.단점외관: 디자인은 기기혼자 두었을 때 굉장히 예쁩니다.하지만, 그걸 착용한 몰골은 요다가….요다 디자인으로 이번에 엄청 욕을 먹었다고 하는데.. 확실한 요다는 아니지만 요다가 떠오르면 뭐… ㅎㅎ 방수가 지원되지 않다고 합니다!! 방수가 지원됐으면 더 좋았을텐데 비오는거나 땀에 조심하라고 설명서에 적혀있네요 운동중에는 사용하긴 힘들거 같아요! 총평: 착용 시 내 모습빼고 단점은 없다. 나머지는 에어팟 맥스와 전작과 비교해 꿀릴게 없다.가격만 쪼금 낮았다면….물론 맥스보단 칭찬할만합니다 ㅎㅎ"
    },
    {
        "작성일자": "2023.06.17",
        "평점": 5,
        "리뷰내용": "요즘 다들 헤드폰 많이 쓰시잖아요~ 이번에 쿠팡 라이브 특가로 정가보다 저렴하게 구매했어요!소니 1000XM5 구매 예정이시라면 제 리뷰가 도움이 되었으면 좋겠어요!내돈내산이니 솔직한 리뷰 적어볼게요! 우선 장점부터!  ✅ 엄청난 편의성터치컨트롤이 불편할 줄 알았는데, 생각보다 엄청 직관적이여서 다음 음악, 이전 음악, 볼륨조절 등너무 편하게 사용 가능해요! 그냥 쓱! 문지르면 조작 가능해 버튼 찾고 할 필요가 없어요!✅ 뛰어난 사운드에 편안한 착용감물론 사운드는 사람마다의 취향을 타기 때문에, 제 취향에 맞아서 더 좋게 들리는 것 같지만정말 블루투스 계열 헤드폰중에서 가장 무난한 사운드와 착용감을 준다고 생각해요!사실 사운드나 착용감은 정말 사람마다 취향을 타는 부분이라, 꼭 청음할 수 있는 일렉트로마트나 청음샵에서청음 해보고 착용감도 느껴보시고 결정하시길 바라요! 물론 구매는 저렴한 쿠팡에서ㅎㅎ✅ 강력한 노이즈캔슬링!1000XM5를 사기 전까지 저는 에어팟 프로2를 주로 사용했는데요, 물론 에어팟 프로2는 귓구멍을 아예막는 타입이라 노캔이 더 강하게 느껴지지만, 이 제품은 블루투스 헤드폰중에 단연 탑급이라고 생각해요!지하철에서도 적응형 노이즈캔슬링이 소음을 억제해줘서 온전히 음악에 집중할 수 있었어요!✅ 오래가는 배터리!뭐 사실 요즘 블루투스 헤드폰들 보면 정말 넘사벽 배터리 타임을 가진 제품도 많지만소니 1000XM5도 노캔 켜고 30시간이라, 출 퇴근할때 듣고 다녀도 2주는 그냥 버티더라구요!그냥 생각날때 한번씩 충전해주면, 최대 3.5시간 완충이라 방전될 일 없이 사용가능하네요!  이번에는 단점!  ✅ 역시 음질은 유선이 최고ㅠ블루투스의 한계가 어느정도 있긴 한가봐요, 비슷한 가격대라면 역시 유선헤드폰이 사운드는 넘사벽이에요!그치만 블루투스 헤드폰만의 편의성+그래도 꽤 좋은 음질정말 편의성 하나만큼은 블루투스가 최고긴 하네요!✅ 사악한 가격!와 정말 성능 너무 좋고 그런데, 역시 가격이 너무 사악한 것 같아요.가벼운 마음으로 구매하긴 좀 어려운 가격인데..근데 또 돈 값을 하긴 너무 잘해서 또ㅠ40만원 아래 가격으로 이 제품을 발견한다면 무조건 구매를 추천드려요✅ 같은 헤드폰 쓴 사람을 자주 마주친다..역시 인기 제품인 만큼 같은 제품 착용한 사람이 많더라구요 ㅋㅋㅋ마주치면 엇! 하면서도 쿨한 척 지나가지만..같은 제품 착용한 사람 발견하면반갑기도 하면서 뭔가 같은 공간에 있기 조금 껄끄러워지는..그런..ㅋ느낌..소심한 나..정말 가격 비싸긴 한데 비싼 값을 해요! 막 10만원대 사운드*어 제품 강추한다 이런말 있는데제가 사운드코어도 여러번 비교 청음해봤는데, 드라이버 사이즈가 1000XM5보다 큰데도오히려 사운드는 소니의 압승입니다.10만원대 살꺼면 꾹 참아서 총알 모아서 1000XM5 구매를 강추합니다!"
    },
    {
        "작성일자": "2023.06.09",
        "평점": 5,
        "리뷰내용": "WH-1000XM5 매장에서 XM4와 보스제품 모두 확인 후, 구매했습니다.  기대했던것만큼이나 성능도 우수하고 제품도 가볍고 튼튼합니다. 요즘 [ ~ 2023년 6월 25일까지 ] 이벤트로 정품등록시 뽀로로의 '루피' 캐릭터 미니 캐리어와 캐리어택과 스티커들을 주는 이벤트 중입니다. 당연히 신청했구요. 사진에 보이시는대로 SONY 홈페이지 MY SCS 이벤트 관리 카테고리에서 신청하면 됩니다. 해당 이벤트 신청이 안되거나 관련 창이 팝업이 안된다면 1588-0911 (소니고객센터)로 전화하면 정말 친절하게 방법 안내해주시기에 따라서 천천히 시도해보면 됩니다. 아마도 구매영수증 파일을 캡쳐해서 첨부해야 할 수도 있습니다. ■ 정품 등록시 필요한 시리얼 번호는 왼쪽 L 이라고 쓰여진쪽의 헤드폰 스폰지 부분을 살짝 열면 7자리 숫자로 구성된 제품의 정품 시리얼번호가 보입니다. (사진 참고해주세요)■ 가장 중요한 블루투스 연결하는 방법부터 알려드릴게요.* 처음에 전원키면 바로 페어링 모드로 전환되어 연결이 되지만, 우왕좌왕하는 사이 ^^;; 놓치게 될 경우 연결하는 방법입니다. 1) 'L' 이라고 쓰여진 왼쪽 스폰지에 위치한 전원 버튼을 7초 이상 길게 누릅니다. 2) 표시등이 깜박이고 Bluetooth 페어링이라는 음성 안내가 들립니다.3) 해당 휴대폰에 헤드폰의 모양과 모델명이 팝업되면서 연결 할 것인지 묻는 화면이 뜹니다. 연결하면 됩니다^^___ 주의 * 페어링이 5분 이내에 완료되지 않으면 이어폰의 페어링 모드가 취소됩니다* 소니 헤드폰이라는 어플을 설치후 사용하면 다양한 기능을 컨트롤 할 수 있어요.■ 음악을 듣고있는 상황이 아니더라도 헤드폰을 착용하고 있고, 주변 소음으로부터 벗어나고 싶을 때 노이즈캔슬링 설정하는 방법도 있어요. 그건 위에 첨부한 사진보고 설정해보세요. 생각지않게 좋은 기능인 것 같아요. 가끔 음악을 듣고 싶진않은데, 그냥 주변으로부터 방해 받고싶지 않을 때 있잖아요? ㅋㅋ( 나만 그런가??!! )이렇게 아무것도 아닌 사용법을 제가 잘 몰라서 헤맸어요. 저와같은 분이 있지 않을까? 싶어 작은 도움이 되길 바라며 몇 자 적어봅니당++ 여러분!!! 소니 이벤트에 주는 뽀로로의 '루피' 캐릭터 미니 캐리어와 캐리어택과 스티커가  6월 27일에 (루피 캐릭터의 핑크색 미니캐리어가) 도착했습니다. ㅋㅋㅋ 사진 추가합니다. ＼(^-^)／구매하신분들 받으셨죠?"
    },
    {
        "작성일자": "2023.05.19",
        "평점": 5,
        "리뷰내용": "안녕하세요, 음악도 좋아하고 영화보는 것도 좋아하는 1인 입니다.현재까지는 에어팟 프로 1세대를 사용하고 있는 중이구요. 에어팟 프로 1세대에 불만족하여 구매하였다기 보다는, 에어팟 프로 처럼 폐쇄형은 오래 사용하다 보면 귀 건강에도 좋지 않고, 뭔가 전보다 귀 상태가 더 안좋아 진 것 같은(?) 그런 느낌이 들었습니다.에어팟 맥스를 구매하기에는 가격적으로도 너무 부담 되었고, 무게도 상당하다는 분들이 많더라구요.그래서 최선의 대안을 찾다보니, 찾게된 소니의 WH1000XM5 였습니다.실제로 지인이 사용하고 있고 음악을 한번 들려줬었는데노이즈 캔슬링도 잘 되고, 공간음향도 너무 좋더라구요.해외 거주 중이라 한국 들어오는 김에 사서 가져가려고 주문 했습니다.같이 동봉되어 있는 설명서(?)에 사용법이 들어있을 줄 알았더니 대부분 주의사항이나 구성품(?)정도가 적혀 있더라구요큰 도움이 안되는 것들이었습니다...ㅋㅋㅋㅋ근데 사용법이 그리 어렵지 않아서 좋은 것 같아요, 충전 케이블과 직접 유선으로 연결해서 들을 수 있는 케이블이 하나 더 들어있구요색감 너무 이쁜데 방수도 안되고 뭔가 땀을 흘리면 안될 것 같은 (?) 재질이라서 주의해서 사용해야 할 것 같기도 합니다..ㅎㅎㅎ애물단지가 안되길 바라며, 자주 사용해 보도록 하겠습니다! 몇 달 더 사용해보고 후기 남기러 올게요ㅎㅎ-------------------------------------------------------------------------------------4달 차 사용 후기자주 가지고 다니면서 사용할 거라고 생각했었는데막상 구매하고 나니 들고 다니면 무게가 좀 있어서 잘 안가지고 나가고, 에어팟 프로만 자꾸 들고 다니게 되네요ㅠㅠ (케이스랑 같이 들고 나가면 생각보다 무겁더라구요)음질 자체는 영화 보거나 할 때 너무 좋아서 좋은데, 사용하면 머리가 눌린다는(?) 단점도 있어서항상 포마드 스타일을 고수하고 있는 저에게는 버거운 제품이네요...ㅋㅋㅋㅋ그리고 더운 나라에서 사용하기엔 한시간만 착용하고 있어도 너무 덥습니다..ㅋㅋㅋㅋ장점은 어플 설치해서 사용하면 생각보다 기능이 엄청 많아서 신기해요아직 저도 기능을 다 써본건 아니고... 앞으로도 크게 사용할 일은 없겠지만 공간 음향은 확실히 최고인 것 같습니다ㅋㅋ자주 사용할 것 같은 분들에게는 추천 드리지만저처럼 애물단지가 될 것 같은 분들은 한번 더 고민해보고 구매하셔요...ㅋㅋㅋ"
    },
    {
        "작성일자": "2023.03.27",
        "평점": 5,
        "리뷰내용": "소니 노이즈캔슬링 블루투스 헤드폰내돈내산 후기이며철저히 주관적인 의견임을 참고해 봐주세요.여자친구가 운동으로 걷기를 하고 있습니다.하지만 추위를 많이 타는 여자친구가 겨울에 걷자니너무 힘들어하는 모습을 보며 겸사겸사 살까말까 고민을 하고 있었던소니의 노이즈 캔슬링 헤드폰인 MX5를 구매해서 선물 했습니다.밖에서 운동을 할 때 지금은 이어폰을 사용하고 있지만아무래도 헤드폰을 끼는 것이 따뜻하고 좋을 것 같아서입니다.사실 제가 갖고 싶은 마음이 컸지만 사실 이어폰만으로도 충분해서딱히 살 이유를 찾지 못하고 있던 차에 핑계삼아 구매한 것 같기도 합니다.노이즈 캔슬링 이어폰만 그동안 사용을 해왔고소니의 노이즈 캔슬링이 워낙 유명하기도 하고해드폰으로 듣는 노이즈 캔슬링은 어떨까 궁금하기도 했습니다.구매하고 저도 처음 경험하는 지라 사용법에 대한 영상을 여자친구와 함께보면서 세팅을 했습니다.생각보다 기능도 다양하게 준비되어 있고성능에 대해서는 말하기도 입아플정도입니다.저의 개인적인 취향으로는 무조건 블랙 색상이지만여자친구가 블랙 색상보다는 실버 색상을 원해서 실버로 구매했습니다.블랙으로 구매를 했으면 여자친구에게 전해주지 않고제가 그냥 사용해버렸을 것 같기도 합니다 ㅋㅋ역시 유명한 제품은 유명한 값을 한다는 생각이 들었습니다.매우 만족하면서 잘 사용 중인 제품입니다.저의 경험들이 조금이나마 도움이 되시길 바라면서이만 리뷰를마치도록 하겠습니다!"
    },
    {
        "작성일자": "2023.01.18",
        "평점": 3,
        "리뷰내용": "평소 에어팟 맥스를 사용하는 유저로서,우연찮게 작년 크리스마스 때 협찬 관련 응모에 당첨이 되어 이 곳을 통해 수령하게 되었는데요..일단 배송상태 하나 만큼은 최악이었던 것 같습니다.물론 당첨이 되었다보니 그려러니 하고싶지만 평소 쿠팡을 애용하는 저로서는 도저히 이해할 수도, 인정할 수도 없는 상황이 벌어져 버렸네요명색이 로켓배송이라고 하는 제품이 일주일이 넘게 아무소식도 없으며 배송지연이 되어 여러차례 고객센터에 문의를 남겼으나 배송지연에 대한 1천 캐시 한 번 지급받은거 이외 딱히 문제가 해결된 점은 전혀 없었습니다.기다리고 기다리던 기대중인 제품을 이렇게 만나보기가 어려울 줄이야..제품의 평가를 위해 이만 넋두리와 하소연을 그만두고 시작해보겠습니다.아마 많은 분들이 가장 많이 이용하고 관심있어하며 구매하고 싶은 욕구가 가장 큰 헤드셋 중 단연 에어팟 맥스와 소니 마크5 제품일 것입니다.이 두가지에 대해 비교를 해보며 지극히 주관적, 개인적인 평가 남겨봅니다.일단 가장 구매자들에게 와닿는 가격 차이 : 새 제품 대비 맥스가 소니보다 약 1.5배 정도 비쌉니다. 음향전문기기도 아닌 맥스가 1.5배 정도 더 비싸다는것은 좀 우습긴 하지만 그놈의 갬성(?)과 애플만의 생태계를 생각해보면....그래도 조금 비싼것 같습니다.그래서 저는 소니 승!외관 : 지극히 사바사, 개인 취향에 따라 극명하게 갈린다고는 생각합니다. 다만 색상의 다양함과 맥스의 알루미늄, 소니의 원가절감 같은 재질 및 질감, 색상 등을 복합적으로 따져봤을땐 개인적으로 맥스가 조금 더 우위에 있지 않나 싶습니다.그래서 저는 애플 승!무게 : 이건 뭐..말 할 것도 없습니다. 거의 대부분 맥스 유저들은 이 무게 때문에 소니로 갈아타거나 아니면 처분하는 경우가 많습니다. 저는 크게 무게에 대해 그렇게 막 무거워서 못끼겠다 느낌은 아니었지만 대중적인 의견을 통해 많은 공감이 되었습니다.그래서 저는 소니 승!(맥스에 비해 엄청 가볍긴 해요!)착용감 : 착용감은 또한 이건 사바사, 개인 취향이 많이 반영된다고 할 수 있겠지만 저는 좀 더 귀에 밀착감과 그 밀착감의 쫀쫀함을 좋아해서 그런지 맥스가 좀 더 낫더군요. 하지만 소니의 착용감 또한 맥스에 비해 나쁘다고는 할 수 없어서 비등비등했으나 결정적으로 소니를 착용했을 시 그놈의 요다(?)현상으로 인해 호감력 매우 하락...이건 대중적인 사람들이 대부분 꺼려하거나 싫어하는 요다(?)현상입죠 ㅎㅎ그래서 저는 애플 승!음질 : 음..이건 딱히 설명할 게 없네요. 무조건 소니가 압승입니다. 그런데 압승은 또 아닙니다. 이게 무슨말이냐면 처음에는 압승이다 생각했었다가 계속 바꿔가며 들어보니 확실히 소니는 베이스 쪽 부분에서 아주 뛰어난 음질을 보여줬고 맥스는 전반적으로 청량감이 있으며 특히 중고음역에서는 소니와 견줄만 했다! 정도 입니다. 물론 맥스의 공간 음향과 소니의 360 리얼리티 기능을 둘 다 뺀 결과구요, 둘 다 사용을 한다면 맥스 또한 소니에 비빌만은 하다..정도였지만 그래도 소니가 훨씬 좋다! 의 결말입니다.그래서 저는 소니 승!음량 : 최소, 최대치로 여러번 청음해본 결과 확실히 맥스는 좀 깔끔하다, 날카롭다 등의 느낌을 받았고 소니는 뭔가 커지긴 하는데, 작아지긴 하는데 살짝 둔탁하다(?), 뭔가 살짝 깨끗하게 느껴지지 않다 느낌을 받았습니다. 그렇다고 안좋다! 이런 느낌이 아니라 맥스에 비교하면 그렇다..정도 느낌입니다. 추가로 음량을 조절할 땐 폰으로 해도 되지만 맥스 경우 조그마한 버튼을 통해 미세하게 조절이 가능하고 소니는 터치를 통해 조절이 가능한데요. 이것 또한 개인 취향일 수 있으나 맥스의 경우 두꺼운 장갑을 끼거나 손에 이물질이 묻은 경우 그 버튼으로 조절하기는 조금 어려울 듯 했고 소니 같은 경우에는 터치다보니 편할것이다..라고 생각이 들 수도 있느나 생각보다 한 번씩 조절할때마다 잘못 조절된다는..그래서 저는 애플 승!글자수 제한으로 인해 더이상 비교글을 남길 수 없어 이만 비교기를 줄여보겠습니다.. 노캔, 배터리 등ㅜㅜ"
    },
    {
        "작성일자": "2022.11.06",
        "평점": 5,
        "리뷰내용": "1️⃣ 구입 계기: 음악 듣기를 좋아하는 고1 딸아이가  소니 헤드셋을 콕 집어서 사달라고 해서 구매하게 되었습니다. 좀 더 좋은걸 사주고 싶어서 뱅앤 올룹슨이나 보스제품을 직접 백화점에가서 시연해 주며 추천해 보았으나 소니 이 제품 만을 고집해서 사게 되었습니다. 요즘 아이들 사이에 유행하는 제품인가 봅니다. 애플 맥스는 아이가 갤럭시 제품군 만을 쓰고 있어서 처음부터 고려대상이 아니었습니다.2️⃣ 디자인 및 색상: 자칭 웜톤이라고 하는 딸아이의 피부색과 잘 어울립니다. 이 제품의 고급스터운 컬러와 디자인은 요즘 아이들이 좋아할만 합니다. 50대인 제가 착용해 보았는데도 괜챦은듯합니다. 많은 분들이 걱정하시는 요다증상은 안 느껴졌습니다.사진에 있는 착용샷은 접니다.아이는 찍지 않으려고 해서... 착용감도 좋고 장시간 착용에도 압박감은 느껴지지 않습니다. 그리고 휴대용 케이스도 부피감이 크지 않고 안전하게 제품을 보관 할수 있게 디자인 되어 있네요.3️⃣ 페어링 및 편의성 : 개봉후 제품 충전후 아이가 쓰는 갤럭시 s22 폰과 갤럭시 탭 s7에 바로 연결했습니다. 지연시간 없이 바로 페어링 되었고, 기기간 전환도 빠른 편입니다. 4️⃣ 음질 : 비교적 날카롭고 선예한 음감을 보여줍니다. 아이는 k-pop 위주로 듣고 있고 , 전 테스트를 위해 쇼팽 피아노협주곡 1번 2악장을 들어 보았는데, 솔직히 장르별로 기대 이상의 음질을 들려줍니다. 가격대비 이정도면 훌륭한듯합니다. 5️⃣ 노이즈 캔슬링 기능 : 장소와 환경에 따라서 자동으로 조절 되는것 같아요. 좀더 공부에 집중할수 있게 해준다고 하는데, 부모의 입장에서는 공감은 안됩니다. ㅎㅎ6️⃣ 뽀대 : 이리 저리 이동이 많은 직업이라 딸아이 또래 아이들이 많은 종류의 헤드셋을 끼고 다니는것을 자주 보게 되는데,  이 소니 제품이 뽀대는 최고로 좋은것 같아요. 더운 날씨에는 귀가 덥지 않을까 걱정은 되지만 아직은 겨울로 접어드는 가을인지라 아이의 귀도 따뜻하게 보호 되겠네요.7️⃣ 추천의사 : 블랙 컬러로 저도 하나 더 구매할까 깊게 고민중입니다. 그만큼 좋아요. 나이든 아저씨들께도 강력 추천합니다."
    },
    {
        "작성일자": "2022.10.02",
        "평점": 5,
        "리뷰내용": "요즘 노래에 꽂혀서 헤드셋을 하나 장만해야겠다고 생각하여 에어팟 맥스와 고민을 많이 했습니다. 장단점을 따져보았을때 소니것의 장점이 확실히 많아서 소니걸로 구입했습니다! 우선 헤드셋을 그냥 사용하려면 폰하고만 연결하면 되지만, 이퀄라이져나 사용 시간, 배터리를 확인하고 싶으시면 소니 앱을 따로 깔아야 하는데.. 조금 귀찮지만 그렇게 큰 단점은 아니라고 생각합니다. 우선 처음 착용했을때 노이즈캔슬링 기능은 대박입니다. 에어팟 프로를 사용하고 있었지만 전혀 비교할 수 없습니다. 에어팟 프로의 노캔은 착용했을때 ‘오?? 뭔가 비행기 안에 있는 느낌인데? 오 신기하다!’ 이정도였지만 소니 헤드셋은 ‘…? 뭐지? 이게 진짜 노캔이구나! 쩐다!’ 이느낌입니다. 이건 설명으로 표현하기가 애매해서.. 그리고 음질도 좋습니다! 고음에서 깔끔하게 들리지만 다만 아쉬운건 저음일땐 따로 이퀄라니져 설정을 안해주시면 약간 갈라지는 듯한 느낌인것 같습니다. 밑에 애플 제품과 비교했을때 장단점을 써놓긴 했는데요. 저는 음질이나 노캔만 따지고 보면 소니가 낫다고 생각하지만, 많은분들이 생각하시는 애플 연동성, 공간음향을 고려하셔서 잘 선택하시길 바라겠습니다.장점- 가격 (절대 싼 가격은 아니지만, 에어팟 맥스와 비교했을때…)- 가벼움 (오래 착용해도 무리가 안갈정도!)- 유선 케이블 (컴퓨터에 연결하신 분들을 위한 소니의 선물!)- 음질- 전원버튼- 이동하면서 사용하기 최적화됨! (손으로 헤드셋을 감싸면 순간적으로 주변 소리를 들을 수 있음!)단점- 재질 (재활용 플라스틱…)- 공간음향 안됨- 애플, 삼성 제품과 연동성이 떨어질 수 있음"
    },
    {
        "작성일자": "2022.08.31",
        "평점": 5,
        "리뷰내용": "두둥~ 우리 집 삼식이가 드뎌 취업에 성공을 했다.취업 선물 사 준다고 하니,0.1 초 만에 소니 헤드폰을 사달라고 한다.짜식 고맙다.헤드폰 그까이꺼 내 사주지.얼마나 한다고...와~ 쿠팡 검색 후\"아들한테 당했구나\"라는 강한 느낌이...어차피 취업 선물이니 어느 정도는 생각했는데,헤드폰이 저 가격이라니...헤드폰에 금가루를 발랐나...♥(⸝⸝⸝ᵒ̴̶̷̥́ ᵕ ก̀⸝⸝⸝)ෆ나도 나이가 들었나 보다.에어* 프로까지는 이해한다.그치만 저건 도저히...그래도 첫 취업 선물이니 기분 좋게 질렀다.헤드폰을 보더니아들이 웃는다.저렇게 환하게 웃는 걸 요 근래 본 적이 있었던가?아들이 웃으면 엄마는 기분이가 좋다.이 세상 모든 엄마들이 그렇지 않을까?자식이 좋다는데...저 녀석 나이만 먹었지 아직도 애기네...˓˓ก₍⸍⸌̣ʷ̣̫⸍̣⸌₎ค˒˒블루투스 연결 후 음악을 들어 보더니연신 \"미쳤다\"를 반복한다.\"미쳤다\"이 한 마디!저 녀석 조*호텔 뷔페 양 갈비 먹어 보고 내뱉었던 말인데?맞다.바로 아들이 표현하는 최고의 찬사이다.그런데 무슨 말이 더 필요할까?소니 헤드폰... 너란 녀석...정체가 뭐니?전화 통화마저도 잘 된다.에어* 보다 통화음질이 뛰어나다.아들이랑 통화할 때 에어*은 말소리가 잘 안 들리고답답했는데,소니 헤드폰은 통화 음질도 참 좋은 것 같다.비 오는 오늘 아침에도 새벽에 일어나 우영우 처럼 머리에 소니 헤드폰을 착용하고 룰루랄라 출근하는 모습을 보니 뿌듯하다.추가 후기아들이 취업한지 어언 4개월째이다.새벽까지 게임하고 12시가 넘어야 일어나던 때가 엊그제 같은데...새벽에 벌떡벌떡 일어나 출근하는 모습을 보니 왠지 짠하기도 하고 대견하기도 하고...만감이 교차한다.그래도 아직까지 소니 헤드폰과 함께이다.대학교 다닐 땐 에어*이 친구였는데,지금은 소니 헤드폰이다.당분간 소니 헤드폰은 아들의 출, 퇴근을 책임질 것 같다.색상이 밝아서 걱정은 좀 했는데,아직까지 깨끗하다.생각보다 때는 잘 안 타는 것 같다."
    },
    {
        "작성일자": "2022.08.07",
        "평점": 5,
        "리뷰내용": "노캔 성능이나 음질은 다들 아시고 오셨잖아요.그리고 1000xm4와 1000xm5 두개중에 고민도많이 하셨을거고...저처럼요 ㅎㅎ그럼에도 불구하고 1000xm5를 선택한 점은1. 디자인(디자인전공이긴하지만)이 이게 이쁘네요.2. 신버전임에도 가격차이가 거의 없음.3. 이어쿠션 재질과 성능 그리고 손 안대고 스피크투챗저처럼 m4버전과 비교하시는 분들은어차피 소니 헤드폰이 처음이시라면이제품 구매가 더 좋을 듯 합니다.비교해서 들을일도 없고하면 차이점 같은건 모를거고그냥 다 좋습니다.저는 특히 방에 창문형 에어컨 때문에 겸사겸사구매하게 되었습니다.창문형에어컨 소음은 진짜 힘들어요.m4가 저음영역대 노이즈캔슬링이 더 좋다지만일단 비교대상도 없을뿐더러에어컨 소음 1도 거슬리지 않네요.음악을 듣지 않아도 아주살짝 들리긴하지만조용해요. 거슬리지 않아요.하지만 음악을 들으면 에어컨이 켜진건지 꺼진건지자꾸 뒤돌아 봅니다.대신 헤드폰 특성상 귀에 밀착되는 압박감 같은건있어요. 그래도 가볍고 흔들리지 않아서움직이는데 불편함은 전혀 없네요.유튜브 같은데서 이퀄라이저 조정방법 보고좀 따라해봤는데...그냥 아무것도 안건드린 끄기상태가 제일 좋네요 ㅎㅎ암튼 m4와 m5중에 고민이시라면 이걸로 가세요.저도 유튜브 비교 엄청 보면서 고민하고 왔어요.그리고 쿠팡이 제일 저렴합니다.다 뒤져봐도 쿠팡와우가 제일 저렴합니다.네이버 쇼핑에서 해외배송급 가격입니다.단 쿠폰과 카드할인을 적절히 잘 쓰시면 좋습니다.저도 거의 5~6일동안 장바구니에 넣어두고하루에 몇번씩 체크했습니다.그러다 어제 오전10시쯤 확실히 싸더라고요.쿠폰1만원+카드할인8% 떴었습니다.그 날 오후에는 카드할인 3%로 바뀌었어요.m4랑 가격차가 거의 없어요..ㅎㅎㅎ아무튼 고민은 배송만 늦출뿐 입니다. 최저가 구매에 꼭 성공하시기를 바라요~오전 할인가 확인해 보시고요~"
    },
    {
        "작성일자": "2022.08.02",
        "평점": 5,
        "리뷰내용": "1. <고민>보스 qc45랑 소니랑 너~~무 많이 고민 했어요 유트브 비교하며 몇날 몇일을... ㅋㅋ 저같으신분 계시죠?..?(참고로 전 에어팟, 에어팟프로 사용합니다)2. <청음시 느낌> 보통 평범한 사람이 청음시 첫 느낌은.. 소니= 와 콘서트장에 와있는 느낌? ?!? 음악참 다이나믹하게 들리네 . (목소리 보다 배경음악이 더 퐝퐝하게 들림)보스= 플랫하고 저음 바운스 좋구, 음질이 되게 깨끗하다 (에어팟프로랑 느낌 비슷한데 음질훨깨끗) 근데 계속 번갈아 들어보니 보스가 좀더 오래들어도 질리지 않겠네? 생각들어서 보스 사야지 맘먹고 왔는데 .. 처음 들었을때 콘서트장같은 베이스 쫭쫭한 소리 느낌을 잊지 못하고, 음악들을때 많큼은 다이나믹한 느낌 느끼며 들어야지 하면서 소니를 샀습니다.. 3. <소니의 이퀄라이저>근데 왠걸 ㅋㅋ 소니앱에서 이퀄라이저 만지니 플랫한 느낌 낼수 있는걸 보고나서 소니사길 다행이다 생각했습니다 .왜냐?!!!! 둘다 취향에 따라 내기분에 따라 맘대로 조절 가능해서 입니다 . 전 이퀄라이저 커스텀해서 듣습니다 :)4. <착용감> 착용감 부분에서는  물론 보스가 장시간(제기준4간이상?) 시에는 좋으나, 전 평범한 사람으로써 음악 들어봤자 1-2시간? 정도에 듣는데 그냥 편했습니다 착용감 이정도면 OK !!! 5. 노이즈캔슬링노래 듣는데 진심 지금 밖에서 매미때가 떼창하고 있는데 하나도 안들립니다 . 걸을때도 잡소리 안들리구요.  사실 전 이부분은 안중요하다 생각했는데 막상 써보니 좋네요 . 노이즈 캔슬링은 소니가 압도적이라고하니 말해뭐해 ~ 6. 디자인 청음하러 갔을때 베이지색? 흰색? 써봤은데 붕 뜬다..느낌? 사실 좀 요다같다는 생각 했는데 , 블랙은 간지 납니다 . (개인적인 사견)7. <총평> 제가 생각하는 보스와 소니의 각각 장점은 난 착용감 1-2시간 들어도 좋아야해, 음악 플랫들어도 좋아 = 무조건 보스 오늘 한번 기분 업시켜봐? 다이나믹하게 듣자= 무조건 소니 뭐 이렇게 후기남기는거 귀찮아 하는데 제가 너무 고민 많이 해서 산 케이스라 조금이나마 도움 되고자 하는 맘에 끄적였어요 :) 최종적으로 청음꼭 해보고 사세요 전 소니에 만족만족 합니다"
    },
    {
        "작성일자": "2022.06.25",
        "평점": 5,
        "리뷰내용": "★ 내돈 내산 생각의 흐름대로 쓰는 리뷰최근 헤드폰을 구매하려고 이것저것 찾아보던 찰나에 가격 때문에 구매가 망설여지던 소니 WH-1000XM5가 카드할인 딜이 떠서 급하게 구매했어요.★ 경쟁 제품과 비교 ★이 제품을 고민하시는 분들 중 많은 분들이 보스 QC-45 또는 에어팟 맥스와 이 제품을 비교하며 고민하실 거라고 생각해요. 제가 최종적으로 XM5를 구매하기 전 다른 제품 알아본 정보를 공유드릴게요.★★ 착용감 ★★- 보스QC45 (240g) > 소니XM5 (250g) > 에어팟 맥스 (384.8g)대체적으로 보스 헤드폰이 가장 착용감이 좋다는 리뷰가 많았어요. 무게로만 봐도 보스 헤드폰의 무게가 가장 가벼운 240g이고 XM5가 250g, 에어팟 맥스가 384.8g 순이었어요.저는 일단 아무리 좋은 헤드폰이라도 384.8g짜리 헤드폰을 머리나 목에 차고 다닐 자신이 없어서 에어팟 맥스는 구매후보에서 제외했어요. 보스 QC 라인의 경우 장시간 비행하는 사람들을 위해 나온 제품이라 아무래도 착용감은 최고라고 하지만 XM5도 XM4 대비해서 꽤 착용감이 개선되었다고 들었고 실제로 매장에 가서 착용해 본 결과 제 기준으로는 충분히 착용감이 좋았어요. 구매해서 현재까지는 몇시간씩 착용하고 있어도 꽤나 편안하게 느껴지네요. 물론 모든 헤드폰이 그렇듯이 여름에 차고 있으면 땀나고 답답하긴 합니다★★ 음질 ★★- 에어팟맥스 = 소니XM5 > 보스QC45에어팟 맥스와 XM5의 음질은 꽤나 호불호가 갈리는 부분이라고 들었어요. XM5의 손을 들어주는 사람이 많은 것 같긴 하지만, 애플 뮤직을 사용하며 에어팟 맥스를 사용했을 경우 공간음향 기능을 통해 상당히 좋은 공간감을 체험할수 있다고 하더라구요. 하지만, 저는 애플 뮤직이 아닌 유튜브 뮤직을 이용하고 있고 크게 귀가 예민한 편도 아니라 큰 문제가 없었어요. 물론 아무래도 헤드폰이기 때문에 이전까지 사용하던 에어팟, 버즈와 비교했을 경우 꽤 음질이 좋다는 느낌을 받긴 했지만, 음질이 진짜 \"우와 대박이다\" 정도까진 아니에요. 아마 이 부분은 이정도 가격대의 무선 헤드폰에서는 해결이 불가능한 문제고, 더 비싼 유선 헤드폰을 구매해야 충족 가능한 부분이라고 생각합니다★★ 노캔 ★★- 소니XM5 > 에어팟맥스 >= 보스QC45위 3제품을 고려하시는 분들은 대부분 30~50만원대 선에서 노캔이 되는 무선 헤드폰을 고려하고 있을거라고 생각해요. 그만큼 저에게는 노캔 성능도 이 제품을 선택하는데 꽤 중요한 요소였는데, 대부분의 리뷰어들 기준으로 XM5가 다른건 몰라도 노캔 성능만큼은 확실하게 다른 제품들보다 한수 앞서있다는 평가가 많았어요. 실제로 구매하여 사용해보니 노캔 성능이 확실히 좋다는게 느껴졌어요. 노캔 ON/OFF 하면서 비교해보면 정말 차이가 드라마틱하게 느껴집니다. ★★ 디자인 ★★- 소니XM5 > 보스QC45 > 에어팟맥스 (개인적 취향!!!)저는 개인적으로 블랙 색상보다 화이트 계열의 헤드폰을 선호하는 편이에요. 평소에 밖에 헤드폰을 들고 다닐때는 목에 걸고 다닐 때가 많은데, 대부분 화이트 계열의 헤드폰이 목에 걸었을 때 예뻐 보이더라구요.그래서 제가 무선 헤드폰을 구매할 때 고려한 후보는 소니XM5 실버 색상 / 에어팟맥스 화이트 / 보스QC45 화이트 색상이었어요. (비츠 솔로3 화이트 닥터드레도 고려 했지만 단종이라 직구해야하고... 착용감이 극악이라고 해서 포기했어요)에어팟맥스의 디자인을 좋아하는 분들도 많지만 개인적으로 목에 걸었을 때 에어팟맥스와 같은 쉐입보다는 보스나 소니와 같은 형태가 예쁘다고 생각해서 디자인 측면에서도 소니XM5와 보스QC45가 더 제 취향이었어요.그리고 XM5와 QC45를 실제로 매장에서 비교를 해 보았더니 보스QC45보다 소니XM5의 색감이 훨씬 고급스러워서 XM5를 구매하기로 마음을 먹었어요. 사진으로만 봐도 느낌이 오겠지만 실제로 보면 굉장히 색감이 예쁘고 디자인과 마감이 깔끔합니다. 단, XM4와 비교했을 때 XM5가 조금 더 귀 부분이 통통해서 요다 현상에 민감하신 분들의 경우 매장에서 착용해보시고 구매하시는걸 추천드립니다. 저는 개인적으로 무슨 헤드폰을 써도 요다 현상은 피하기 어렵고 모르는 사람이 봤을 때는 다 거기서 거기라고 생각하기 때문에 요다현상은 크게 신경쓰지 않았어요.★★ 가격 ★★- QC45 < 소니XM5 < 에어팟맥스에어팟맥스는 조금 이해가 되지 않을 정도로 비싼 가격으로 출시가 되었고 XM5가 마음에 들면서도 선뜻 구매버튼에 손이 올라가지 않던 것은 QC45가 XM5보다 10만원 가까이 저렴한 가격에 판매가 되고 있었기 때문이에요. 하지만 카드할인 등을 활용하면 저렴하게 구매가 가능한것 같습니다★ 최종 만족도 ★굉장히 만족합니다. 소니 XM5를 구매하기 전에는 버즈나 에어팟 같은 블루투스 이어폰을 많이 사용했어요. 그런데, 저는 블투 이어폰은 30분만 착용해도 귓구멍 안이 땀차고 간지러운 느낌이 나서 계속 착용하기 힘들더라구요. 그런데 헤드폰이라 그런지 귀가 좀 더워지고 살짝 땀이 나도 귓구멍 안까지 간지럽지는 않은데다가 착용감도 너무 좋았고 음질/노캔 성능도 비교불가네요.그리고 결정적으로 예쁩니다. 주변사람들 다 너무 예쁘다고 하네요구매를 고민중이시라면 카드딜 뜨실때 모두 득템하시길 바래요리뷰가 도움이 되셨다면 도움이돼요 버튼 한번씩만 부탁드리겠습니다!모두 읽어주셔서 감사합니다 오늘도 행복한 하루 되세요 :D"
    },
    {
        "작성일자": "2023.05.11",
        "평점": 5,
        "리뷰내용": "[제품 특징]모델명: YY2954 / WH-1000XM5제조사: Sony색상: 블랙무선 연결: Bluetooth충전 시간: 약 3시간사용 시간: 최대 30시간중량: 약 254g[사용 후기]소니 노이즈캔슬링 블루투스 헤드폰인 YY2954 / WH-1000XM5 모델을 사용해봤는데, 풍부한 사운드와 탁월한 노이즈 캔슬링 성능에 매우 만족스러웠습니다. 외부 소음이 거의 들리지 않아서 공부나 업무 시에도 집중이 잘 되고, 자전거 타는 동안에도 차량 소음이 전혀 거슬리지 않았습니다. 또한 블루투스 연결이 매우 안정적이어서 음질이 끊기거나 불안정한 일이 없었습니다. 다만 노캔이 너무 잘 되다 보니 좀 위험한 상황이 나올 것 같기도 하네요.헤드폰은 착용감도 매우 편안하고, 오래 착용해도 귀가 아프거나 피로하지 않았습니다. 무게도 적당해서 가볍게 느껴졌습니다. 단점을 꼽자면, 가격이....  비싸다는 거랑 한번 충전하는 데 충전 시간이 좀 길게 걸린다는 점 정도가 있습니다. 하지만 그 외에는 거의 불만 없이 사용 중입니다.전반적으로 소니 노이즈캔슬링 블루투스 헤드폰인 YY2954 / WH-1000XM5 모델은 뛰어난 노이즈 캔슬링 성능과 편안한 착용감, 안정적인 블루투스 연결 등 다양한 장점이 있어서 강력하게 추천할 만합니다."
    },
    {
        "작성일자": "2024.03.14",
        "평점": 5,
        "리뷰내용": "벌써 출시가 된지 2년이 되었지만 성능, 디자인 등 여러가지면에서는 절대 뒤쳐지는 제품 아닙니다!!지금 구매해도 후회하지 않을거에요.‼️ 특히 지하철로 출퇴근하시는분들은 신세계입니다(노이즈캔슬링 기능 Good)이어폰 사용하시는분들이 많은데 이어폰도 너무 좋지만 노이즈캔슬링 이어폰의 단점은 외이도염이 생길 수 있습니다 ㅠ-------제품 리뷰구성품으로는 전용 케이스 및 전용 케이블을 제공해줘요!’☑️ 충전포트는 USB C 입니다.☑️ 배터리 타임은 10분 충전으로 5시간 사용이 가능하고, 완전  충전시 노이즈 캔슬링이 꺼져있다면 30시간 사용이 가능합니다!!☑️ 색감도 정말 미쳤어요. 쨍한 색상이 아니고 은은한 느낌의 색상이라 더 예쁩니다!여자친구 남자친구에세 선물용으로도 너무 좋은 제품입니다.혹시 에어팟맥스랑 고민하신다면 이제품 추천드려요!!온라인에서 구매시 생각보다 가품이 많으니 꼭 믿을 수 있는 공식판매처에서 구매하세요!!배송은 뽁뽁이로 잘 감싸서 깔끔하게 잘 왔습니다!도움이 되셨다면⬇️ 도움이돼요 눌러주시면 감사하겠습니다!!"
    },
    {
        "작성일자": "2024.07.24",
        "평점": 5,
        "리뷰내용": "요즘 이어폰 보다는 헤드폰을 많이 사용하길래계속 고민하다가 큰맘먹고 소니 헤드폰 구매했어요.소니 브랜드를 워낙에 좋아하고 소니특유의 음질을좋아해서 고민없이 소니로 선택했는데 완전 좋아요일단 가벼워서 좋습니다. 목에 걸고다닐때도 있는데오래 걸고다녀도 무리없고 가죽소재로 되어있어서땀이차거나 뭐가 묻어도 깔끔하게 닦여서 좋네요네이비 컬러 완전 고급지고 케이스도 따로 있어서보관하기에도 좋아요 !!음질은 말할것도 없고 페어링도 잘되고 한번 충전하면 오래가서 좋아요.노이즈캔슬링 효과도 좋고 머리가 큰편인데답답하지않게 잘맞네요 ㅎㅎ  추천합니다"
    },
    {
        "작성일자": "2023.06.08",
        "평점": 5,
        "리뷰내용": "에어팟을 잃어버려서! 큰 마음먹고 구입했어요요즈 에어맥스에도 관심이있었지만 가격이 너무 비싸기도 하고소니 헤드셋이 그에 못지않게 너무 괜찮다는 소문이있었는데 정말인거같아요! 특히 노이즈 캔슬링!! 그리고 왼쪽 잡으면 잠깐 노이즈 해제되서 굳이 헤드셋을 벗지않아도 들을수 있다는 점 이게 아주 큰 매력인거같아요! 색상도 세가지나 있어서 고민을 했는데, 전 밝은색이 너무 좋아서  크림색을 선택했답니다:) 구성은 안전하게 포장+ 안에 가방같이 해서 이중으로 해서 오기에 안전함을 얻을수 있었어요! 그리고 무엇보다도 쿠팡으로 시키면 빠르게 받을 수 있기에 그 부분에서 한번 더 큰 점수를♥️혹시나 살까말까 고민중이시면 꼭 사요! 삶의 질이 달라져요! 거짓말같죠ㅠㅠ 근데 진짜 제가 전후로 삶의 질도 달라지고 귀아픔도 덜해서 좋았어요:) 물론 조만간 거치대를 사서 집에서는 더 이 친구 보관에 힘쓸거에요그리고 지금 구매하고 정품인증을 통해 이 귀요미 루피캐리어와 스티커들을 받을 수 있다구요!!ㅎㅎㅎ + 제가 소니헤드셋으로 결정하게 되기까지 지분이 없지않아 포함된답니다!!ㅎㅎㅎㅎ그런데 이 가격에 이 구성품들까지 받으면 사실 전 무조건 합니다! ㅎㅎㅎ 우리 같이 삶의 질을 잔뜩 올려용!!!"
    },
    {
        "작성일자": "2024.08.02",
        "평점": 5,
        "리뷰내용": "구매가격: 374000구매동기: 육아 스트레스.. 내가 뭘 좋아했지?라는 질문에 노래듣기를 좋아했던게 생각나 갑자기 해드셋이 사고 싶어져서.. 12월 생일 선물 남편에게 미리 사달라고 해서 냉큼 구매했습니다.처음으로 해드셋 구매하는거라 평 많이 검색해보고 구매했고 헤드셋중엔 가격대비 평이 제일 좋아서 구매했습니다.가격대가 있어 좀 망설여 지긴했지만 만족합니다. 에어팟 프로2세대 보유 중이고 제가 막귀이지만 뭐가 더 좋은지 따지자고 하면 에어팟 음질이 더 좋은 느낌?이지만 소니헤드셋도 뒤쳐지지 않습니다."
    },
    {
        "작성일자": "2022.12.21",
        "평점": 5,
        "리뷰내용": "저는 갤럭시 버즈 프로1을 오래 사용했었는데요.겨울이라 헤드폰 쓰시는 분들도 많이 보이고, 출퇴근 길이가 긴 편이라 자연스레 헤드폰에 관심이 가더라구요.개인적으로 WH-1000XM4 디자인을 좋아해서 그걸로 구매하려고 했는데,쿠팡에서 할인 폭이 클 때라 39만원정도에 WH-1000XM5를 구매할 수 있었어요.(10만원 이하로 차이나면 무조건 5로 사라는 어떤 유튜버의 추천 덕분에 결단을 내렸습니다 ㅎ)가끔 이렇게 쿠팡에서 특가로 좋은 물건을 건질 때면 기분이 너무 좋더라고요. 배송도 빠른데 가격도 싸니까요!결론부터 말하자면 잘 샀다는 생각이 듭니다.후드를 쓰는 것 보다 헤드폰으로 귀를 덮는 게 더 따뜻하게 느껴지더라고요. 기분탓인지는 모르겠지만..음질도 꽤 좋은 편이고, 많은 통화를 해보지는 않았지만 통화 음질도 나쁘지 않은 것 같아요.게다가 배터리도 꽤 오래갑니다. 다만 접히지 않아서 가방에 수납하기 어렵긴 한데.. 가방 끈에 대충 걸어두면 빠지지는 않더라고요.우선 겨울동안은 애용할 생각입니다!무광이라 지문 묻는 게 아쉽기는 한데 익스큐즈 하고 쓸 수 있는 정도여요~~"
    },
    {
        "작성일자": "2023.11.11",
        "평점": 5,
        "리뷰내용": "에어팟만 쓰다가 어느순간 주변에 헤드셋이 많이 보이더라구요~처음엔 너무 관종인가 싶다가 급 갖고싶어져서.. 고민하다가 주문하게 되었어요!헤드셋 받아보니 군더더기 없는 포장이 마음에 들었고, 케이스도 넘 좋더라구요케이스 중앙 수납장을 열면 충전 케이블이랑 헤드셋을 유선으로 연결할 수 있는 선이 들어있어요.수납장은 자석이라 열고닫기 편하더라구요~처음 아이폰에 연결하려니 앱 설치를 하라고 해서 했는데, 3D 오디오 설정하는게 있더라구요.귀 모양을 촬영하라는 곳에서 급 귀찮아져서 안했는데.. 나중에 시간내서 해보려구요 ㅎㅎ착용감은 귀를 착 감싸줘서 너무 편하고 무게가 가벼워서그런지 이질감이 크게 느껴지지는 않았어요.일단 집에서 익숙해질때까지 사용해보고 들고 나가야 겠어요~아직은 밖에서 쓰기 좀 민망한 듯ㅜㅜ헤드셋 사면서 거치대도 만원정도 하는거 같이 구매했는데, 사용 후 바로 케이스에 넣으면 혹시 땀 찰 경우에 통풍이 제대로 안될 것 같아서 거치대도 같이 하시는걸 추천드립니다!이번 지름은 만족이네용 :)"
    },
    {
        "작성일자": "2022.12.15",
        "평점": 5,
        "리뷰내용": "고민 많이 하고 구매했어요.쿠팡 가격이 구매할 당시 가격이 좋았구요.역시나 빠른배송 만세입니다.WH-1000XM5 전버전과 착용한 모습때문에고민이 많았는데요. 지인이 WH-1000XM4를 가지고 있어서몇번 착용해봤는데 확실히 착용한 느낌은 다르긴 해요.WH-1000XM5가 요다처럼 보인다는데 ㅎㅎㅎㅎ걱정했던 것보다는 ㅎㅎㅎ 덜 요다 같구요.겨울에 착용하니 따뜻합니다 ㅎㅎㅎ1) 음질 정말 좋습니다. 엄청 섬세한 귀를 가진 건 아니지만베이스의 묵직함도 좋고, 노이즈캔슬링은 정말 대박입니다.2) 대화를 하기 시작하면 노래가 일시 정지되고제가 소리를 내거나 하면 그런 부분에서 반응을 해요.아주 마음에 들구요.착용감도 좋습니다.3) 땀차는게 장난아니라 겨울한정으로 열심히 쓸것 같아요.이어밴드 복원력은 최고입니다. 바로 원래 모양으로 복원이 되요.4) 어플 다운받아서 활동배지등을 받는데이런 부분도 잼이ㅣㅆ고 좋더라구요.어떠한 활동을 했는지 알 수 있구요.외부 소음 차단되고 노캔 기능 확실해서운동할때도 정말 잘 쓰고 있어요.완전 만족합니다."
    },
    {
        "작성일자": "2022.10.20",
        "평점": 5,
        "리뷰내용": "저는 1000XM4를 사용중인데 동생이 1000XM5를 갖고싶다고 해서 주문했거든요. 아직 동생이 안와서 개봉을 못해봤는데 패키지가 굉장히 좋네요. 모양은 확실히 5가 좋긴한거 같은데 드라이버 크기나 여러모로 4 버전이 더 좋다고 하더라구요. 그럼에도 신제품의 매력은 뭐 ~ 개봉할때 나타날거고 ~저도 기대되네요. 이번주에 동생오면 전달할 예정이라서 궁금합니다. 그런데 좀 아쉬운건 이게 인기가 없는 제품이라 그런지 제조연월이 4월이네요. 지금이 10월인데 보통은 쿠팡에서 구매하면 한달내로 제조된 제품 받는데정품 등록할때 영수증은 꼭 필요할거 같아요. 소니는 프린터된 영수증은 인정 안한다고 해서 좀 불편하거든요. 혹시 구매일자로 정품등록 하고싶으시면 구매영수증 잘 챙기신 후에 등록하세요.안그러면 제조연월 기준으로 등록되나 봅니다. 하루라도 AS 기간은 챙기는게 좋으니까요~ 뭐 헤드폰 특성상 잔 고장은 없어서 문제는 없을거 같지만 그래도 혹시 모르는거니까요"
    },
    {
        "작성일자": "2022.07.06",
        "평점": 5,
        "리뷰내용": "우선 배송 걱정을 했는데 박스에 잘 포장되서 왔습니다.고민하다가 새벽감성의 힘으로 1시에 시켰는데 다음날 오후 5시에 오는 로켓기적을 보여주셨습니다,,,기존에 에어팟 프로를 사용하다가 귀에 염증이 나서 헤드폰을 알아보던 와중에 구매하게 되었습니다. 물론 귀를 완전히 쉬어주는게 맞지만 뮤직 이즈 마이 라이프 이기 때문에,,ㅎ,,재질은 부드러우면서도 매트한 촉감이 너무 좋습니다❤️무게도 부담되지 않구요.음질도 만족스럽습니다! 물론 에어팟만 사용해온 사람이라 다른 제품과 비교할 순 없지만 커널형보다 귀에 부담이 적고 사운드가 풍성하게 들리는 점이 저는 가장 좋습니다.앱으로 관리 및 기능 자습이 가능해서 당분간은 열심히 만지작 만지작 해봐야겠습니다.☺️ 추천해요!구매이유를 요약해보자면1. 커널형을 쓰다가 염증이 생겼다. 헤드폰이 아무래도 필요하다.2. 적절한 노캔을 원한다. 헤드폰을 쓰고 집중하고 싶다.3. 은은한 간지도 중요하다. 역시 이녀석이 필요하다.사세요... 고민은 배송만 늦출 뿐!"
    },
    {
        "작성일자": "2023.06.18",
        "평점": 5,
        "리뷰내용": "# 음질 최고 # 너무 가벼운얼마전부터 소니 소니~~헤드폰이 갖고 싶다고외치는데 너무 비싸서안사주고 버티다가 -.-시험에 힘들어하고사춘기로 힘들어하고애아빠가 하나 사주자며눈물을 머금고 구입했어요-.-깜짝 놀래켜 주려고 책상 위에 올려놨는데아침엔 늘 화나있는 아이가처음으로 웃네요^^고급진 포장에너무 가벼워서 놀래고좋아하는 아이 모습에또 한번 놀래고^^;버즈보다 백만배 좋다며르세라핌 노래를 연결해서 듣더니음질 최고라고 소리 지르네요말할때 노이즈 캔슬링이자동으로 꺼져서 너무 좋다고손으로 톡톡 오른쪽 헤드셋을두드리면 다시 음악이 재생되니완전 신기하네요^^착용감도 너무 좋고귀부분이 푹신푹신 촉감이 예술이라고 합니다^^무선도 유선도 가능하고오래써도 안아프고통화 음질도 예술이고케이스도 너무 이쁘다고완전 신나합니다~♡책상위에 멋지게 올려놓고뿌듯해 하네요^^너무 좋아하니 저도 좋습니다^^사진 올렸습니다구입하실때 제 후기가도움이 되셨으면 좋겠어요~^^"
    },
    {
        "작성일자": "2024.04.27",
        "평점": 5,
        "리뷰내용": "♤ 구매동기 ♤고1딸아이가 헤드폰 갖고싶다고 쿠팡에서 찾아보다가 소니 노이즈캔슬링 블루투스 헤드폰, YY2954/ WH-1000XM5, 실버를 구입했어요.♧ 상품 ♧깔끔하고 깨끗한 디자인!깔끔한 케이스도 good!부드러운 재질로 귀에 편함!아주 가벼움!노이즈캔슬링 good!!!◇ 후기 ◇아이가 너무너무 좋아해요.계속 착용하고 있어도 귀가 하나도 안아프대요.공부할때도 백색소음 들으며 공부하네요.개인적으로 가격이 좀 쎄다 생각은 했었는데...저도 직접적으로 착용해보고 듣고 사용해보니 가격만큼 충분히 좋다는 생각이 듭니다~매일 충전하며 잘 사용하고있어요.저의 찐후기가  조금이라도 도움이 되셨다면 도움버튼 꾸욱~~♡ 눌러주세요~~^^"
    },
    {
        "작성일자": "2023.02.01",
        "평점": 5,
        "리뷰내용": "안녕하세요상품평에 진심인 내돈 내산 후기입니다.✌️구매가격…479000✌️색상…블랙✌️노이즈캔슬링✌️무선신랑이 애플헤드셋을 사용하던터라 똑같은거로고2딸 생일선물로 구매하려했어요.아이패드 아이폰 에어팟등 모두 애플꺼로 써서 당연히애플꺼를 선호할줄알았는데 소니꺼로 사달라하네요.왜그러냐했더니 우선 애플은 무겁고 소니꺼가 기능적으로더 좋다해서 깜짝놀랐네요^^디자인…디자인적으로는 사과꺼나 소니꺼나 매우 이뻐요.노이즈캔슬링…귀에 착붙어서 그런지 노이즈캔슬링은                      최고 인듯 싶어요. 헤드셋이 두개라 신서유기처                      럼 게임도 가능하네요^^음악소리도 굉장히 감미롭고 풍성해서 너무 좋네요볼륨조절 다음곡재생 뒤로 재생시 터치식으로 되어있어버튼 고장날일없어요케이스도 있어 보관시 매우 유용해요.사과 기기들과 매우 잘호환돼요. 참고하세요.❤️일반 소비자 눈높이의 후기였어요.구매시 도움되었길 바랍니다.❤️"
    },
    {
        "작성일자": "2024.02.09",
        "평점": 5,
        "리뷰내용": "보관 케이스 너무 깔끔하게 잘 나왔네요 케이블 보관도 깔끔하고 자석으로 닫힘m3 이어폰 쓰다가 오래끼면 귀 아파서 m4 헤드셋부터 쭉 고민하던중 (몇년 고민만) 몇개월전에 m4 m5를보며 나중에 구입하고싶다 생각했는데 최근 골든박스 뜬걸보고 구입했어용 충동구매.. 30후반대면 거의 m4 금액인듯하고 약간의 쿠팡캐시와 카드할인 기프티콘도 2장 준다기에 덥썩 질렀습니다. 돈 아껴야하는 시기지만 기분전환겸 ㅠㅠ 당분간 식비라도 아껴봐야겠어요헤드셋 착용감 편안하고 좋긴한데 저한텐 안어울리는거같기도 아직 어색어색 로봇 같아요주방이라 냉장고 환풍기등 기본 소음이 강한편인데 노캔사용하면 소음이 엄청 줄어드네여 :)  과거 누가 씌워줬는데 신세계였던 경험이 있습니다 매장에서 이 정도면 집에선 아주 고요할듯해요"
    },
    {
        "작성일자": "2023.07.25",
        "평점": 5,
        "리뷰내용": "구매일시: 23.07.24제품받은날: 23.07.25제품가격: 사십만원 특가할인!!겟!✅이 제품은 내돈 내산임을 밝힙니다.✅ㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡ*마크5 vs 에어팟맥스 고민하시는분들 참고*1. 둘다 고민하고 고민을 하던 와중 소니 매장과 애플스토어 매장을 같이 방문차 착용하고 음질도 듣고 몇분동안 있어 봐왔습니다.2. 소니의 마크5는 가볍다는게 특징입니다.사실상 이걸 구매하게 된 계기가 가볍다는게 절반은 먹고 들어갔습니다.음질은 “제 개인적인 주관” 마크보다 에어팟맥스가 약간은 더 우세했습니다.맥스냐 마크5냐 고민하고 계속 고민했습니다.3. 문제의 가격 맥스나 마크5나 솔직히 둘다 착한 가격은 아닙니다.중고가의 상당하는 제품 모두 가격이 가격인만큼 몇 달을 고민해왔습니다.70만원 상당의 맥스 40만원 넘는 마크5기타 부속자제품 맥스 70 +@ , 소니X전 꾸미는걸 매우 귀찮아 하고 싫어하는 타입이라소니로 가기로 결정했습니다.4. 운동용.운동용으론 솔직히 맥스를 권장해 드리고 싶습니다.이 제품은 방수가 안됩니다.그래도 저처럼 하신다면 수건을 두건처럼 감싸고 해드셋을 쓰는걸 추천드립니다.단, 웨이트 하시는 분들께만 추천드려요.런닝이나 유산소 쪽은 매우 취약할거같아 비추드립니다.5. 세탁세탁은 잘 모르겠습니다. 소니마크5를 처음 받아봐서 모르지만, 유튜브 보면 햇볕으로 하라고 합니다.추가 기제할게있음 하겠습니다. 이상입니다."
    },
    {
        "작성일자": "2024.09.23",
        "평점": 5,
        "리뷰내용": "세일행사기다리다가이번에구입하게되었어요사은품 춘식이스탠드 묵직하니 참좋네요노캔성능이야 미리들어봐서 알고있었고많이가벼워요 그런면에서는 활동하면서사용하기좋아보이지만좀약해보이는느낌도듭니다여튼 구매망설이는제품 행사가에살수있어 좋았어요많이파세요"
    },
    {
        "작성일자": "2024.03.31",
        "평점": 5,
        "리뷰내용": "SONY의 최신 무선 노이즈캔슬링 헤드폰으로 아들이 좋아 하는 인기 모델 이에요 남들이 목에 걸고 다니는게 부러웠었나 봐요ㅋㅋ 정말 길가다 보면 젊은 친구들이 목에 걸고 다니긴 하더라구요 멋 인가봐요 ㅋㅋ선명하고 상세한 음질을 제공 하고 다양한 잡음을 보다 정교하게 분석 및 제거할 수 있어 주변 소음이 거의 들리지 않아요30시간 이상의 긴 배터리 수명도 큰 장점이에요 가벼운 중량에 포근한 어깨 패드가 착용감도 좋아요전체적인 음질, 액티브 노이즈캔슬링 성능, 편안함, 배터리 수명 모든 면에서 최고 수준을 보여주는 헤드폰인 만큼, 높은 가격이 부담스러운건 사실이지만  그 값어치를 충분히 할거라 믿고 싶네요"
    },
    {
        "작성일자": "2024.08.30",
        "평점": 5,
        "리뷰내용": "너!!!!!!!!무 좋아요☆★☆★ 1~2년 전부터 가을, 겨울만 되면 헤드셋 살까.. 말까.. 고민만 수백 수천번을 하다 안 샀어요아무래도 저렴한 것도 아니고 그 값어치만큼 내가 쓸 수 있을지에 대한 확신이 없어서 매번 그냥 안 사고 지나갔답니다,, 그런데 올해 여름 끝자락에,, 정말 또 갑!자!기 뽐뿌가 와서 이래저래 유튜버들 쓰는것도 좀 검색해보다가 장바구니 담아만 놨는데.,,  생일 선물로 받게되어 너~~~~~~~~~~~~~무 감사하며 쓰고 있는 중이에요 사실 사용한 지 이제 하루 되었지만 그래도 느낀 점 남겨보아요 1. 디자인 말해모해 디자인 너무 이뻐요 플래티넘 실버 근본 그 자체.. 가을에 이거 딱 들고 나가면 다른 코디 필요없다.. 2. 무게다들 에어팟맥스보다 가벼워서 좋다고 그러는 후기들 봐왔어서 가볍겠거니 생각은 했는데 정말 예상보다 더 가벼워서 놀랬고 쓰고 다니면서도 무게감 느끼진 못 했어요!! 갸악 3. 음질갠적으로 이어폰이나 헤드셋 같은 거 음질 예민하거나 차이점을 잘 아는 편은 아니고 그냥 듣습니다 ㅎㅅㅎ 그런 사람의 기준으로는 너!무! 좋네요 4. 노이즈캔슬링개ㅐㅐ잘됨 에어팟프로2 쓸 때도 와 개잘된다 생각햇는데 그거랑 걍 비굑 ㅏ안 됨 ㅠㅠ 정말 세상에 나와 음악 둘 뿐인 거임 ㅜ5. 설정 간편개봉하면 안에 큐알코드 찍을 수 있게 넘나리 친절하게 넣어주셔갖고 걍 바~로 큐알 찍었더니 또 대박적 친절하게 이거 저거 물어봅니다. 그거 대답만 해주면 되고 잘 모르겠는건 유튜브에 다 나옴~~ 설정 되게 쉽고 간편해서 좋았어요! ♠총평♠비싼 편인 것 같긴 하지만 솔직히 이 정도 디자인, 성능에 이 값은 낼만 하지 않나 싶어요! 물론 내돈내산 아니라서 하는 소리일 수도 ?!?! 무튼 근데 기대한 것 이상으로 너무 만족스럽습니다. .. 아직 더위가 가시질 않아서 조금 덥긴 하지만 이겨내고 써야죠 ㅎ 고민 중이라면 그냥.. 일단 사십쇼"
    },
    {
        "작성일자": "2023.09.20",
        "평점": 5,
        "리뷰내용": "쿠페이머니로 내돈 으로 결제함<<<<꼭 봐라 ! 리얼 내돈내산 후기다 ( 거짓말 하나 없음 ) >>>>안녕하세요 오늘은 제가 (   소니 헤드셋    ) 를사보았습니다. 제가 글을 쓰는 건 저의 주관적인 글이고 다른 사람들이 구매를 하실 때 후기를 참고해서 사셨으면 하는 마음에 글을 적습니다! - 항상 운동을 하면서 헤드셋 낀 사람들 보면 부럽더라구요 ㅋㅋㅋ 살짝 몸이 좋아서 부러운 거 일수도 ?!! ㅋㅋㅋ ☑️ 장점 - 로켓배송 덕분에 빠른 배송!! - 노이즈캔슬링 잘 됩니다 !!- 하나의 패션으로도 가능해요 !- 귀가 안 아파요 ㅎTMI- 너므 만족스러운 구매였어요 !. 역시 헤드셋을 빨리 살수록 만족도는 높아요 !! 어차피 사게 될 거 여러뷴들 걍 일찍 사시기를 *제글이 도움이 되었으면 도움이 돼요 부탁드립니다** 오늘 하루도 행복한 하루가 되시길 ** 로켓배송 해주시는 기사님들 감사합니*"
    },
    {
        "작성일자": "2024.05.06",
        "평점": 5,
        "리뷰내용": "@@---장점---@@1. 헤드폰을 쓰고 베이스깔린 음악 들으면 가슴도 울려버린다ㅋ2. 노이즈캔슬링 굿3. 터치로 음량 조절 및 담곡 전곡 컨트롤 굿4. 진짜 가벼움!! 5. 예뿜ㅋ 힙함6. 노캔으로 헤드폰쓰고 걸을때..차가 온다거나? 상대방이 말걸면  걍 안들리는데 어플깔면 주변소리모드라는것도 있어서 진짜 유용한듯7. 전용케이스 있음@@---단점---@@1. 착용감 좋은편에 속하나 정수리 부분이 쌀짝쿵 불편..;; 나 정수리 예민한가봄2. 충전기 선 짧음 (크게 상관은 없을듯)3. 따로 헤드폰을 접을순 없어서 불편 (전용케이스 있으니 ㄱㅊ지만 부피를 많이 차지할듯?)4. 헤드폰 재질 자체가 얼굴 기름이 잘 묻는 재질;;....ㅋ 내가 악지성이라 기름girl임. 손에 기름기 묻어있으면(?) 닦고 만지셈5. 여름에 쓰면 더울듯 (근데 에어컨 아래서 쓰면 되잖아)6. 설명서에 비올때나 땀날때 쓰지말라고 되어있슴 ㅋ 쓰면 어케됨? ㅎ@@---구매소감---@@3일 고민하고 사버린 나제니언니가 쓴거 보고 바로 질러버렸음얼마나 애용할진 모르겠지만 그래도 몇일동안은 마구마구 이용해줄게 아껴줄게"
    },
    {
        "작성일자": "2023.05.12",
        "평점": 5,
        "리뷰내용": "구매일: 23.5.8가격: 377100<장점>가벼운 무게노이즈캔슬링음질기존에 사용하던 비츠가 있는데,노이즈캔슬링, 정지 등등 기능이 별로없고무게는 무겁고 제 귀랑 안맞았어요.그래서 이어폰 주로 사용했는데, 이어폰은 귀아파서헤드폰 알아보다가 이제품으로 구매했어요.일단 받자마자 느낀건가볍다 입니다.기존 헤드폰은 너무 누르는 느낌?이라무게감이 느껴졌거든요.근데 이제품은 진짜 가벼워서 놀랐어요.머리에도 부담이 없더라구요.음질은 뭐 말할것도 없이 좋죠.이거 들으니 다른 이어폰, 헤드폰은못듣겠습니다.노이즈캔슬링도 잘되서딱히 제가 할일이 없네요.꼈다 뺐다 안해도되서 좋습니다.마침 할인도 받아서 사서 아주 만족합니다."
    },
    {
        "작성일자": "2023.05.25",
        "평점": 5,
        "리뷰내용": "정품등록 가능한 정품제품인데 전자기기 50만원 이상 구매시 할인 되는 쿠폰도 주셔서 골전도 이어폰이랑 같이 구매하고 정품가보다 더 싸게 사서 기분 좋아요.받자마자 소니 사이트 들어가서 정품등록했어요.시리얼넘버는 귀덮는쿠션 부분 살살 올려보면 나와요.선물 받을 생각에 기분 좋아요.쿠팡 구매 인증도 완료!원래는 4사려고 했는데 가격차가 5만원도 안되요.4가 정말 좋다고 하지만 아무래도 최신기기가 젤 좋습니다.머리둘레 커서 모자 60사이즈 쓰는 사람도 착용감 좋아 룰루랄라 신나서 썼어요. 바깥소음이 정말 안들린다고 하네요.운동시 에어팟 자꾸 빠질까봐 신경쓰였는데 그럴 걱정 없어 좋아요."
    },
    {
        "작성일자": "2022.07.14",
        "평점": 5,
        "리뷰내용": "닥터드레비츠솔로3와이어리스 2년반쓰고 고장나서찾아보던 중 이 제품 추천을 많이 해서 구입했습니다가격이 부담되긴했지만, 어설픈 싸구려샀다가 귀아프고  멍청비용 낭비하느니 한번에 믿고 살 수 있는 걸로하자 싶어서 결제했어요비츠솔로3도 만족스럽게 사용했으나애중중지사용했음에도 불구하고 어이없는 충전단자고장(내부 발열로 그을림)으로 사망했고...소니xm5 들어보자마자...무슨 모형인가? 장난감인가?이렇게 가볍다고??????????싶었어요., 진짜 넘 가벼움ㅎㅎㅎㅎㅎ귀도편하고 전체적인 착용감 좋음노캔도 확실...!!!돈아까우면어쩌지 걱정했는데43만원(카드할인) 뽕뺄수있겠어요디자인도 넘 예쁨모델  유튜버 은경님도 넘 예쁨..."
    },
    {
        "작성일자": "2024.04.15",
        "평점": 5,
        "리뷰내용": "소니 블루투스 헤드셋WH-1000MX5 많은 블루투스 해드셋을 써보고 안경을 착용하다보니귀에 눌리는 착용감을 우선으로 생각합니다그전에 쓰던 것들에 비해서 훨씬 안착감이 좋습니다 2달정도 실사용 해보니 고민을 하고 구매한만큼 충분히 구매를 권해 드립니다노이즈 캔슬링은 타제품에 비해 월등하다고 생각합니다▶▶▶▶1,사용감부드러운 소프트 핏 레더는 착용감에 있어서 상당히 좋으며머리에 닿는 부분 압력이 덜하여 장시간 사용하는데 있어서불편함이 없습니다▶▶▶▶2,성능이전세대에 비해 성능이 2배 향상되어있으며평소에 음악을 즐겨 들으시는분들은 충분히 성능을 만족스러우며고해상도의 음원을 즐기시는분들은 충분한 음역대의 음질이며노이즈 캔슬링 성능도 충분히 만족스러운 수준입니다▶▶▶▶3,무게감전반적으로 일반적인 헤드셋 중에서도가벼운편에 속하며 목에걸거나 전용 파우치가 있으므로 가방에 넣어도 간섭되는 부분이 없으므로 휴대성에도 만족스럽습니다※장점 블루투스 연별뿐만 아니라 노트북이나 컴퓨터 연동성이부분에서 충분히 편리하게 사용이 좋으며음악을 즐겨 들으시는분들에게 좋습니다※단점여름에는 더워서 땀이 차서 찝찝할수도 있다고 보여집니다----------------------------------------------------이상으로 2달간의 사용후기 입니다고민하시는분들은 금액이 아깝지 않을만큼의 성능과 디자인이 있으므로 추천 드립니다"
    },
    {
        "작성일자": "2024.07.22",
        "평점": 3,
        "리뷰내용": "디자인과 음질은 좋았지만 착용 후 귀주변을 압박하는 느낌과 머리를 누르는 착용감은 조금 불편해요."
    },
    {
        "작성일자": "2024.03.27",
        "평점": 5,
        "리뷰내용": "️✔️ 구매동기기존에 쓰던 제품은 갓성비 브리츠 헤드셋 BT5000이였어요.겨울의 보온력과 패셔너블함 + MZ력 모두를 사로잡으려면 헤드셋만한 게 없겠더라고요? 그래서 일단 가성비제품으로 헤드셋 경험했는데, 이어폰 그 이상의 편안함으로 상위템 구매하기위해 손품 팔아봤어요.후보 상품으로는 BOSS QC45 / AirPods Max 가 있었어요.AirPods Max 는 사실 가격이 넘사라 고민없이 손절,,ㅎㅎBOSS QC45 vs SONY WH-1000XM5 였어요. 후기 백만개 살펴본 결과, 보스는 디자인이 저한테는 조금 아쉬웠고, 소니가 노이즈캔슬링과 음질 측면에서 좋은 반응이라 결정했어요✔️ 장점1. 디자인이 예쁘다플래티넘 실버를 구매했는데 쿨톤에게 어울릴만한 색상이에요.살짝 웜톤이 가미됐으면 더 예뻤을텐데, 그래도 만족입니다.볼때마다 예뻐요! 2. 착용감이 좋다부드러운 소프트 핏 레더를 사용해서 귀를 편안하게 덮어줘요. 또한, 헤드셋의 길이조절이 편리하고, 딱히 큰 불편함 없어요.3. 아이폰과 페어링이 빠르게 잘된다브리츠는 페어링이 가끔 안될때가 있어서 번거로웠는데 소니는 역시는 역시다.4. 음질이 좋다소니 이스 말뭐.. 음질이 진짜 좋아요ㅠ막귀인 제가 들어도 브리츠랑 감히 비교도 안됌,,5.편리한 기능으로 최적의 환경 제공된다- 음악 감상 중 헤드셋을 벗으면 자동으로 음악 정지 기능- 위치 및 주변 소음에 따라 노캔기능 자동 온오프 기능✔️ 단점1. 장시간 착용시 무겁다장시간 착용하면 머리를 짓눌리는 느낌이 들더라고요. 그럴때면 헤드셋의 길이 조절해서 다시 쓰면 좀 낫더라고요!2. 땀에 취약하다사실 운동할때도 끼고 싶었는데 커버부분의 교체는 불가해서 운동할때는 안끼고 있어요.✔️ 마지막 한마디소니 헤드셋 끼고 출근하는데, 아는 지인 만나도 헤드셋 끼고 있으니까 말 안걸어줘서(?) 너무 편해요. 그리고 헤드셋을 장착하니까 패션이 한단계 업 되는 느낌이에요. 주변에서 다들 역시 MZ는 다르다고 멋있다고 하세요망설이는 분들,,, 꼭 구매하시길 바라며 이만 후기 마칩니다"
    },
    {
        "작성일자": "2022.10.03",
        "평점": 5,
        "리뷰내용": "아주 만족해요가볍고 디자인이 예쁩니다여자들은 베이지를 많이 사는데 남편이쓸거라 블랙으로 했어요노이즈캔슬링이 잘 되고 추울때는 귀도 따뜻하겠어요남편이 노이즈캔슬링 노래를 부르고 다녀요 헤드폰 어플로 다양한 조작이 가능한데음성대화를 시작하면 음악소리가 작아집니다 귀부분 만지면 소리가 커지고 뭐 암튼 기능이 많다고 좋아하더니 남편이 블로그 후기 올린거 보니 그 기능을 안쓰더라고요 뭐 대단한 음악을 들으시겠다고 ... 그치만 열심히 바르게(?) 생활한 남편을 위해 기꺼이 사줬습니다.남편이 아주 대만족하시네요"
    },
    {
        "작성일자": "2023.06.29",
        "평점": 5,
        "리뷰내용": "큰아이 노이즈 캔슬링이 잘 된다는 말에소니 M5으로 선택 큰맘먹고 구매했습니다!!!저는 조금 보태주고 거의 큰아이가 모은 돈으로주문 했어요!!!제가 헤드셋 착용해서 들어보니 노이즈 캔슬링은잘 되는것 같은데... 큰애는 완벽한 주변 소음 차단을 원했나 봐요~~  첫번째 도착온것은 반품교환 했구요!!!두번째 온것은 똑같아요~~  전 이정도도 만족하는데...많이 실망했네요!!!!!암튼 블랙이 확실히 고급져 보이기는 하네요~~이것저것 앱도 깔아서 M5 핸드폰으로 연동시키고정품등록도 해서 루피 이벤트에 참가 할려구요!!!아직 잘 사용은 안하는데...계속 써 봐야죠~^^"
    },
    {
        "작성일자": "2023.07.01",
        "평점": 5,
        "리뷰내용": "저희는 1세대 사용자 인데8년정도 사용한것 같아요~! 아직도 베터리 빼고는기능 잘 되고 가죽이 마모되면서소니에서 유상으로 가죽만 교체했어요(이때 서비스에 감동했습니다!!)비록 깔 맞춤은 못했지만그래서 이번에 새로나온 이 헤드셋을 쓰며무게랑 디자인 안경 뉼리지 않는점감동했어요~ 안경잡이신 분들 망설이지 말고 구매하셔요~!그리고 음질은 아시죠~ 아쥬좋습니다구매 추천해요~!정품등록하고 받은 잔망루피 패키지도맘에둘어요~!!!대신 접는게 아니고 이렇게 큰 케이스라서보관이 좀... 불편하다는 단점 있습니다구매에 참고하셔요"
    },
    {
        "작성일자": "2022.10.03",
        "평점": 4,
        "리뷰내용": "노이즈 캔슬링 만큼은 정말 최고 성능입니다. 비 오는 거리에서 키고 걸어가는데 음악소리만 날 뿐 완전 혼자인 느낌이 들었습니다. 노이즈 캔슬링을 자주 쓰시고 작업하신다면 추천드립니다. 또한, 가벼워서 목에도 무리가 가지 않아 좋은거같아요. 근데 착용감 부분은 에어팟 맥스가 더 나은거같네요. 스피커 부분 쿠션이 에어팟 맥스보다 면적이 작고 귀랑 좀 많이 접촉되기때문에장시간 착용하거나 노이즈캔슬링을 쓴다면귀가 좀 멍멍하고 쪼이는 느낌이 듭니다. 따로 넓은 쿠션을 착용할 수 있는 물건이 나오면 좋겠습니다."
    },
    {
        "작성일자": "2024.07.23",
        "평점": 5,
        "리뷰내용": "이어폰만 주구창창 출퇴근때위주로 끼고 살아서 그런지 귓속에 자주 염증이 생겼어여약바르고 소독하고 자주 고생하다가 언젠가 사게되면 이상품이다하고 생각하고 있던소니헤드폰을 결국 심각해지는 귀상태로 인해 예상보다 빠르게 구매했습니다그것도 여름에 구매해버렸네여;;전철타고 출퇴근할때 쓰고있는데노이즈캔슬링이 정말 잘되서 좋네요~귀상태로 음질을 선택해주고헤드폰을 쓰면 귀를 전체적으로 감싸며영상소리가 들려서너무 좋아요그동안은 주변소음으로부터 막을라고 귓속에 이어폰을 끼고 큰음량으로 듣기도해서 귀가안좋아지니깐 낮춰라란소리도 들었는데 이젠 그런소리 듣지않아도 될거같아요작은소리로도 충분히 집중할수 있어요며칠동안 애니랑 예능보고 출퇴근했는데영상볼때 집중도 너무 잘되고 음악도 잘 들려서 너무 좋아요~^^사길 잘한거같아요!!따봉"
    },
    {
        "작성일자": "2024.06.08",
        "평점": 5,
        "리뷰내용": "술에 취해 노래를 듣던 중충동구매해버린 헤드폰...이 정도의 가격대까지는 생각하지 못했었는데술이 웬수지만지금은 이 결정을 후회하지 않습니다.오히려 살꺼면 좋은거 사자라고 했던 결정이옳았다고 느껴지니까요.지금까지 유명 브랜드사의 이어폰들을 많이 사용했지만,우선 이어폰은 헤드셋과 비교될 수가 없음을 느꼈습니다.정말 좋은 음질을 원하신다면 헤드셋을 구매하셔야 해요포장은 종이 재직의 포장재지만아주 고급스럽고,헤드셋 전용파우치 또한 아주 퀄리티가 좋습니다.다만, 접이식이 아니라서 부피가 좀 있고,따라서 자차를 이용하시지 않는다면케이스까지 가지고 다니시려면 백팩을 추천드려야 할것 같습니다.다만, 집에서 이용하시거나케이스 없이 이용하시는 분들은 너무 좋죠.이 제품 전에 저렴한 헤드셋을 이용하고 있었고,그 제품도 만족하면서 사용하고 있었지만이 제품은 확실히 급이 다르다는게 뭔지 알려줍니다.디자인 : 정말 깔끔해요, 마감도 그렇고어디 흠잡을 곳 하나 없는 디자인 입니다.착용감 : 이 제품에서 가장 훌륭한 부분이라고 생각됩니다.작은 귀 사이즈가 아님에도 귀 전체를 감싸주게포근하다 느낄정도로 너무 훌륭했습니다.음질 : 저음까지 확실하게 잡아주었고,취향에 따라서 얼플내의 설정에 따라 원하는 형태의 사운드를 제공합니다.저는 개인적으로 저음을 묵직하게 듣는걸 원하는데 이 또한 너무 좋았고그렇지 않으신분들도 설정에 따라 자유자재로 사운드 환경을 변화할 수 있어요단일 사운드 환경을 제공하는 제품들과 확실히 차별화 되는 고급 기능이네요노이즈캔슬링 : 비오는날을 좋아해서 빗소리도 자주 듣는 편인데비오는날 야외에서 착용해봤더니 꽤나 내리는 비에도빗소리도 전혀 새어들어오지 않네요제대로 된 노이즈 캔슬링이란 이런거구나 하는 생각이 들었습니다.분명 가격대비 쉽게 접근할 헤드셋은 아닐수 있지만한번 구매해서 오래 사용할 느낌으로 접근하면제품을 사용하는 만족감 자체에서 차이를 느낄수 있으실거라 생각되네요."
    },
    {
        "작성일자": "2024.01.15",
        "평점": 5,
        "리뷰내용": "XM3 쓰고있는데 요것이 겨울,영하권 날씨에 오류가 나는 종특이 있거든요. 프랑크푸르트 공항서 산거라 국내AS.적용되지 않아 걍 쓰고있는데 이게  은근 불편하거든요.산포갈 때 끼고 유튜브에 들음서 걷는데 자꾸 꺼지니...XM5는 국내정발품 소니코리아 판매분으로 구입합니다.기다리던 미드나잇블루 겟 했어요 아직 연결하여 들어보진 않았지만 외관 멋지고 만듦새 단단합니다."
    },
    {
        "작성일자": "2023.03.17",
        "평점": 4,
        "리뷰내용": "겨울시즌에 트랜드가 헤드셋이었죠.콩나물 이어폰과 버즈 등 가지고 있음에도 헤드셋으로 돌아오게 되네요.부피작은것보다 잃어버릴 염려가 적으니 좀 좋은걸 사겠다싶으니 소니였고요.이전 버전에 비해 접이는 안되지만 가방이 있고 거치대와 무광의 블랙이 고급스럽습니다.음질도 좋고 착용감 편하고 확실히 귀가 조금이라도 편하고 싶다면 음질무시하면 안될 듯 싶네요.노캔기능이 아주 좋습니다.괜히 소니가 아닌듯 싶네요.만족합니다."
    },
    {
        "작성일자": "2023.03.11",
        "평점": 5,
        "리뷰내용": "먼저 블루투스 헤드폰은 처음 사본 유저라는걸 밝힙니다.귀에 꽂는 에어팟프로 쓰다가 이빈후과까지 방문하게 되었어요.귀 위생에도 건강에도 안 좋더라구요.그래서 헤드폰을 구매하기로 결정!아이폰 유저로 애플 에어팟 맥스와 소니 헤드폰 사이에서 고민했어요.아무래도 애플의 연동성을 무시 못해서 맥스 쪽으로 기울었으나 가격 메리트가 있는 소니 제품 한번 음질 체험해보자 생각하고 오프라인으로 체험하고 왔습니다.애플과 비교했을때 음질면에서 저는 큰 차이를 못느끼겠더라구요. 전문가가 아니라서 어느정도 중상의 음질이라면 비슷한 것 같습니다.일단 소니가 무게면에서 압도적으로 가볍고!가격면에서도 30%이상 저렴해서 소니로 선택했습니다.쿠팡 와우쿠폰 할인으로 사니까그래도 인터넷 최저가랑 비슷하네요.당근마켓에서도 mx5헤드폰은 올라오자마자 무섭게 판매완료 되더라구요. 그만큼 인기 있는 제품인듯 합니다.이제 외출시 동반자가 될 소니mx5!"
    },
    {
        "작성일자": "2024.02.29",
        "평점": 5,
        "리뷰내용": "이어폰으로 인한 귀 염증 문제를 해결하고자 마지막 선택으로 헤드셋을 선택했는데.이왕 노캔에 유리한 폼팩터로 소니를 선택했네요가격이 사악하지만.,외부소음차단으로 출력되는 사운드에 집중하거나 몰입감에 빠져들기 좋기에 큰 돈 지불했네요.좋은 청취환경을 갖을거라 자신합니다^^"
    },
    {
        "작성일자": "2023.01.31",
        "평점": 4,
        "리뷰내용": "-산 이유갑자기 헤드셋이 너무 갖고 싶기도 했고 에어팟을 끼면 귀에서 호로록하고 빠져버려서 너무 짜증나고 불편하고 뭣보다도 에어팟 한쪽을 잃어버리는 아주 맘아픈 일이 생겨서 꼭 사야지! 하고 결심했어요. -포장손상 없이 깔끔하게 잘 왔습니다. 뭐 딱히 허술하게 패키지가 되어있지는 않아요. 이쁜 포장.(택배 포장 말고요) -보관 파우치.역시 휴대성은 좀 떨어지는 파우치에요. 고급스러운 맛이 있지만 전 넣고 빼고 하기 귀찮아서 파우치 안들고 다님.-편리성에어팟 끼고 다니던 사람들은 익숙하지 않을거에요. 항상 전원버튼 켜고 꺼야함. 끌때 띠링소리 꼭 듣고 벗으세요. 안그러면 항상 켜진상태로 있어서 베터리 순삭됨. 앱으로 이것저것 조정하는 거 있는데 그거 하니 더 편리한 것 같아요. 하지만 가끔 앱켜서 노캔 조절해야 할때 귀찮…그리고 이거 음악 어떻게 넘기는거에요… 듣기 싫은 노래 나오면 다음 노래로 넘기고 싶은데 뭐 어떻게 설정을 해도 넘기는 법을 모르겠어요… 음악 넘기고 하는 면에선 에어팟보다 훨씬 불편함.-무게부담스러운 무게는 아닌데 고개 숙이면 무개감 느껴져요. 깃털처럼 가볍지는 않음. 공부할때는 헤드셋 말고 에어팟이나 이어폰 쓰세요… 길 걸어갈때는 가볍게 잘 쓰고 다녀요! -음질음질은 에어팟이랑 소니 헤드셋이랑 삐까삐까해요. 부들거리는 음질..? 부드러운 그 느낌이 너무 좋음. 그리고 고음역대 노래도 좋게 잘 들려요. 이거 처음 들을때 황홀감이 느껴졌어요ㅋㅋ 제가 좋아하는 가수 노래를 듣는데 넘나 기분이 좋아요.. -노캔신기하게 기차타고 가다가 헤드셋 벗으면 소리가 이렇게 시끄러웠나하고 놀람. 에어팟도 비슷하게 노캔은 잘 되었던 것 같은데 소니가 더 잘되는 느낌이 드는 적도 있던 것 같음. 안내방송 잘 안들려서 전광판 잘 보거나 주변음 허용으로 바꿔야해요. -베터리 지속앞서 말한 것 처럼 전원버튼 확실히 끄면 오래 가요. 아이패드 충전기로 그냥 충전해서 편리함.(c타입 충전기) -색색은 실버 원해서 질렀는데 색 너무너무 맘에 들어요. 무슨 옷을 입어도 다 괜춘-디자인디자인 너무너무너무너무 최고!!ㅎㅎ 짱좋음!!원래 가격때문에 4살까 진짜 고민 많이 했는데 디자인이 진짜… 너무너무 맘에 들고 너무 이뻐서 이거 산거에요… 진짜진짜 짱맘에 드는 디자인! -착용감푹신해서 편하긴 한데 알게모르게 답답함과 귀 불편함이 있음… 여름에 절대로 못끼고 다닐듯요…ㅎㅎㅠㅠ-휴대성저는 대딩인데 그냥 백팩에 넣고 다닙니당.. 어디 갈때는 에코백 들고다님…ㅋㅋ 놀러갈때는 휴대성 떨어짐… 에코백 없어면 손목에 끼우고 다녀요ㅋㅋ 목에는 걸면 답답해서 목에 안걸고 다녀요. -종합헤드셋 붐땜에 미친듯이 기다려오고 써 왔지만 다시 팔까 하는 생각이 들면 에어팟 귓구멍에서 빠지는 것 때문에 고민이고 휴대성 생각하면 다시 팔고 프로 2살까 고민이고.. 그냥 있으면 쓰고다닐만한 물건이에요. 에어팟이 가끔 그립기도ㅠㅠ 아이폰은 에어팟이 최고인듯… 노캔이나 음질 걱정은 하지 마시고요 휴대성이랑 호환을 가장 생각해주세요. 구매한지 약 2달지남. 철도, 대중교통, 컴퓨터 게임(유선), 공부(음악듣기), 아이패드 강의듣기 하면서 착용해본 느낌을 써봅니다.아잠만… 근데 이게 40만원대라니 좀 비싸긴 하네…^^ 그래도 쿠팡이 할인해서 팔아줘서 너무 고맙네요.. 불량도 아니고요"
    },
    {
        "작성일자": "2022.11.16",
        "평점": 5,
        "리뷰내용": "갤럭시 유저로서 헤드셋이 정말 갖고 싶어 맥스를 살까 진지하게 고민하였지만 소니를 추천하는 글을 더 많이 봐서 소니를 샀습니다. 애플기기를 위해 만들어졌지만 갤럭시 유저도 소니 어플을 깔고 이용하니 좋은 것 같습니다. 버즈는 갤럭시끼리 바로바로 연결이 되지만, 소니는 두 개를 동시에 연결하여 하나를 재생하고 다른 기기에서 재생하면 두 개가 동시에 들립니다. 그래서 하나를 귀찮게 꺼야하는 단점이 있습니다. 또한 통화 연결음이 뚜우 뚜우 가 아니라 뚜둑..우 뚜둑..우 이런 소리가 나서 통화 연결음은 좀 거슬리긴 한데, 오히려 버즈를 끼고 통화하면 소리가 뭉개지고 소니 끼고 통화하면 좀 울린다고는 하는데 상대방에서는 더 잘 들리는건 소니인 것 같습니다.노이즈캔슬링은 진짜 소니가 짱입니다. 버즈프로는 귀 속에 들어가서 노캔을 하다보니 귀가 먹먹한데, 소니는 정말 전혀 귀가 먹먹하지 않습니다.대신 좀 무겁네요. 충전도 빨리 되고, 무엇보다 컴퓨터와 연결할 수 있는 잭이 내장되어 있어서 컴퓨터용 헤드셋이 없을 때 급하게 사용할 수 있습니다.대신 노트북에서는 마이크로 인식이 안되는 것 같습니다.(기종마다 다를 듯)음질도 좋고 정말 잘 산 것 같습니다. 장시간 이어폰을 껴야할 때 헤드셋을 이제 착용하여 귀 건강도 좀 챙겨보려고 합니다.40만원이 아깝지 않아요!! 가성비 헤드셋입니다. 강추해요.비싼 맥스 사지말고 소니 사세요☆"
    },
    {
        "작성일자": "2022.10.19",
        "평점": 5,
        "리뷰내용": "에어팟프로를 쓰다가 외이도염에 걸려서 1주일정도 고생한뒤이어팁도 바꿔보고 별의 별짓을 다해봐도 계속 재발하길래, 당근으로 판매 후 에어팟3를 사용하고 있었습니다.귀에 무리는 안가서 너무 좋았지만노이즈캔슬링의 맛을 보아서 그런지 뭔가 아쉽고 그립더군요.에어팟프로2로 다시 시도해볼까 에어팟맥스로 갈까 고민하다가에어팟3를 가지고있으니 헤드폰을 하나 장만하면 좋겠다 싶어헤드폰을 알아보던중 소니 1000-xm5를 접하게 되었습니다.노이즈캔슬링이야 에어팟맥스나, 소니나 훌륭하다는것을 알기에굳이 비교할 사항은 아니었고,제가 에어팟맥스말고 소니xm5를 구매하게  된 계기는 이렇습니다. 1.가격 : 에어팟맥스 < 소니2.출시일 : 에어팟맥스 < 소니(2022년신형)3.디자인 : 에어팟맥스 > 소니 (구매후에는 에어팟맥스 생각안남..)4.케이스 : 에어팟맥스 <<< 소니 5.기기간 전환 : 에어팟맥스 > 소니(소니는 앱으로 두 기기 연결해놓고, 한쪽 소리를 끄면 다른기기가 재생되는 시스템)6.기능 : 에어팟맥스 < 소니(앱으로 이퀄라이저, 말할때 자동으로 주변음 허용모드전환, 오른쪽 손으로 감싸면 주변음허용모드전환 및 볼륨다운 등등 유용한 기능 많음)소니xm5 구매한뒤 하루정도 사용한 결과너무 만족스럽습니다. 음질, 조작법, 배터리, 노이즈캔슬링 전부 마음에 드네요!  고민하시는분들 얼른 구매하세요!"
    },
    {
        "작성일자": "2022.10.10",
        "평점": 4,
        "리뷰내용": "❗️구매한 이유원래 비츠 솔로 3을 사용하다가 망가져서 에어팟프로로 갈아탔는데 귀구멍이 너무 아프기도하고 운동 할때 멋도 안나서 (운동은 멋으로,,) 다시 비츠로 갈아탔는데 다시 망가져 버려서,, 새로운 헤드폰을 알아보고 있었어요!❗️보스 qc45 vs 소니wh-1000xm5 vs 에어팟 맥스이 3개 제품 중에 뭘 사야하지 엄청 고민 많이했어요 ..일단 앱등이라서 알아보지도 안고 그냥 꼭 맥스를 사야겠다 !! 했는데 고민하는 순간에 갑자기 65만원대로 올라가길래 반 포기하고 좀 더 알아봤더니 보스랑 소니가 경쟁,,qc45랑 1000xm5는 출시일 차이가 많이 나서 qc45는 가성비로 가실분들이 사시면 되고 1000xm5는 무조건 퀄리다 하시는 분들이 사면 된다는 리뷰를 보기도 했고 소니 가격이 많이 내려가서 소니로 선택했습니다,,음질은 뭐 어떻고 유튜브로 차이점 보는데 직접듣기까지는 모를것 같기도하고 또 그렇다고 가서 직접 듣기에는 귀찮아서..사실 앱등이라  아직도 에어팟 맥스가 너무 가지고 싶네요 ㅠㅋㅋㅋㅋ❗️사용 후기음질 - 막귀라 그래서 그런지 지금까지 사용했던 헤드폰이랑은 많이  다르지는 않네요  (약간 더 음이 깊긴하긴해요) 근데 비츠 버즈랑은 진짜 확연하게 다릅니다 비츠버즈는 싼맛에 쓰는 이어폰..노이즈 캔슬링 - 노이즈 캔슬링 켰을때랑 껐을 때랑 너무 확연하게 차이나요. 근데 에어팟으로 노이즈 캔슬링을 처음 접해서 그럴수도  있는데 에어팟보다는 못하는것 같기도하고.. 어쩌면 이 제품이 헤드셋이라는 특성상 그런것 일수도 있고.. 자전거 탈때는 바람소리가 많이는 아닌데 들리긴 해요. (동호인X 평범한 자출사 O) 근데 그냥 바람불때는 약간 들리는정도입니다⚠️불편한점• 터치 너무 민감해요ㅠㅠ 그냥 머리 넘기려고 하는데도 막 터치되고… 약간 신경쓰여요• 어쩌면 제가 사용방법을 몰라서 그런걸수도 있는데 모든 기능을 사용하기 어렵네요 ,, 그냥 헤드폰 키고 노이즈 켄슬링키고 끄고 이정도만 해요.. 뭔가 더 있긴 한것 같은데..• 핸드폰 13pro 사용하고 있는데 제 핸드폰이 이상한건지.. 손도 안됐는데 갑자기 노캔 꺼지기도하고 노래가 멈추기도 하기도하고 .. 뭐가 잘못 된걸까요ㅜㅜ• 이건 앱 설정에서 바꾸면 되는데 “스픽투쳇” 기능 켜놓우면 다른 사람이랑 말 할때 멈추기는 하는데 일단 헤드폰 쓰고있는데 누가 말걸 이유도 없어서 멈출 이유도 별로 없어요. 쓸일 없으시면 꺼놓는걸 추천합니다. 켜놓으면 노래 들을때 흥헐거리면 갑자기 멈추는 흥깨지는 일이 생깁니다,, 헤드폰 어플 깔아야 하는것 같은데 사용 빈도 너무 낮아요 또 같이 깔으라고 추천되는 어플은 하나도 사용 안하는중아 또 운동하실때 쓰실꺼면 비추.. 러닝, 하이킹 좋아하는 파워리프터로서 러닝이나 하이킹할땐 정말 이런 헤드셋 안쓰는데 리프팅 할때도 비츠 쓸때랑 비교하면 더 불편했어요.몇달 사용 후기 -  헤드폰 길이조절하는 태가 뿌러져 버려서 소니 A/S 센터에 맞겼는데 다행이 1년 안지나서 무상으로 수리받았어요.그동안 결국 에어팟 맥스를 구매했어요. 소니는 당근으로 올라갔구요 ㅋㅋ솔찍히 에어팟 맥스보다 1000mx5가 조금 더 좋은 것 같아요. 하지만 앱등이는 참을수 있어요. Mx5가 더 가볍고 저렴하다는 점이 좋은데 앱등이에게는 사고 나서도 맥스타령 합니다 ㅎㅎㅎ앱등이 아니고 가성비 좋은거 사고싶다 하면 1000mx5도 맥스도 아닌것 같아요.  왜냐하면 사실 mx5도 싼편은 아니거든요 ,, 접히지 않는것도 너무 불편하고 .."
    },
    {
        "작성일자": "2022.08.07",
        "평점": 5,
        "리뷰내용": "구매 계기 : 2016년에 출시된 소니 mdr-100abn hear.on 헤드폰을 썼었는데.... 패드도 다 삭아버리고 무엇보다 맛탱이가 가서 소리가 이상했습니다. + 이사오고 윗집에서 가구가 바닥에 끌리는 듯한 층간소음이 하루 종일 나서 열 받아서 더이상 참을 수가 없어서;;;; 로켓배송으로 바로 질러버렸네요.구매 가격 : 8월6일 결제 기준. 와우회원 쿠폰 만원 + 신한카드할인 5~6%(2만5천원)적용되어서 40만에 구매했습니다.오늘 보니 신한카드 사라지고 3 %할인으로 줄고, 회원쿠폰도 5천원으로 줄었네요 매일 달라지는듯 하니 할인폭이 클 때 구매하세요!색상 선택은 이전에 검정색 헤드폰만 써봐서...이번엔 과감하게 밝은색 좀 써보자 하고실버색상으로 구매했습니다.근데 암만봐도 실버가 아니라 그레이아이보리  랄까 그런 색입니다제품 디자인은 명불허전 소니....너무 맘에 들어요마카롱처럼 미니멀하고 순둥순둥해 보이는 디자인이 보기만 해도 마음이 편해집니다☺️완전 폴딩이 안되어서 아쉬워하는 분들도 많던데저는 집에서 주로 쓸거라 괜찮았어요케이스에 케이블 수납 부분이 분리되어 있고 자석으로 여닫히는 부분도 정말 맘에 듭니다!!지퍼 느낌도 부드러웠어요평소에도 소니의 플랫한 튜닝을 좋아했기 때문에 이번 제품도 아주 잘 맞습니다.보컬이 잘 들리고요 음질과 해상도는 돈값하는 것 같아요.다만 베이스의 가슴 울리는 둥둥 거림을 좋아하시는 분들에게는 별로일 수도 있을 것 같습니다.기본 세팅으로 들었을 때 보컬만 너무 튀고 소리가 까끌거리는 느낌이라... 아레지나 유튜버 영상 보고 eq 맞춰서 들으니 훨씬 편하게 들리고 다른 배경 악기들도 좀 더 잘 들리고 전반적으로 조화롭게 들려서 좋았습니다. EQ 설정 바꿔서 들어보세요!착용감은 패드가 매우 편했습니다. 폭신폭신.다른 카페들 후기에서 이어컵이 너무 얕다 그래서 금방 더워진다고  했는데 제가 착용했을 때는 엄청 얕다고는 못 느꼈어요 제 귀가 이어패드 안에 쏙하고 들어가서 편하더라고요 이건 개인차가 있을 수도 있겠네요...정수리에 얹어지는 패드는 폭신하게 패드 처리는 잘 되어있지만 좀 더 두께가 얇아져서 정수리 위에 뭔가가 얹혀 있는 느낌이 더 들긴 했습니다그렇지만 엄청 불편하다 까진 아니었고요.헤드폰 길이를 늘려서 머리 위 공간 여유를 좀 주면 덜 답답했습니다.그리고 오래 쓰면 장력 때문에 머리가 아프다고 하시는 분들도 있으시던데 전 괜찮았어요 1시간은 괜찮았는데 좀 더 장시간 압박감은 사용을 해봐야 알 것 같아요.⚠️이 제품은 방수가 안 됩니다. 생활방수도 안돼요.....물 근처에도 가져가지 마세요. 땀 많이 나는 상황에서도 쓰면 안된다네요 운동 때 사용 ㄴㄴ+ 오자마자 충전기 끼웠는데 불이 안 들어오길래 뭐지...불량 당첨인가 하고 긴장했었는데...전원 켜서 핸드폰 페어링 하고 업데이트 하고 나니 이유는 모르겠지만 갑자기 충전불 잘 들어왔어요+ 장시간 착용해봤어요노캔 키고 asmr 듣다가 잠들어버렸는데4시간 정도 지나서 뺐는데도 귀가 하나도 안 아파요착용감은 머리둘레 귀크기에 따라 사바사 이겠지만저는 아주 편했습니다!창문형 에어컨 쓰고 있는데 소리 하나도 안 들려서에어컨 안 키고 있는 줄 알았어요ㅋㅋ자다가 윗층에서 가구 끌리는 소리가 또 나서 끼고 노캔키고 asmr 틀고잤더니 안 들렸네요 편안하게 잤어요^^"
    },
    {
        "작성일자": "2022.07.07",
        "평점": 5,
        "리뷰내용": "- 헤드셋 구매 이유에어팟 프로를 1년 정도 썼는데 최근 노래 끊김이 너무 심했고 하루에 사용시간이 많다 보니 귀 안쪽이 너무 아파서 헤드셋을 찾게 됨- 소니 선택 이유 맥스 아니면 이거 둘 중 고민했는데 훨씬 가볍다는 장점으로 소니 선택 - 쿠팡 구매 이유 인터넷 서치 결과 대부분 44-45 비슷함 근데 쿠팡에서 와우회원할인쿠폰 + 카드 할인 적용해서 42만원대로 겟할 수 있었음 이 부분은 여러 사이트 비교해서 쿠폰도 많이 나오고 적립금이나 포인트 사용할 수 있는 사이트 추천합니다 검색해보니 해외 직구는 비추하더라구요a/s 받으려면 해외로 가야한대요 참고하세요! 결정적으로 빨리 받고 싶은데 역시 로켓배송 짱..❤️전날 오후에 주문해서 다음 날 새벽에 받음 1. 디자인 너무 너무 너무 예쁨 색깔이랑 전체적으로 대만족 유튜브에서 요다핏이 심해졌다길래 걱정했는데 그냥 본인한테 어울리기만 하면 장땡 .. 2. 착용감정말 가벼움 근데 확실히 몇시간 내내 끼고 있으면 귀 주위가 눌려서 좀 아픔 3. 가격비싸요.. 할인해서 호다닥 샀지만 이 가격에 사고 뽕뽑았다 정도는 아닌 거 같음 * 그 외 개인적인 의견 유튜브 등에서 마크 4와 비교했을 때 굳이 (?) 라는 후기를 여러 접했지만 확실하게 정한 이유는 통화 음질이 엄청 엄청 개선됨 지하철이나 버스에서 통화 할 일이 있을 때 에어팟 쓸 때도 상대가 엄청 시끄럽다 해서 편히 통화 못 했음 그런데 이 부분이 엄청난 메리트라 생각 (개인적으로)비교 영상 보시면 확실히 느낄 수 있음근데 사실 아직 직접 사용 안 해 본 부분이라 해보고 후기 수정하겠음 그리고 노이즈캔슬링 아주 아주 만족 에어팟 프로 썼을 때는 차소리나 큰 소리들이 너무 잘 들려서 그게 싫었는데 (에어팟 프로 성능이 떨어진 건지..?) 이건 하나도 안 들림 그게 너무 좋음 (물론 두 기기 다 노이즈캔슬링 하고 노래 틀었을 때 기준입니다)원래 이런 후기 잘 안 쓰는데 아쥬 마음에 들어서 신나서 남김  저는 사실 강추입니다 크크"
    },
    {
        "작성일자": "2024.08.05",
        "평점": 3,
        "리뷰내용": "뭔가 생각을 잘못하고 산 것 같아요.. 음악 감상용으로는 좋아요 통화하면서 쓰기엔 영… 통화(디스코드 등 음성이 오가는 모든 종류의 통화) 시작하는 순간 음질이 구려져요 저음 고음 뭐 이런 걸 잘 잡아주고 말고의 문제가 아니라 말 그대로 구려져요.. 선 연결해서 쓰면 마이크가 안되는데 이걸 잘 알아보고 살 걸 그랬단 생각이 듭니다. 쓰고 통화할 일이 많으면 더욱이요. 노이즈 캔슬링 기능이 좋은지도 잘 모르겠어요 헤드셋이랑 블루투스 이어폰 비교가 적당한진 모르겠는데 그냥 에어팟끼는 게 더 통화 중 음질도 더 깔끔하고(에어팟은 대신 통화가 좀 구리긴 하지만) 노캔도 잘 돼서 영 애매한 느낌이네요 음악감상용이면 모를까 다른 용도로 더 자주 사용할 생각이 있는 분들(게임이라던가)은 용도에 맞는 다른 헤드셋 헤드폰 사세요.. 제대로 알아보지 않은 제 탓이긴 한데 그래도 돈값이 안되는 느낌 . . . 그래도 딱 음감용으로는 참 좋네요 장시간 착용…을 하지 않는다는 가정 하에! 그리고 오래 착용하면 머리가 아픕니다ㅜ 머리에 맞춰서 조절하면 엄청 눌리고 널널하게 하면 내려가니 어떻게 해도 방법이 없어요 무게가 있는 편이기까지해서… 피시방 갈 때 말고는 헤드셋을 써본적이 거의 없어서 몰랐는데 착용감이 왜 중요하다는지 깨닫게 됩니다"
    },
    {
        "작성일자": "2023.06.10",
        "평점": 5,
        "리뷰내용": "사실 가격대가 조금 있어서 망설이다가쿠팡 특가로 30만원대가 가능해서 구매했어요전에 쓰던 소니 이어폰은 WH-H910 인데 사실 비교 불가에요1000XM5가 착용감도 음질도 월등히 좋습니다디자인도 너무 깔끔하고 예쁘지만 더러워질까봐 걱정이구요단점 한개는 헤드폰 한쪽이 안쪽으로는 접히지 않는점WH-H910은 안쪽으로 접혀서 휴대성이 약간 더 나았어요"
    },
    {
        "작성일자": "2022.06.29",
        "평점": 5,
        "리뷰내용": "저는 요번에 헤드폰은 처음인지라 wh-1000xm4를 사려고 고민하고 있다가 5 나온다 해서 기다리다가 후다닥 샀슴당 무선 이어폰만 쓰다 헤드폰 사니까 진짜 너무 설렜어요 ㅜㅜ  처음이라 그런지 기대가 엄청 컸거든요 일단 본론으로 들어가자면 착용감은 나쁘지 않았어요 무거울줄 알았는데 생각보다 가벼웠구요 쿠션부분도 푹신해서 좋았어요. 근데 정수리가 아팠습니다!!!( ;ᯅ; )처음이라서 그런 건지 모르겠지만 무게가 정수리에 실려서 그런지 아프더라고요 엄~~~청 아픈 건 아닌데 뭔가 신경 쓰이는 정도..? 그래서 그냥 쓰다 보면 괜찮겠지 하고 넘기는 중입니다.. ㅋㅋㅋ 또 음질은 전문적으로는 잘 모르지만 그냥 좋습니다 그리고 소리도 꽤 크게 들려서 소리를 줄여서 듣게 되더라고요 무선이어폰 쓸 때는 소리 좀 높여야 들을만했는데 하여간 만족합니다  노캔기능 진짜 좋아요 역시 갓 소니!! 디자인도 역시 제 맘에 쏙 들고요 ㅎㅎ 보관함은 좀 큰 것 같지만 그래도 이 정도면 나쁘지 않다고 생각합니다 하지만.. 제일 아쉬운 건 방수 기능이 없다는 점.. 진짜 ㅜㅜ 방수 기능 좀 넣어줘요 제봘ㄹ.. 그래도 전체적으로 만족합니다!-------------------------------2022.10.28다시 왔어용지금까지 딱히 불편한 점은 없었어요 정수리도 쓰다 보니 안 아프구요.(적응됐나 봐요) 여전히 가벼워요. 진짜 게이밍 헤드셋 쓰다 소니꺼 쓰면 쓴 건지도 모를 정도로 가벼워요. 진짜 후회 안해요..(*•̀ᴗ•́*)و ̑̑"
    },
    {
        "작성일자": "2024.07.06",
        "평점": 5,
        "리뷰내용": "소니 노이즈 캔슬링 헤드셋 요약 구매 계기소니 노이즈 캔슬링 헤드셋을 사용해보고 너무 좋아서 동생에게 선물로 추가 구매했습니다. 특히 뛰어난 노이즈 캔슬링과 고품질 음질, 편안한 착용감 등이 구매 결정에 큰 영향을 미쳤습니다. 첫 느낌 및 첫 모습박스에 담겨 있고, 내부에 전용 파우치까지 들어 있어서 첫인상부터 고급스러웠습니다. 파우치를 열어보면 헤드셋 본체와 유선 단자, 충전 케이블이 깔끔하게 정리되어 있어 멋스러운 디자인이 마음에 들었습니다. 소니가 기존 디자인을 대폭 바꾼 점도 긍정적이었습니다. 현재 사용 느낌현재 사용하면서 느낀 점은 착용감과 음질이 매우 뛰어나다는 것입니다. 특히 가벼운 무게와 푹신한 쿠션감 덕분에 안경이나 피어싱을 착용한 상태에서도 편안했습니다. 음질은 디테일한 사운드를 잘 전달해주어 만족스러웠습니다. 노이즈 캔슬링 기능도 매우 강력했지만, 설정을 조절해 사용하니 매우 만족스럽습니다.✅ 장점 네 가지1. 노이즈 캔슬링•내용: 소니 블루투스 헤드셋의 노이즈 캔슬링 기능은 매우 뛰어나며, 외부 소음을 거의 완벽하게 차단하여 시끄러운 환경에서도 몰입감을 높여줍니다. 비행기, 기차, 카페 등 다양한 환경에서 주변 소음을 효과적으로 줄여줍니다.2. 디자인•내용: 깔끔하고 세련된 디자인으로 패션 아이템으로도 적합합니다. 무광 마감과 벨벳 재질로 고급스러운 느낌을 주며, 접이식 디자인으로 휴대와 보관이 용이합니다.3. 음질•내용: 깊고 풍부한 저음, 선명한 중음, 깨끗한 고음이 조화를 이루어 뛰어난 음질을 제공합니다. 소니 어플을 통해 원하는 음향을 조절할 수 있어 더욱 만족스럽습니다.4. 착용감•내용: 무게가 가벼워 머리에 부담이 적고, 푹신한 쿠션감 덕분에 안경이나 피어싱을 착용한 상태에서도 편안합니다. 장시간 착용에도 이물감이나 통증 없이 사용할 수 있습니다. 단점 네 가지1. 소재•내용: 재생 친환경 소재와 비건 레더를 사용했지만, 인조가죽과 재활용 플라스틱으로 만들어져 고급스러운 느낌은 다소 부족합니다. 가격 대비 표면이나 사용된 소재가 고급스럽지 않다는 점이 아쉽습니다.2. 노이즈 캔슬링 기본 설정•내용: 기본 설정에서 노이즈 캔슬링이 너무 강해 멀미나 두통이 느껴질 수 있습니다. 소니 어플을 통해 설정을 조절해야 하는 번거로움이 있습니다.3. 가격•내용: 제품의 성능과 디자인은 뛰어나지만, 가격 대비 사용된 소재나 외관의 고급스러움이 부족해 보일 수 있습니다.4. 소음 차단•내용: 노이즈 캔슬링이 기본 설정 기준으로 매우 강해 소리가 웅웅 울리듯이 들릴 수 있습니다. 개인 취향에 맞게 설정을 조절해야 최적의 사용감을 얻을 수 있습니다."
    },
    {
        "작성일자": "2023.03.26",
        "평점": 5,
        "리뷰내용": "진짜 겨울부터 2달넘게 살까말까 하다가 어디 다닐때 헤드폰 쓴사람들만 눈에 보여서 결국은 샀네요 평가는...진즉 살걸..입니다 ㅋㅋ유튜브며 블로그며 평을 보면 좋다 안좋다 말이 많긴 하지만 뭐 제가 쓸 거니까요 저만 만족하면 되죠뭐 실제로 착용해보니 두상이 큰 여자임에도 불구하고 크게 나쁘지 않아요 얼굴 작고 갸름하신 분들은 정말예쁠듯^^음질도 저는 뭐 전문가가 아니라 잘 못느끼지만 버즈보단 낫다고 느끼므로 합격입니다 ㅎㅎ개인적으로 쌩소리 나는거 싫어하는데 그런건 없어요그런데.생각보다 귀부분(?) 끝나는 그러니까 턱과 만나는 부분이 좀 거슬리네요 (이건 얼굴 크기 문제인거 같기도 하지만요)머리눌림에.대한 얘기도 있던데 그건 잘 모르겠구요^^ 이제 곧 더워 질텐데 얼릉사서 한달이라도 더 하고 다닐걸...이란 후회만 남네요 마지막으로 아니 가격도 비싼데 충전기도 없냐! 라고 하시는분들(제가 그랬어요)저 부분 열면 선은 있습니다 ㅋㅋㅋ"
    },
    {
        "작성일자": "2023.12.20",
        "평점": 5,
        "리뷰내용": "테크 제품 매니아로써 이제품은 안써볼수가 없었습니다.기존에 xm4를 사용했는데 한가지 단점은 많은 분들이 지적하는 접이 문제입니다. 가방에 넣을때 살짝 불편한 느낌은 있습니다. 하지만 노이즈 캔슬링 성능, 음질, 사용 편의성은 최고 입니다. 혹시 에어팟 맥스에서 갈아타기를 원하시면 무조건 추천입니다."
    },
    {
        "작성일자": "2022.09.02",
        "평점": 5,
        "리뷰내용": "구매일:2022. 7. 24가격:435,890저는 항상공부를 컴퓨터켜고 해야 하는 공부를 하고 있어서 음질이나 외부소음차단 이런걸 중요하게 생각해요그래서 처음엔 노이즈캔슬링제품검색해서 쭉찾아보다 후보군이 소니XM-5랑 애플 에어팟맥스 두개를 가지고 고민했어요 보니 둘다 네이버쇼핑이나 여러 다른 쇼핑몰보다 쿠팡이 할인중이고 할인하지 않아도 훨씬 저렴했어요바로 배송에 할인까지 되니 더고민했죠 ㅋㅋㅋ후기로 장점 단점 모든 걸찾아보고 고려해보고 나니 애플제품은 너무 무겁다는 힙하지만 너무 무겁다는 말이 많아 소니로 결정했어요 가격도 훨씬 더 저렴했고 소니는 헤드셋이 워낙 유명하니 더 이쪽으로 끌리기도했구요장점 : 소니는 음질이나 노이즈캔슬링등 어플을 통해 조절할 수 있고 외부소리를 헤스셋에 손을 갖다데면 다른 사람과이야기를 할 수 있는 모드로 바꿔요 그게너무좋았어요진짜 혼자 조용한곳에서 풍부한 사운드로 노래듣는 느낌단점: 익숙해져서 그런지모르겠지만 처음사용할 때 보다노이즈캔슬링이약하다는 느낌이 조금들어요 간혹 남편이 옆에서자고 있을 때 노이즈캔슬링만 사용하는 데 코고는 소리가 들리거든요.. ㅋㅋ좀작게들리지만 그게 사알짝 단점?  노이즈캔슬링만 킨다면 그런데 노래까지  키면 조용해요"
    },
    {
        "작성일자": "2024.08.09",
        "평점": 5,
        "리뷰내용": "아들 인강용으로 주문했어요.다른 상품듥과 비교 많이 했는데 가성비는 이제품이 가잠  좋은것 같아 구매했습니다.노이즈 캔슬링도 만족스럽고 케이스 덕분에 가지고 다니기도 좋아요.전 모델과도 비교 많이 했는데 선택 잘한것 같습니다."
    },
    {
        "작성일자": "2024.06.04",
        "평점": 5,
        "리뷰내용": "최근 소니 WH-1000XM5 노이즈캔슬링 블루투스 헤드폰을 구매했습니다. 이 제품에 대한 전반적인 사용 후기를 공유합니다.1. 탁월한 노이즈 캔슬링 성능소니의 WH-1000XM 시리즈는 항상 뛰어난 노이즈 캔슬링 성능으로 유명한데, WH-1000XM5 역시 기대를 저버리지 않았습니다. 외부 소음을 거의 완벽하게 차단하며, 특히 비행기나 지하철처럼 소음이 많은 장소에서 그 효과가 극대화됩니다.2. 음질음질이 매우 뛰어납니다. 저음부터 고음까지 균형 잡힌 사운드를 제공하며, 특히 베이스가 깊고 풍부합니다. 다양한 장르의 음악을 모두 훌륭하게 소화합니다.3. 편안한 착용감장시간 착용해도 불편함이 없습니다. 이어컵이 부드럽고 귀를 완전히 감싸주어 귀에 압박감이 적습니다. 또한, 경량 디자인 덕분에 무게 부담이 거의 없습니다.4. 배터리 수명배터리 수명이 매우 길어 한 번 충전으로 최대 30시간까지 사용이 가능합니다. 급속 충전 기능도 있어 10분 충전으로 약 5시간 정도 사용할 수 있다는 점도 매우 유용합니다.5. 직관적인 터치 컨트롤이어컵 외부의 터치 컨트롤이 직관적이고 반응이 빠릅니다. 볼륨 조절, 곡 넘기기, 재생/일시정지, 통화 응답 등의 기능을 손쉽게 조작할 수 있습니다.6. 앱 지원소니 헤드폰 커넥트 앱을 통해 EQ 설정, 노이즈 캔슬링 수준 조절 등 다양한 설정을 사용자 맞춤형으로 변경할 수 있습니다. 이러한 기능 덕분에 더욱 개인화된 청취 경험을 제공합니다.아쉬운 점가격이 다소 비싼 편입니다. 하지만 성능과 품질을 고려했을 때 충분히 가치 있는 투자라고 생각합니다.종합 평가소니 WH-1000XM5 노이즈캔슬링 블루투스 헤드폰은 놀라운 성능과 편안한 착용감을 제공하는 프리미엄 제품입니다. 음악 감상, 통화, 여행 등 다양한 상황에서 최고의 경험을 선사하며, 가격 대비 만족도가 매우 높습니다. 강력히 추천합니다!----------------------------------------------------------------------------------------------제가 사용하려고 구입한 \"내돈내산\" 후기입니다. 구매에 도움 되실 수 있게 최대한 솔직하게 작성했습니다.제 후기가 도움이 되셨다면, 하단의 \"도움이 돼요\" 버튼 부탁드려요!"
    },
    {
        "작성일자": "2024.08.02",
        "평점": 5,
        "리뷰내용": "디자인 : 미니멀한 디자인과 패브릭 재질의 케이스가 정말로 고급스럽고 예쁩니다.음질 : 기존의 소니 사운드에서 약간 플랫한 사운드로 디테일이 다듬어져서 한층 더 하이파이 다워진 사운드를 보여주며, 특히 안드로이드에서 LDAC을 사용하면 더욱 선명한 사운드로 즐기실 수 있습니다. 착용감 : 전작인 XM4보다 훨씬 개선되었으며, 충분히 편하고 안락한 착용감이므로 큰 불만은 없을 것 입니다.노캔 : 노캔성능은 현지점에서도 경쟁제품과 비교해도 뒤쳐지지 않는 최상급 수준을 보여주어서 음감용뿐만 아니라 소음감소 목적으로 사용해도 좋을 것 같습니다."
    },
    {
        "작성일자": "2022.08.22",
        "평점": 5,
        "리뷰내용": "저도 보스qc-45직구 와 마크5 고민하다동시연결 기능 때문에 소니로 왔어요핸드폰 알림소리 들으먄서 노트북영상시청하가든요다른기기 블루투스 연결방법은 전원버튼 7초간 꾹 누르면 기기검색 떠요5초눌라도 안뜨고 조금 헤맸습니다 ㅋ주변소리에 민감헤서 구매했어요저처럼 소리예민하신븐 노캔 완잔 좋아요 추천합니다"
    },
    {
        "작성일자": "2023.03.13",
        "평점": 5,
        "리뷰내용": "이전 10만원짜리 헤드셋이랑 비교했을 때 비하면 비교 수준이라고 볼 수는 없을거 같아요가장 좋았던 점- 노이즈 캔슬링 성능- 생각보다 가벼운 무게- 색상불편했던 점- 어플을 사용하는데 사용방법이 어려움(유튭 찾아보시길 권함)- 보관시 거치대가 필요.(외부에서 보관할려면 케이스가방 들고 다녀야함)"
    },
    {
        "작성일자": "2024.05.18",
        "평점": 5,
        "리뷰내용": "막귀여서  음질 차이를 크게 못느끼며 살아와서 비싼 헤드폰이 나에게 과연 의미가 있을까 싶어서 3개월을 넘게 고민했어요   에어팟 맥스랑 소니  보스QC  이렇게 셋중에 고민 하는데 휴대폰을 갤럭시로 사용하고 있기때문에 에어팟 보다는 소니나 보스쪽으로 기울었고 디자인면이 소니가 더 끌려서 소니로 구매 결정 했어요 전에 사용하던 이어폰은 버즈 프로2  브리츠 BT4000  번갈아가며 사용하고있었어요 두개다 음질이 어마어마하게 좋다 느껴지는건 없었고 버즈 같은경우는 갤럭시 연동 편의랑 방수기능때문에 운동할때 사용하는 용도로 잘썼는데  귓구멍이 아프고 뭔가 고막이 자극이 많이 되는 느낌이라 오래쓰는건 좀 무리가 있단생각에  헤드셋 형태로 구매한게 브리츠였어요 이것도 듣고 이정도면 노캔 잘되고 괜찮네 싶었는데 요즘 지직거린다고 해야하나 잡음이 좀 들려서 새로운 헤드셋을 찾아보다 구매한게 소니에요 일단 너무 좋아요 무게도 상당히 가볍고 귀에 닿는 촉감도 좋아요 막귀인 저도 느껴질정도로 음질도 깨끗하고 확 트인 소리라고 해야하나 표현을 어떻게 해야할지 모르겠는데 영화관에서 영화보는거 같고 콘서트장에서 노래듣는거 같고... 엄청 좋아요 360도 사운드 체험 했다가 엄청 좋아서 놀랬어요 웅장한 돌비 사운드가 이런거라는것도 소니 끼고 알게 됬네요 돌비 사운드 하고도 뭔차인가싶었는데 장비가 달라지니 확 느껴지네요  음악 그냥 듣는 사람이었는데 진심으로 이퀄라이저 조정해서 듣는 사람으로 진화했어요  신문물 발견한 원시인 된기분이에요 이래서 소니 찾는구나 싶어요 진짜 너무 좋아요"
    },
    {
        "작성일자": "2024.08.03",
        "평점": 5,
        "리뷰내용": "노이즈캔슬링 부문 1위한 제품!! ㅎㅎ 평소엔 귀가 예민해 노이즈캔슬링을 꺼놓고 오히려 주변 소음 허용을 켜놓습니다. (귀가 편안) 그러다가 기내에서 처음으로 노이즈캔슬링을 사용했는데, 귀가 하나도 안 불편하고 덕분에 편하게 왔습니다! 음질은 말해 뭐해용~ 겁나조음>< 제일 좋은 건 앱으로 이퀄라이저 조절이 된다는 것! 그리고 현존하는 헤드셋 중에 제일 이쁜거 같고 가벼워요 ㅎㅎ하루에 평균 3~5시간 이상 사용하는 사람이라면 무조건 데일리로 강추!- 이상 2달동안 매일 5시간이상 사용한 프리랜서의 추천입니다."
    },
    {
        "작성일자": "2022.12.13",
        "평점": 5,
        "리뷰내용": "할인된 가격에 구매해서 좋았구요. 배송 진짜 빠르고. 편안해요.그리고 디자인 이쁘고 소리 좋고 가벼워서 좋아요. 마이크는 아직 안써봤지만 좋을것 같아욥!!다음에 선물용으로도 구매할게요! 그때도 할인 해주세요!!꼭 살꺼니깐!그리고 실버보다 블랙이 더 고급지고 이뻐요."
    },
    {
        "작성일자": "2024.05.05",
        "평점": 4,
        "리뷰내용": "생일선물로 받아서 2달 사용한 후기입니다!저는 귀가 좋지 않은데(돌발성난청이 생긴 이후 많이 예민해짐), 그래서 이어폰을 끼면 고막에 바로 자극이 와서 잘 사용하기 어려워요.가장 좋은건 아예 귀를 혹사시키지 않는건데, 사무실에 소음빌런이 있어서 어쩔 수 없이 이어폰을 낄 수밖에 없다보니 너무 힘들더라고요ㅠ그런 상황을 지켜보던 남자친구가 고맙게도  소니 노이즈캔슬링 헤드폰을 선물해주었어요! 저희는 쿠팡 아이디를 공유하고 있어서 제가 리뷰를 씁니다ㅎㅎ일단 가장 원했던 귀가 편한것! 정말 만족합니다.저는 주변 소음이 들리지 않을 정도로만 노래를 틀면 되는데, 노이즈캔슬링이 워낙 잘 되다보니 음악소리를 조금만 키워도 충분하고 소리가 이어폰보다 고막에 직접적으로 전달되는게 아니어서 고막이 받는 자극이 훨씬 줄어들었어요.그리고 전용 어플에서 데시벨이나 귀가 받는 음압이 어느정도인지 계속 확인할 수 있다보니 제가 가장 편한 음압을 체크하고 조절할 수 있어서 좋았습니다.디자인도 워낙 잘 빼는 일본제품이다보니 정말 마음에 들고요ㅎㅎ 간편히 입었을 때도, 차려입었을 때도 부자연스럽지 않은 디자인이라 좋습니다.어플리케이션이 꽤 유용하게 사용되는데, 2개 플레이어를 동시에 연결할 수 있고, 이퀄라이즈도 편하게 조절할 수 있더라구요.처음 한 달 쓰는 동안은 장점밖에 없었는데 그 이후로 큰 단점이 드러나기 시작했습니다ㅠ너무 무거워요.... 무겁다보니 정수리부분을 누르는게 누적되면서 한달쯤 지나서부터는 머리부분이 너무 아파 쓸 수가 없습니당ㅠ.ㅠ헤드 쿠션이 있는데도 소용이 없구요, 길이를 늘려봐도 자체 무게 때문에 흘러 내려와서 똑같고, 오히려 불편해집니당 ㅠ-ㅠ이걸 어떻게 해결할 수 있을까 고민해봤지만 해결방법을 찾을 수 없었고, 최근에 생각하기로는 다이소에 파는 부분가발, 정수리가발 같은 것을 몇 겹 대볼까 싶어요ㅠ해결방법 찾으면 다시 돌아오겠습니다 흑흑"
    },
    {
        "작성일자": "2024.09.30",
        "평점": 4,
        "리뷰내용": "버즈 쓰다가 외이도염이 계속 생겨서이런상태면 중이염까지도 올 수 있다기에큰 맘 먹고 헤드폰 구매했습니다qc45와 한참 고민했는데, AS수리점이 전국에 잘 분포해있다기에 소니로 선택했네요.뭐 잡다한 설정은 다 껐고 노캔이랑이큘만 만졌는데 확실히 버즈보다 깨끗하고밴드사운드에 최적화 되어 악기소리가 깨끗하게 들립니다360도 사운드 이런것도 있던데 굳이 사용할까 싶습니다다만 헤드폰 소재는 가격대비 원가절감을 심하게했단 생각밖에 들지않네요...."
    },
    {
        "작성일자": "2024.05.12",
        "평점": 5,
        "리뷰내용": "상태 좋아요 !노이즈 캔슬링 차원이 다르구 착용감 개 좋아요처음 온 날 하루종일 끼고 있었답니다.헤드셋 쓰니 몰입감이 높아져서 일의 노예가 되어버림...층간소음 때문에 구매했는데,특유의 강아지소리,고함 소리처럼 찌르는 소리는 뚫고 들리긴 하나귀에 스펀지 붙인 것 같아서 나름 만족합니다.하지만, 잘 때는 불편해서 빼고 자야하네요 ㅜㅜ귀마개 착용하고 자야할듯그치만 낮에 휴식할 공간이 필요하신 분, 소음으로 긴장 완화가 힘드신 분 추천합니다."
    },
    {
        "작성일자": "2023.02.11",
        "평점": 5,
        "리뷰내용": "(제일 하단에 3줄요약있습니다.)소비 줄이기 전 마지막으로 비싼(?) 제품을 나에게 선물하자는 의미에서헤드셋을 사기로 결심!!애플, 보스, 소니 제품 중 하나 사려고 검색.애플은 70만원대, 보스와 소니는 40만원대.애플 제품은 나온지 꽤 되어서 조만간 신제품 나올 수도 있을거 같아서 제외.보스 qc45랑 소니 해당제품은 근처 전자제품샵 가서 착용해봤는데 개인적인 평가는착용감 : 보스가 조금 더 귀가 편안했던거 같음.노래 : 막귀라서 판별불가.디자인 : 보스 qc45를 착용했을 때는 같이 간 일행들이 너무 인터넷 강의듣는거 같다고했고 이 제품을 착용했을 때는 에타몬&요다 같다는 소리를 들었습니다.. 근데 이건 제가 못생겨서 그런거같아요..같이 간 훈남훈녀들이 착용했을땐 예뻤거든요...근데 밋밋하게 보이는거보단 웃기게 보이는게 더 개성있어보일거 같아서 이 제품으로 했습니다.이 제품은 그냥 기기와 연결해도 잘 작동하지만sony heasphones connect 라는 앱(안드로이드)을 설치하면 음향 등 더 다양한 설정을 할 수 있게 되니 추천합니다.[3줄요약]1. 거울에 비친 2. 내 모습빼곤3. 좋다.."
    },
    {
        "작성일자": "2024.06.15",
        "평점": 5,
        "리뷰내용": "가격이 계속 내린 상태로 판매되고 있네요ㅋㅋ사고나니 가격이 36대로 떨어지다니 그래도 더 더워지기전에 잘 산 것 같아요 38대에 샀지만 시간을 돈으로 산거라 생각해요일주일 넘게 쓰고 있는데일단 전 너무 만족이에요 진짜 삶의 질 상승노이즈캔슬링이 주는 그 만족이란가지고 있는 에어팟에 노이즈캔슬링 기능이 없어서진짜 더 신세계인듯 노이즈캔슬링 기능 그 정도면 충분한듯 해요직장이 멀어 버스 오래타면 버스안 소음때문에은근 싫을 때도 있는데시끄러운 버스안에 나만 있는 느낌에다 그때 방해받지 않고 많은 것들을 할 수 있어 너무 좋아요 에어팟으로 안들리는 소리들이 다 들려요저는 아이폰 쓰는데도 블루투스 연결 아무 이상 없던데요연결이 불안정하고 그런 것도 없고요그리고 소리도 전 조절 안해도 좋던데요거슬리는 거 없이죠지 보트 들얶는데 너무 좋아 계속 들어요ㅋㅋ안그래도 머리 큰데 더 머리 커보이나 했지만 이젠 익숙하니 상관없고 헤드폰 낀 내가 어색해살짝 부끄러웠지만 이제 괜찮네요 완전 적응머리 아프거나 귀 아픈 것도 없어요평소 네이비 좋아하는데 색깔도 예쁜 네이비친구들이 장난감 같다며 예쁘다네요돈값해요 잘 산 것 같아요 만족"
    },
    {
        "작성일자": "2023.05.23",
        "평점": 5,
        "리뷰내용": "✔️ 소니 WH-1000XM5✔️ 색상 : 플래티넘 실버✔️ 에어팟 프로 사용하다 넘어온 후기 (장점)- 노이즈캔슬링 퀄리티가 어마어마함. - 에어팟  노캔 기능 사용시에는 귀 먹먹한 느낌이 들었는데, 헤드폰은 그런 느낌은 없음.- 노캔 기능이 잘되니, 작은 음량으로 들어도 되서 귀가 훨씬 편안함.- 착용했을 때 진짜 폭신하고 가벼움.- 배송받고 한번도 충전 안했는데 1주일 넘게 잘 쓰고 있음.✔️ 불편했던 점- 아무리 착용감이 좋다고 해도, 여름에 땀차는건 어쩔수가 없음.- 케이스가 커서, 미니백 애용자는 항상 목에 걸고 다녀야 함.- 뭔가 먹을 때(턱 움직움직 할때) 살짝 불편함.✔️ 실사용하며 느낀 점들을 솔직하게 작성하였습니다. 구매에 도움이 되셨다면 추천 부탁드립니다!"
    },
    {
        "작성일자": "2023.06.10",
        "평점": 5,
        "리뷰내용": "제가 사용중인 이어폰은사용한 무선이어폰: 에어팟1세대, 갤럭시버즈라이브, Qcy-t1w 사용한 유선이어폰: 라이트닝 이어팟, 삼성 akg c타입 정품입니다.제가 소니 마크5 헤드폰을 추천하는 이유 몇가지를 작성해보겠습니다.1. 에어팟1세대와 비교 에어팟은 배터리가 리튬배터리이므로 4년이상 써보니 배터리 열화로 인해 착용하자마자 배터리가 방전 되는 문제가 있었습니다.출시하자마자 사용해서 정말 혁신이였지만, 배터리가 교체할수없고, 사실상 새거를 사야하는 문제가 있습니다.하지만 소니 마크5는 배터리 열화시 소니A/S를 통해 배터리 교체 서비스를 이용할수있습니다. 이게정말큰 장점입니다.2. 갤럭시버즈라이브와 비교 제가 인이어 이어폰을 사용하면 특유의 답답함을 못이기는데 (에어팟프로는 괜찮았음) 친구꺼 라이브 껴보니 세상이 이렇게 조용해질수있나? 싶을정도로 신기해서 구매해서 사용해보니 오래끼고 있으면 귀 연골? 그게 거슬리더라구요. 그리고 제대로 착용한게 맞나? 자꾸 신경쓰이고 노이즈캔슬링도 저음(공조설비)만 잡아주고 중고음대(마찰음 버스소리 전철소리)영역은 하나도 못잡아 주더군요. 하지만 소니 마트5는 세상과 나를 단절시키는? 느낌이 들정도로 노이즈캔슬링이 에어팟프로와 함께 투톱인거 같습니다.3. 유선이어폰과 비교 무손실음악을 듣는 취미가 있어서 정보를 막찾아보면서 결국 돌고 돌아 유선이어폰이 진리라는말을 듣고 애플, 삼성이 주는 이어폰을 사용해보았지만.. 노래듣는데 눕거나, 어디에 가만히 앉아서 각잡고 들어야하는게 너무나 불편하더구요. (움직이면 선때문에 불편하고 Dac을 사용해야함..)4. 에어팟프로와 비교 결국엔 애플케어를 들어서 서비스를 받아도 6년? 정도쓰면 에어팟1세대 꼴날거 같아서 결국엔 이걸 구매했습니다. 친구에게 선물로 사서 주면서 들어봤지만 정말 좋더군요.. 특유의 답답함도 없고.. 전 배터리 때문에 소니 헤드폰을 구매했지만요..5. 써보니 어때? 좋아?말하면 알아서 노래꺼주고 주변소음허용모드 자동ON신기..노캔성능이 중요하다고 생각하는데.. 아무리 좋은 음원을 틀어줘도 바깥 소음이 들려오면 무쓸모라 생각합니다. 노캔성능은 탑급이라 생각해요.C타입 충전 ㄹㅇ 간편해요.저의 경험은 이랬습니다. 구매는 여러분의 선택입니다. 저는 정말 잘 사용하고있습니다. 저는 정말 추천드려요."
    },
    {
        "작성일자": "2022.10.20",
        "평점": 5,
        "리뷰내용": "제 동생이 애플 맥스가 있어서 두개 비교해보고 제 개인적인 리뷰 작성합니다.애플맥스 장점 1. 애플제품과 연동이 빠르다 애플은 헤드셋 착용하자마자 둥! 하면서 바로 연결이 되더라구요2. 음질이 뛰어나다제가 느낀바로는 (개인적의견) 막귀지만 애플이 소니보다 좋게 느껴지더라구요 특히 공간음향이 정말정말 최고네요3.착용감이 편하다애플이 소니보다 조금 더 크게 나와서 착용감이 정말 좋았습니다귀에 챡 감기는 느낌? 귀가 눌린다 라는 느낌이 없었어요그리고 매쉬소재로 되어있어서 여름에도 착용 할 수 있다는게 좋았네요애플맥스 단점1.뭐니뭐니 해도 무게감^^소니랑 애플이랑 대략 90-9g5정도 차이나는걸로 아는데 그 차이가 굉장히 크게 느껴집니다 동생이 말하길 착용할때도 무겁지만 목에 걸고있을땐 더 무겁게 느껴진다고하네요2. 가격저한텐 너무 부담스러운 가격이였어요...3.(개인적) 모양이 안어울렸어요4.파우치를 끼고 있어야 저전력 모드로 들어감.-안끼고있으면 배터리 소모가 된대요!소니 장점1.가볍다.애플 착용하고 소니꺼 착용하니까 날아갈것같은..이 가벼움^^!2.이쁘다.애플보다 소니 디자인이 더 이뻐보였어요3.가격애플보다 저렴하지만 기능면에서 애플이랑 크게 차이 안남4.헤드셋을 쓰고 말을 할 수 있는점오른쪽 헤드셋부분을 손으로 감싸듯이 잡으면 노래소리가 작게 들리고 상대방이 말하는 소리,내가 말하는 소리가 잘 들립니다소니 단점1.착용감나쁘진않지만 귀가 크긴분들한텐 비추쿠션이? 작아서 귀가 크면 불편 할 것 같아요애플에 비해 조금 착용감이 떨어지지만 만족합니다2.연동애플은 착용하면 바로 연결이 되는데 소니같은경우 전원버튼을 켜줘야합니다 .( 전원키도 착용하묜 바로 연결은됨 단지 애플에 비해^^ 딜레이가 있어서 단점에 넣었어요-블루투스를 끄지않고 있다는 전제하에 전원키 키면 연동 빠름 딜레이 시간 2-3초?)3.케이스애플은 가죽?파우치가 있어서 꼈다가 빼놓을 때 파우치에 넣어놓으면 되는데 소니는 파우치가 없다는점.. ( 혹시 찾으신분있으면 저도 알려주세요..가방같은거 말고) 가방을 안가지고 다니는 저에겐 헤드셋을 빼놓고 어디 둘데가 없음 ㅠ 기스날까봐 조심하게됨아직 사용해본지 2일차라 좀 도 지켜봐야하겠지만 전체적으로 소니도 좋습니다!소니산거 절대 후회안하고요 색깔도 이쁘고 1시간이상 착용해본적은 아직 없지만 좀 더 사용해보고 후기 수정할께요!+ 착용한지 두달 조금 안된 후기입니다일단 헤드폰을 가방에 한번 넣었는데 헤드밴드 파손되서 수리비 20만원 나왔네요 수리비 개비싸니 ㅜㅜ 꼭 조심히 들고다닙시다 흑흑착용감은 나쁘지않은데 장시간 착용시 불편함이 있었습니다귀가 크신분이나 머리가 좀 크신분들한테는 불편 할 것 같아요..음질은 사실 막귀라 잘모르겠고 저는 소니꺼가 좋은편인것같아요노캔 기능 진짜 좋긴합니다근데 좀 오래 착용 ? 오래 듣다보면 귀가 먹먹~해져요그 높은 산에 올라가면 귀 멍멍 해지는 느낌 들어요..노캔 기능은 좋지만 오래 듣다보면 그렇네요단점케이스 가방이 있지만 너무 커서 들고 다니기 불편헤드셋이 4처럼 접히는 기능이 없어서 목에만 착용하고 다녀야함  저처럼 가방에 넣어두면 뿌가집니다ㅠ케이스가 애플처럼 없어서... 케이스좀 만들어주세요 가죽케이스귀,머리가 큰 사람들에게는 착용감이 좀 불편하겠다장시간 착용시 귀가 먹먹하다고장나면 수리비 개비싸다장점음질 좋다디자인 이쁘다가격대비 두루두루 만족"
    },
    {
        "작성일자": "2024.09.04",
        "평점": 5,
        "리뷰내용": "사진이나 영상보다 실물이 정말 부드러워보이고 실제로도 부드러워요 핸드크림 바르고 만질때 조금 신경쓰일것같긴 해요.. 여기저기 편하게 사용하고싶어서 블랙 컬러 구매했어요뿔테안경을 사용중이라 불편할까봐 걱정했는데이어폰보다는 불편하지만.. 얼굴에 부드럽게 밀착 돼서생각보다 불편함이 적었어요매우 만족합니다귀에 닿는 부분이 정말 정말 부드러워요귀건강과 어지럼증에 이어폰이 안좋대서 구매했는데 너무 좋아요두상이 정수리가 뾰족한 타입이라 처음엔 너무 불편했는데 살짝 뒤로 넘기니 편하고 좋아요길이 조절이 단계별 조절이 아닌 부드럽게 조절할수있는 구조라 섬세하게 두상에 맞게 조절하기 쉬워요"
    },
    {
        "작성일자": "2022.11.07",
        "평점": 5,
        "리뷰내용": "우선 정품제품으로 쿠팡이 젤 저렴했어요~아들생일선물로 산 건데 아들이 너무 맘에 들어해서 더 뿌듯합니당~^^XM4모델이랑 정말 고민많이 했는데 음질은 비슷한데 저음부분과 디자인 및 휴대성은 XM4가 더 좋다하고 통화음질과 기능면에서는 XM5가 더 좋다해서 진짜 후기를 얼마나 봤는지 모릅니다 ㅋ헤드폰 안접어져도 별 상관없다는 쿨 한 아들 말도 고려해서 고민고민 끝에 최신형 XM5로 결정! 이왕이면 최신모델이 더 낫지않을까하는...결과는 대만족입니다~ 디자인은 생각했던것 보다 깔끔하고 고급스러운게 볼수록 예뻐보였구요~ (요다 느낌 절대 노노)실제 색감은 실버라기보단 연회색과 비둘기색 중간 그 어디쯤이라 해야하나... 할튼 오히려 톤다운느낌이라 더 간지나는 느낌적인 느낌ㅋㅋ 할튼 예쁩니다~착용감은 물론음질도 좋구요~ 노이즈캔슬링도 이정도면굿아닙니까~~ 통화음질도 굿~터치로 조절되는것도 좋고 제가 말을 하면 자동으로 노이즈캔슬링이 풀어지는것도 신기신기~^^  터치조작이 너무 편리합니당고마 제가 갖고싶단 생각이  들었어요~~ㅋ앞으로 더 길게 써봐야겠지만 이대로만 고장없이 오래오래 울 아들이 잘 쓰면 좋겠어요그리고 지금부터 겨울내내 귀마개용으로도 좋을듯요~ㅎ 패션아이템으로도 굿굿여튼 울아들 입꼬리 씰룩거리는 모습에마냥 행복한 맘입니다~~^^"
    },
    {
        "작성일자": "2024.07.02",
        "평점": 5,
        "리뷰내용": "첫 인상한 3개월..계속 장바구니에 담아두고 고민하고 고민하고 고민하다가 부산으로 가던 기차에서 다른 분의 헤드폰 사용하는 걸 보고 점점 뜨거워지는 여름임에도 이제는 진짜 사야겠다!! 해서 구매했어요 ㅋㅋㅋㅋ 물론 할인도 하고 있었구요 :)한 달 후기한 달 내내 거의 출근할 때 사용했던 것 같아요!날이 더워서 계속은 못 끼고 새벽에 에어컨 틀어주는 전철이나 종종 나가는 카페에서 사용했는데 헤드폰이라 확실히 노이즈 캔슬링이 너무 잘되고 디자인이나 색상도 너무 예뻐서 좋았어요!유일한 단점은 오른쪽 헤드폰에 터치를 통해서 컨트롤을 하는데 아무래도 어쩌다가 정돈하려고 터치하는 경우도 있고 하는데 그럴때도 작동이 되어서 약간 불편하더라구요! 하지만 요건 장기간 이용하면 금방 익숙해질 것 같아요!!전체 후기구매를 망설이시던 분이라면...꼭 구매하세요! :)적극 추천!! 저는 사고 절대 후회하지 않았습니다!!"
    },
    {
        "작성일자": "2022.11.24",
        "평점": 5,
        "리뷰내용": "노이즈캔슬링 좋고,음질,이퀄라이저 완전 만족!!! 착용감,무게도 최고 입니다!! 케이스도 만족하고 케이블을 넣을수 있는 수납 만족!! 감사합니다"
    },
    {
        "작성일자": "2022.10.03",
        "평점": 5,
        "리뷰내용": "대학생 할인 받아도 41만 6천원인데 더 싸게 샀어요!오프라인 매장이나 학생할인스토어는 10월 중순~말 받을 수 있다는데 쿠팡은 하루만에 ㅠㅠ 가격도 저렴!주문하고 다음날 받아보니까 세상에 디자인 너무 예쁘고 착용감도 좋아요친구가 1000xm4 갖고있어서 제꺼랑 비교해보니까 착용감이 확실히 1000xm5가 더 푹신하고 알?이라고 해야하나 귀 감싸주는 부분 크기도 더 컸어요색상은 블랙살까 고민하다가 블랙은 질릴 것 같아 실버로 겟⭐️근데 실버는 받아보니까 실버라기보단 아이보리 느낌 같았어요!어쨋든 넘 맘에 드는 ㅎㅎ제가 인강을 하루에 5-6시간씩 에어팟으로 듣다보니 귀에 무리가 갈 것 같아 헤드폰을 산건데 독서실에서 노캔쓰니까 다른 사람들 부시럭 소리도 안 들리고 좋더라고요 단점은 제가 내는 소리 얼마나 시끄러운지 나도 모름;;ㅋㅋㅋㅋ결론은 너무 추천하는 아이템이고 후회 안 합니다 뱅앤올룹슨/에어팟 맥스랑 셋이 고민하다가 소니 산건데 완전 최고에요 다들 꼭 사세요!!!"
    },
    {
        "작성일자": "2022.12.05",
        "평점": 5,
        "리뷰내용": "구매 후 한달 사용기-일단 소니 헤드셋 음질은 잘모르는 제가 아니더래도 여러분들이 충분히 알아보고 이 제품을 구매하시려고 고민한다고 생각하고 패스하겠습니다. (좋다는 말)음질이야 워낙 정평이 나있고 저는 한달 사용하면서 불편했던점을 말씀드리려고 합니다. 첫번째) 한시간이상 착용시 귀가 너무 아픕니다. 쿠션자체가 너무 편안함에도 불구하고 장시간 사용시 귀가 아파서 착용을 못합니다. 헤드셋이 다 이럴 수도 있고, 귀 크기나 모양에 따라서 다르다고 생각이 듭니다. 두번째) 말을 하면 노래가 자동으로 일시정지되는 기능이 있는데 이게 기침을 하거나 제가 내는 조그만한 소리에도 반응을 해서 기능을 껐는데도 저절로 기능이 살아날때가 몇번씩 있었네요. 결론)두가지를 빼면 배터리도 상당히 오래가고 블루투스 여러대 연결해도 바로바로 인식이 되고 걷거나 뛰거나 상황에 맞춰서 잘 작동을 합니다. 외부소음 차단도 확실하고요. 저의 리뷰가 도움이 되었다면 좋아요를 눌러주세요^^"
    },
    {
        "작성일자": "2023.05.24",
        "평점": 5,
        "리뷰내용": "아..진심 최고!형 고민은 배송을 늦출뿐이란 말이 그냥 나온게아냐..고민하지마..이거  미쳤어!음질이 아주기냥  미쳤어.왜고민한거야ㅋㄱㅋㅋ"
    },
    {
        "작성일자": "2022.06.28",
        "평점": 5,
        "리뷰내용": "할인받아서 쿠팡에서 구매했어요.무선 이어폰이 귀에 안 맞아서 이것저것 써보다가자꾸 걸을 때의 충격으로 연결이 해제되어결국 선 있는 이어폰을 쓰고 있었거든요.귀에 자꾸 염증도 생기고,출퇴근 시 목에 교통카드 걸고, 마스크 줄에 선 있는 이어폰까지 이리저리 불편해서고민 끝에 무선 헤드셋을 구매하였네요.실물을 보지 않고 구매하는거라 처음 받고는 화면상의 보이는 색상 및 제가 생각했던 색이 아니라서반품을 해야되나 고민했다가 도로 철회하고 그냥 사용하기로 했습니다.안경을 쓰고 있는데 그럼에도 너무 착용감이 좋고 가벼워서요.귀가 전혀 불편하지 않아요.물론 디자인도 예쁩니다. 헤드셋이 처음이라 음질이 다른 헤드셋에 비해 엄청 좋고 나쁘고를 솔직히 모르겠지만음질이 좋습니다. 버스에서 소음도 안들리고요.가심비라는 말이 나올만한게 정말 디자인은 제 마음에 쏙 들어요.단점으로는 비 오는 날 못 쓰고,귀에 땀이 찹니다.그리고 화장을 하면 헤드셋에 묻어나요.파데나 비비가 살짝 묻어있어서 바로 닦았습니다."
    },
    {
        "작성일자": "2024.03.09",
        "평점": 5,
        "리뷰내용": "## WH-1000XM5의 장점**1. 업계 최고의 소음 제거:** WH-1000XM5는 업계 최고 수준의 소음 제거 기능을 제공합니다. 5개의 마이크와 HD 노이즈 캔슬링 프로세서 QN1을 사용하여 저주파부터 고주파까지 다양한 소음을 효과적으로 제거합니다. 특히, 항공기 엔진 소음, 교통 소음, 사무실 소음 등을 매우 효과적으로 제거하여 조용한 환경에서 음악 감상이나 업무에 집중할 수 있도록 합니다.**2. 뛰어난 음질:** WH-1000XM5는 40mm 드라이버 유닛과 LDAC 코덱 지원으로 뛰어난 음질을 제공합니다. 풍부한 저음과 선명한 중음, 섬세한 고음까지 균형 잡힌 사운드를 제공하며, 고해상도 음원 재생에도 적합합니다. 또한, DSEE HX 기술을 통해 압축된 음원의 음질을 향상시켜 더욱 풍부하고 생생한 사운드를 즐길 수 있습니다.**3. 편안한 착용감:** WH-1000XM5는 부드러운 가죽 소재와 인체공학적 디자인으로 편안한 착용감을 제공합니다. 헤드폰의 무게는 254g으로 가벼운 편이며, 장시간 착용해도 피로감이 적습니다. 또한, 귀를 감싸는 방식으로 착용하기 때문에 소음 제거 효과도 뛰어납니다.**4. 다양한 편의 기능:** WH-1000XM5는 다양한 편의 기능을 제공합니다. 터치 컨트롤을 통해 음악 재생/일시 중지, 트랙 변경, 볼륨 조절 등을 쉽게 조작할 수 있으며, 주변 소리 감지 기능, 음성 비서 활성화 기능, 자동 일시 중지 기능 등을 제공합니다. 또한, Sony Headphones Connect 앱을 통해 다양한 설정을 변경하고 자신에게 맞춤화된 사운드를 즐길 수 있습니다.**5. 향상된 통화 품질:** WH-1000XM5는 4개의 빔포밍 마이크와 노이즈 감소 알고리즘을 사용하여 향상된 통화 품질을 제공합니다. 주변 소음을 효과적으로 제거하고 사용자의 목소리를 선명하게 전달하여 상대방과의 통화가 더욱 명확하고 편리하게 이루어집니다.**6. 긴 배터리 사용 시간:** WH-1000XM5는 최대 30시간의 배터리 사용 시간을 제공합니다. 10분 충전으로 3시간 사용 가능한 급속 충전 기능도 지원합니다.**7. 블루투스 5.3 지원:** WH-1000XM5는 최신 블루투스 5.3을 지원하여 더욱 안정적이고 빠른 연결을 제공합니다. 또한, 멀티 포인트 페어링 기능을 지원하여 두 개의 기기를 동시에 연결할 수 있습니다.**8. IPX4 방수 기능:** WH-1000XM5는 IPX4 방수 기능을 지원하여 땀이나 비로부터 보호됩니다. 운동이나 야외 활동 시에도安心して 사용할 수 있습니다.**9. 세련된 디자인:** WH-1000XM5는 심플하고 세련된 디자인을 가지고 있습니다. 블랙, 실버, 베이지 3가지 색상으로 출시되어 사용자의 취향에 맞게 선택할 수 있습니다.**10. 다양한 액세서리 제공:** WH-1000XM5는 여행용 케이스, 오디오 케이블, 비행기용 어댑터 등 다양한 액세서리가 함께 제공됩니다."
    },
    {
        "작성일자": "2024.09.29",
        "평점": 5,
        "리뷰내용": "노이즈 캔슬링은 최고라고 생각합니다먹먹함 없이 변환되는 기술력이 매우 좋았습니다무게도 적당하고 착용감도 나쁘지 않았습니다다만 헤드폰 특성상 지금 날씨에는 좀 더운 편 입니다"
    },
    {
        "작성일자": "2023.10.29",
        "평점": 5,
        "리뷰내용": "너무 편하고 좋아요 방수가 안되서 비가 오는날이나 땀을 많이 흘리는 날에는 좀 사리겠지만 음질좋고 노캔 도 잘되고 ㅠㅠ걸으면 자동으로 인식해서 노캔 알아서 해제하고 스마트한 시대 소니 연동도 아이폰도 다 잘되서 좋아요 어플깔아야하는 귀찮음있지만 깔면 오히려 좋음ㅋㅋㅋㅋㅋ디자인도 카트캐릭터 닮아진다는? 소리들엇는데 전혀ㅋㅋㅋㅋ 실버가 좀 회색에 많이 가깝지만 오히려 때 타도 티안나서좋을듯헤드셋 요즘 패션템이라던데 이건 실용성도 좋아요!소니제품은 알아주니까!! 플스랑 연결해서 쓸 예정"
    },
    {
        "작성일자": "2022.06.25",
        "평점": 5,
        "리뷰내용": "평소 음악듣는걸 좋아해서 블루투스 이어폰만 써오다가 음질에 대한 목마름이있어서 에어팟맥스랑 소니 마크4 블루투스 헤드셋을 고민하다 이번데 소니 마크5신제품이 나와서 여러 리뷰들을 보고 구매하였습니다! 소니헤드셋을 첨써보는거라서 다른 소니제품과는 비교를 못했지만 일단 노이즈캔슬링은 에어팟 프로에 비해 당연히 월등하게 좋았고 음질도 전영역대가 벨런스가 고르게 잡혀있있으면서 특히 음질 선예도랑 분리도가 너무 좋았습니다. 통화품질도 마이크가 여러개가 있는게 체감이 되듯 핸드폰 자체에서 전화받는것보다 통화품질이 더 좋았습니다.ㅎ 일단 이제품을 선택한 요소 중에서 절반넘는 요소중에 하나는 디자인이였습니다! 미니멀하면서 깔끔한 디자인이라서 검은색이랑 실버 색상 둘다 너무 이뻐서 한참 고민하다가 어짜피 밖에서 쓰는것보다 집에서 쓰는 비중이 높을거같아서 딱 보기에 이쁜 실버로  선택하였는데 탁월한선택이네요 ㅎ"
    },
    {
        "작성일자": "2023.04.22",
        "평점": 5,
        "리뷰내용": "좋아요헤드폰 제조일자도 한달도 안지났고 아주 좋아요"
    },
    {
        "작성일자": "2022.12.26",
        "평점": 5,
        "리뷰내용": "해외출장 갈 때 비행기 안에서 너무 심심할 것 같아 헤드셋을 구매하려 맘 먹었던 차,가성비 헤드폰은 찾기가 어려웠네요.A사꺼를 고가를 주고 살까 정말 고민 많이 했는데입소문이 자자한 SONY 껄로 구매 결정을 내렸습니다.생각한 것 보다 노이즈캔슬링 효과도 뛰어나며,디자인도 이쁘고 무엇보다 A사껏보다 가벼워요.어지간한 음원파일 다 고품질의 음질로 소화합니다.가격대비 정말 잘 샀다 생각합니다~! 역시 소문답네요. 지하철만 타도 이 모델 착용한사람 정말 많이 봤네요."
    },
    {
        "작성일자": "2023.06.27",
        "평점": 5,
        "리뷰내용": "갑자기 소니 헤드폰병이 와가지구 찜해놓고 살까말까 몇달을 고민하고 잇엇는데.. 세일을 하길래 구매해버렸지 뭐에요~한달째 사용중인데 넘 만족스러워요!구매 사은품으로 받은 루피 여행용 캐리어도 넘 귀엽구용 ㅎㅎ음질은 일반 모드로 하면 별로인데 자신의 기호에 맞게 세팅하면 좋더라구요!! 다들 에어팟 프로 수준의 음질이라던데 에어팟 프로보단 좋습니다!! ㅋㅋ 저는 베이스 둥둥거리는걸 좋아해서 베이스를 키우니 보스급으로 좋더라구요착용감도 좋아서 두세시간 착용해도 정수리가 아프지 않아요! 다만 제가 길이를 맞춰서 착용을 하지 않아서 그런지 턱이 조금 아프더라구요? 길이 맞추면 괜찮구요!그리고 헤드폰이다보니 여름에 장시간 착용하고 잇으면 귀에 땀이 차긴 하는데 중간중간 한두번씩 벗어주면 돼서 괜찮아요노이즈 캔슬링은 에어팟 프로만큼은 아니지만 95%정도 소음을 막아주는 것 같아요 특히 이 제품에서 맘에든건 터치로 볼륨 및 곡 변경, 일시정지 등이 가능한 점이었어요~ 터치 반응도 빠르고 정확해서 놀랏어요 그리고 손을 갖다대면 외부 소리를 들을수 잇는 것도 반응이 빨라서 좋앗고, 외부소리 음질도 좋아서 놀랏어요~ 무엇보다 누군가와 말을 할때 일시정지 되면서 외부소리 들리게 해주는 기능이 빠릿빠릿하게 작동해서 감동이엇습니다생각보다 슬림한 헤드셋이 아니라 쓰면 요다핏이지만 디자인적으로는 깔끔한게 최고인 것 같아요"
    },
    {
        "작성일자": "2022.08.01",
        "평점": 5,
        "리뷰내용": "구매가격: 405,000 (카드할인)외관: 실물이 진짜 너무 예쁘네요...4를 살까 5를 살까 엄청 고민했었어요 원래 4디자인보고 반해서 소니 헤드셋을 사고싶었는데 갑자기 5가 나왔는데 디자인이 확변했길래 너무 고민했었는데 진짜 농협은행...♥ 그냥 무조건사세요 저 얼굴 개똥그랗고 옆으로 넙대대하게 큰사람인데 그냥 헤드셋이 예뻐서 예뻐요 몰라 너무 예뻐!!!!배송: 배송이 핵실망 40만원주고 샀는데 비닐포장으로 배송해줬어요 그래서 박스가 꾸겨졌는데 그래도 헤드셋보고 기분풉니다통화: 전화통화가 진짜 신세계.. 저 에어팟 사용할때는 지하철이나 버스에서 통화하면 진짜 귀 깨질거같고 목소리보다 주변소음이 더커서 너무 싫었었어요 근데 소니는 주변소음은 거의 안들리고 목소리만 들리니까 너무 좋았어요 근데 진짜 살짝 아쉬운게 목소리를 최대로 키워도 목소리가 막 엄청 크게 들리지는 않아서 가끔 뭐라고하는지 안들릴때도 있었어요 착용감: 일단 엄청 가벼워요 보기에는 무거워보였는데 배송오고나서 제일놀랐던게 무게였어요 그래서 그런지 착용감도 너무 좋았어요 머리아픈것도없고 !! 그리고 요다현상은 잘모르겠어요 그냥 예뻐요 그냥 헤드셋갬성뿜뿜"
    },
    {
        "작성일자": "2023.01.14",
        "평점": 4,
        "리뷰내용": "하루 사용 리뷰배송 도착하자 마자 바로 뜯어 봤습니다. 쿠팡의 전자기기 배송이야 사바사 배송바이배송이기도 하고 저희집은 한장의 뽁뽁이로 잘 왔습니다1 무게 - 애플맥스와 많은 비교 하십니다. 제가 봤을때 장시간 착용하시는 분이 아니시라면 무게로 따지는건 무의미 하다고 생각이 듭니다. 저는 가족과 함께 사용하려 구매하였기 때문에 최대한 미적인 부분 보단 편안함을 추구 하기위해 조금이나마 가벼운 소니로 결정하게 되었습니다!한줄 요약 : 장시간 착용이 아니면 무의미!2. 음질 - 전 막귀는 아니지만 그렇다고 전문가도 아닙니다. 그러나 취향은 있죠. 그래서 전 맥스를 사고 싶었지만 상품금액과 타협을 좀 봤습니다. 한줄요약 : 취향존중3 호환성 - 사용해보니 이게좀... 어머니  폰은 z플립입니다. 끊김현상이 없었다고 하시는데. 저는 아이폰 12프로인데 끊김 현상이 30분에 2번 발생 했습니다. 제가 보기에는 연결이 끊어진것으로 보이는게 아니라 음악이 정지되는것으로 보입니다. 헤드폰 전용 어플에 ‘안정적인 연결’ 이라는 선택지가 있는데 음질이 다소 떨어진다고 지식인에 있더군요 저도 느끼기에 소리가 뜨는 기분이였습니다.그래서 음질 우선으로 다시 듣고 있급니다. 계속 이런현상이 발생하면 전 헤드셋 따로 구매할 생각 입니다.한줄요약 : 갤럭시와 높은 호환성. 애플과는 이유모를 끊김참고 : 제생각 이지만 자신의 얼굴이 동글동글하다면 소니m5 착용시 요다 또는 다오가 되고, 길면 그나마 괜찮은 것 같습니다. 혹은 잘생기신분 이쁘신분은 그냥 아무거나 사서 쓰셔도 무방하십니다."
    },
    {
        "작성일자": "2022.12.24",
        "평점": 5,
        "리뷰내용": "한달 사용해보고 솔직하게 리뷰를 작성합니다.먼저 저는 무선 헤드셋을 처음 사용해보는 사람이고 음향에 조예가 전혀없는 막귀라는점 참고해주세요제품 포장이 깔끔합니다 언박싱도 쉽고 구성품도 단출해서 마음에 들었습니다.재활용 플라스틱소재라 싼티가 난다는 평도있는데 개인적으로는 오히려 고급스럽다고 느꼈습니다 (가격때문 일지도)원래 무선이어폰을 사용해서 성능을 이어폰 기준으로 적어본다면음질은 솔직히 음질이 좋다는건 느꺼집니다만 이어폰에 비교해 어마어마한 차이가 느껴지진 않지만 베이스? 둥둥 거리는 느낌이 훨씬좋아서 만족합니다.디자인 개인적으로 이 제품을 만족하는 이유중에 가장 큰 부분인데 어떤 옷에도 어울려 코디용으로 쓰기 좋아 자주 들고 다닙니다 노이즈캔슬링이 이어폰이랑 비교했을 때 가장 큰 장점인데 물리적 차음 때문인지 진짜 압도적인 차음성을 보여줍니다 세상에 혼자있는 기분?  헬스장에서 쓰고 운동하면 진짜 고립 운동을 실현할수 있더군요 배터리 정말 깁니다 근래 프랑스 비행기 14시간 이동 3시간을 했는데 배터리가 남아요 이어폰은 상상도 할수없는 일이죠 한번 충전하면  몇일은 충전 까먹고 살아도 됩니다 부가적으로 터치패널 조작으로 대화도 편리하고 헤드셋 특성상 따뜻합니다  요즘 같은 날씨에는 귀마개 용도로도 사용가능해요 뭔 헤드셋 장점이 따뜻한거냐고 하겠지만 이게 진짜 고맙습니다.... 요즘 너무 추워요 단점 단점은 색상에 대한 단점이네요 실버 색상을 구매했는데 개인적으로 블랙보다 훨씬 이쁩니다.하지만 흰옷입고 돌아다니는 느낌? 때탈까봐 계속 걱정되는 마음이 생기긴 합니다38만원에 구매했고 무선이어폰이랑 비교하면 20만원가량 비싼데  무선 이어폰에 5만원의 성능과 14만원의 디자인 그리거 만원의 따뜻함이 추가된 제품으로 보면 괜찮은 가격일지도..?"
    },
    {
        "작성일자": "2022.12.06",
        "평점": 5,
        "리뷰내용": "무광이라 더 예쁨.검정색이라 튀지않음노이즈캔슬링 잘됨. 재생 아무것도 안한 상태여도 차폐가 어느정도 됨.버즈2쓰다가 귀 안에 몽우리같은게 잡히고 누르면 아픈 증상이 계속 있었는데 설마 버즈때문일까 싶었는데 버즈 던져버리자마자 귀아픈거 사라짐. 하지만 헤드셋도 엄청 장기간 끼고 있으면 습해짐귀가 따뜻해서 요즘같은 겨울날씨에 귀마개 대용으로도 가능함. 귀시려움없음근데 여름에는 땀이 나서 불편할지 아직 그것까지는 모르겠음 일단 겨울은 좋음배터리 엄~~청 오래감. 버즈만 쓰다가 충전하는거 답답해서 차라리 줄이어폰을 쓸까도 생각했었는데 이 헤드폰은 100% 충전해놓으면 하루죙일 써도 다음날도, 그 다음날도 거뜬함. 거의 2주 동안 3번 정도 충전함. 처음에 올때 60%정도 충전되어있던 상태였음.사용안하고 있으면 알아서 꺼져서 배터리가 안닳는것 같기도함.내 사용패턴에 맞춰서 노이즈캔슬링/주변사운드 알아서 조절함. 이건 아직까진 딱히 유용하게 느껴지진 않는 기능이라 꺼놓고 사용 중음질은 개인적으로 저음빵빵한 것 좋아하는데 그정도까지는 아닌듯. 그냥 무난무난 깨끗한 사운드같음. 대신 이퀄라이저 조절해서 쓰면 나쁘지 않음.내구성은 좋은듯.. 단단해서 부러질 염려 없음쓰다보니 발견한 또 하나의 장점인데 비행기에서 블루투스 연결해서 쓰니까 비행기엔진소리도 안나서 편하게 여행할 수 있었음단점옆으로 누워서 듣는거 불가능한 점인데 이건 모든 헤드폰이 그렇겠지만 처음 사본 나에게는 처음에 적응을 못했음. 이것 말고는 모두 만족함"
    },
    {
        "작성일자": "2022.08.05",
        "평점": 5,
        "리뷰내용": "마크 3, 4, 5 다 써본 입장에서 5가 가장 만족스럽습니다.가장 크게 만족했던 부분은 '디자인'입니다. 그 전작들의 디자인도 나쁘지는 않았지만 뭔가 밖에서 쓰기에는 '나 헤드폰 쓴다' 라고 티내는 전통 헤드폰스러운 디자인이었다면 이번에는 디자인이 훨씬 깔끔해지고 미니멀해지면서 튀지도 않아서 밖에서 쓰고 있어도 창피하지 않아 좋았어요.두 번째로는 '착용감'입니다. 이전 세대 모델들은 오래 착용하면 정수리 쪽이 유난히 아팠는데 이번 모델은 가벼워지고 무게 배분을 잘했는지 헤드폰을 차고 잠을 자도 전혀 불편한 점이 없었습니다. 마지막 세 번째로는 '사운드'입니다. 노캔과 사운드 중 무엇을 장점으로 뽑을까 고민하였지만 이미 4세대에서도 정점을 찍은 노캔 성능이어서 사운드를 선택했습니다.우선 전 세대와의 가장 큰 차이점은 소리의 '입체감'입니다.4세대의 사운드는 초고역대과 저역대가 무척 넓게 잡혀 스테이지 자체는 5세대보다 더 넓게 느껴졌지만 딱히 소리가 입체감이 있다는 생각은 잘 들지 않았습니다. 한 마디로 조금 심심한 사운드였습니다.하지만 이번 마크5는 악기는 악기 소리대로 보컬은 보컬대로 이곳 저곳에서 툭툭 튀어나오는 게 정말 기분좋았습니다. 그렇다고 어느 한 쪽이 강조되어 자극되는 느낌이 아니라 각각의 소리가 깔끔하게 뽑아져 나와 조화를 이루는 느낌이 듣는 사람의 기분을 좋게 만들어줍니다. 결론적으로는 대 만족 입니다. 구입을 고민하시는 분들께 제 리뷰가 도움이 되었으면 좋겠네요..ㅎ"
    },
    {
        "작성일자": "2022.07.18",
        "평점": 5,
        "리뷰내용": "[전작대비 더욱 편해진 노이즈캔슬링 헤드폰]전작인 소니 WH-1000XM4 블랙 색상을 쓰다가 신상이 나왔다고 해서 바로 구매했습니다!전작이 워낙 잘 나왔어서 어떻게 출시되었을지 진짜 궁금했습니다//디자인// ★★★★★디자인 그냥 진짜 깔-끔 합니다물론 디자인은 정말 개인의 영역이여서 확실하게 말은 못하겠지만, 불필요한 디자인, 이질적인 라인 이런것 없이 깔끔하게 잘 나왔어요!개인적으로 전작보다 더욱 완성도 있게 만들어졌다고 생각합니다//휴대성// ★★☆☆☆이건 좀 아쉬운 점입니다전작인 WH-1000XM4 경우에는 폴딩이 되어서 휴대성에서 굉장히 좋았지만,이번 모델은 헤드가 회전만 가능하여, 접어서 넣을 수 없고 그대로 보관가방에 넣는 방식입니다구조상 어쩔 수 없었는지는 모르겠지만, 유일하게 아쉬운 부분이네요.//음질// ★★★★☆일단 호불호가 없을 음질을 구현해 줍니다EQ 설정도 가능하며, 저는 개인적으로 설정하니 마음에 드는 음질이 나왔네요.그런데 별을 4개 준 이유는, \"전작대비\" 더욱 좋아진 점은 사실 모르겠습니다드라이버 크기도 줄어들고, 그것을 어떻게든 보안하려고 노력한 점은 알겠지만, 그에 따라 중저~중 음역대에서의 해상도가 약간 밋밋해졌습니다이건 EQ를 조정해도 전작과의 차이가 조금 느껴지는 정도입니다//노이즈 캔슬링// ★★★★☆요약하자면\"저음부분은 전작보다 약간 낮거나 동일. 고음부분은 전작과 동일하거나 향상\"지하철이랑 카페, 조용한 집 등등 모두 체험해 본 결과노이즈캔슬링 성능 자체는 진짜 좋습니다! 명불허전 소니..정말 작은 차이지만, 전작보다 지하철에서의 저음부분이 컷팅이 약간, 아주 약간 부족하다는 느낌을 받았습니다정말 집중해서 들어야지만 체감될 정도여서, 큰 단점은 아니예요!//착용감// ★★★★★+★진짜 착용감때문에 단점 다 무시하고 만족함.진짜 엄청 편해졌어요밴드부분이 정수리에 가하는 압박도 정말 체감될 정도로 적어졌고, 이어캡 부분의 인조가죽도 굉장히 편안하게 압박이 심하지 않도록 귀를 감싸줍니다음질이나 노이즈 캔슬링이 개인적으로 전작에 비해 아주 약간 아쉽다고 했는데, 착용감 때문에 XM5만 사용하고 있습니다.안경쓰시고 사용하셔도 불편함 없는 착용감이네요//총평//언제나처럼 잘 나온 소니 헤드폰입니다음질 호불호 없고, 노이즈캔슬링 성능 상급, 착용감은 진짜 많이 좋아졌습니다가격대가 30후반이나 40초반일 때 구매하시면 좋을 것 같아요다가오는 가을, 겨울 대비해서 구매하시는 거 추천드릴게요![리뷰가 조금이나마! 도움이 되었다면 아래 \"도움이 돼요\" 버튼 한번씩만 부탁드릴게요~]"
    },
    {
        "작성일자": "2023.07.08",
        "평점": 4,
        "리뷰내용": "아직 쓴지 이틀밖에 안된 후기처음부터 에ㅇㅍ ㅁㅅ와 엄청 비교하고 엄청 고민했다그렇지만 역시 문제는 돈과 그 값어치그 돈 주고 에ㅇㅍ ㅁㅅ를 사고 싶진 않다는 마음이 너무 커서 (솔직히 무이자 할부 6개월 됐더라면 당연히 샀을거다)소니 헤드폰 구매맥북, 안드폰, 아이패드 이렇게 갖고 있는데셋 다 페어링 잘되고 넘어가는 것도 잘된다끄는 버튼을 길게 누르면 파란불이 번쩍번쩍하는데 그때 연결하고 싶은 기기에 연결하면 된다에ㅇㅍ 프로를 갖고 있어서 그건 외출용 소니 헤드폰은 집에서 쓰려고 샀다아무래도 헤드폰은 배터리가 길기 때문에 오래 쓸 수 있어서 좋다그리고 소니 헤드폰은 잠깐 충전하는데도 엄청 빠르게 충전됨1. 노이즈캔슬링처음 받고 이게 좋은건가? 했다외부가 너무 시끄러운 상황에 헤드폰을 써서 그닥 좋다고 느끼지 못했다이건 어느 거나 마찬가지 일거라고 생각한다노이즈캔슬링이 모든 소음을 완벽하게 차단하는 건 아니고 한.. 70퍼 정도는 차단시켜주는 효과인듯그렇지만 음악을 좀 크게 듣는다면 미세한 소음도 잘 안들린다실내에서 층간소음 때문에 쓰는거라면 그것도 아주 미세하게는 들리지만 스트레스 받을 정도의 큰 소음으로는 안들리니까 무조건 노캔 헤드폰 사자그것이 정신건강에 좋다+노캔 기능이 떨어진다는 말은 아니고 노캔이어폰보다는 당연히 넘사벽으로 좋다2. 착용감헤드폰을 처음 써봐서 그런지 갑갑했다근데 왜 갑갑한지 알겠다더운 여름에 안경 쓰고 헤드폰 쓰니까 더 갑갑하게 느껴졌던거야...안경벗고 쓰니까 나름 괜찮다또 정수리쪽이 신경쓰이긴 했는데 크게 거슬리진 않음움직일때마다 자꾸 떨어질거같은 느낌이 들었는데어떻게 쓰면 좋을지 이리저리 만져보다가 볼쪽으로 당겨서 쓰니까안경다리 있는 쪽도 덜아프고 잘 안움직이고 좋다개개인 두상에 따라 알아서 잘 맞춰서 써보시길+장시간 쓸때는 안경다리 있는 쪽이 너무 아픈데 계속 위치를 바꿔가며 쓰니까 괜찮다3. 터치패드터치패드가 거슬리기도 하지만 좋기도 하다오른쪽 터치패드에 손가락 하나로 두번 빠르게 두드리면 재생/일시정지위로 쓸어올리면 음량 높이기 아래로 쓸어내리면 음량 낮추기수평으로 오른쪽으로 쓸면 다음곡 왼쪽으로 쓸면 전곡손바닥으로 한번 감싸주면 잠깐 주변음아직 이틀밖에 안써서 일단 이정도인데 어쨌든 산걸 후회하지는 않는다소음에 취약한 사람들 노캔 헤드폰 장만해야함그것이 정신건강에 좋다받자마자 소니 헤드폰 앱 설치소니 홈페이지에서 정품 등록정품등록 시 사은품 증정 있음쿠팡에서 산 사람들은 상세페이지에 있는대로 네이버폼에 산거 인증하면 아메쿠폰 줌"
    },
    {
        "작성일자": "2023.05.30",
        "평점": 3,
        "리뷰내용": "외형은 개취가 너무나 다양 하니까 패스하고통화 품질은.. 진짜 대박입니다음질은  쓰레기고 나머지 기능에 몰빵했다는 사과제품과 비교해도 압도적 입니다(둘 다 써 봤습니다 뇌피셜ㄴㄴ)폰으로 통화 하는거 보다 좋다고 느낄 정도 였어요특히 버스나 지하철 같이 주변 소음이 심한 장소 에서도상대방은 거의 소음을 느끼지 못 하더랍니다다음은 음질인데...솔찍히 마크5  이전 모델은 써보지않긴 했지만 실망이 큽니다유투버들 영상이 거의다 유료광고 포함 이라선명하고 어짜고 칭찬 일색이라 참고가 되지 않았어요(dk형 실망이야 진짜 돈 앞에 장사 없네...)엘덱을 켰을때도 소리의 공간감이 너무나 좁고보컬이 심각하게 답답합니다eq를 만질줄 아시는분 이라면 그나마 좀 개선이 되겠지만그렇지 못 한 일반 유져라면 어?  이거 왜이래??하실겁니다  심지어 이큐가 5밴드라 만지기 더 힘들어요마크4에 비해 플렛하다..하던데 이게 플렛이면 마크4는저음 악귀 였나봅니다...저음만 둥둥대고 보컬은 저~~~~뒤에 짱박혀서 답답하게 들리고...  돈이 한 두 푼 하는것도 아니고오히려 플렛한건 버즈2프로가 좋다고 느꼈습니다이정도 돈 주고 샀는데...  음질이 진짜...대실망...결론!!음질을 중요히 여기는 분들은 저~~~얼대 극비추!!!!!!!!!!!!!!!!그냥 악세서리용 자랑용 이시고 막귀 소지자 분들은여유 있으면 사세요 통품 하난 진짜 외계인 기술 급 입니다결론2내 돈.......ㅜㅜ"
    },
    {
        "작성일자": "2023.01.13",
        "평점": 4,
        "리뷰내용": "후기 보니까 좀 조인다던데 전 머리가 큰 편인데도 안 조여요.조여서 소리가 잘 안 샌다던데 소리 조금은 샘.음질도 엄청나다는데 무난함.노이즈캔슬링 나쁘진 않은데 뛰어난진 모르겠음.(에어팟이나 버즈같이 귓구멍을 아예 막는 이어폰에 비해서는 당연히 약합니다)보스랑 고민하다 음질이 더 낫다는 소니로 정했고, 이 모델이 이어컵이 크고 밝은 컬러라 너무 튈까봐 걱정했는데 생각보다 커보이지 않고 착용감 편하고 예뻤어요. (이어컵은 저 사람들이 모델이니까 머리가 작아서 커보이는 것...ㅠ + 3시간 내내 착용하고 돌아다녔는데 불편감 X)이어컵 터치모션 인식 잘 되고 블루투스 연결 쉽습니다.(소니 헤드폰 연결 앱 설치 필요) 회색빛이 도는 아이보리라 부담없이 아무 스타일에나 쉽게 착용할 만한 컬러인 것 같아요.이 리뷰가 도움이 되었으면 좋겠습니다:)"
    },
    {
        "작성일자": "2023.04.05",
        "평점": 5,
        "리뷰내용": "에어팟 맥스 사용하다가 다른 제품들하고 비교해 보고 고심끝에 소니 XM5를 선택했어요. 비슷한 가격대 의 다른 헤드폰하고 디자인도 달라서 좋았고, 일반 스피커나 에어팟에서는 듣지못하던 스쳐가는 소리까지 들려서 넘 신기했어요. 그리고 노이즈캔슬링기능이 누가 앞에서 말해도 음악에만 집중이 가능할만큼 아주 좋아요! 제 귀 에 맞게 이퀄라이저 설정하니 꽉 막히고 먹먹한 소리도 없이 청량하게 노래감상이 가능해서 XM5 정말 만족합니다"
    },
    {
        "작성일자": "2023.04.14",
        "평점": 5,
        "리뷰내용": "글을 시작하기에 앞서 필자는 헤드폰이라는 오디오기기를 이전까지 단 한번도 제대로 사용한 적 없음을 알려드립니다.감안하고 봐주세요!(제 상황에 맞춰 따져보고 구매한 지극히 개인적인 비교이자 구매후기입니다.)1.구매동기최근 거의 하루종일 에어팟 프로를 끼고 음악을 들으면서 생활하는데 그러다보니 막귀였던 제 귀가 조금씩 더 높은 좋은 음질에 대헌 니즈가 생겼어요.2.에어팟 맥스 VS 소니 WH-1000xm5필자는 아이폰을 사용하고 흔히 말하는 애플 생태계를 구축해가고 있는 사람이라 아무래도 맥스쪽으로 생각하고 있었는데요개인적으로 중요하게 봤던 포인트는 착용감이라 그 부분에서 우위라고 생각한 소니로 마음이 기울어가는 와중에 두 제품을 비교한 영상들을 거의 다 찾아보고 나니 소니가 제가 사용허기에 훨씬 적합한 제품이라는 결론을 내고 구매했습니다.3.무게제가 가장 중요하게 보았던 착용감 면에서 큰 영향을 끼치는 것이 무게였는데요 장시간 착용 목적이다보니 두 제품중 보다가벼운 무게가 필요했는데 맥스가 기본적으로 스펙상 384g 정도였고 이 제품이 250g로 훨씬 가벼웠고 제품 받아서 실착해봤을때도 맥스와 비교할 수 없을정도로 가벼웠습니다.(맥스는 오프라인 매장에서 잠시 착용해본 경험이 있었습니다.)4.착용감무게를 논외로 두고 이어쿠션만 따져보았을 때는 취향에 따라 호불호가 있을거 같습니다.(전 쿠션감은 두 제품 다 만족했습니다.)5.ANC 성능(노이즈 캔슬링 성능)정말 대단합니다.제가 사용하던 애어팟 프로와 30배 이상은 차이 난다고 체감했습니다.이 부분에 대해서는 긴 말 안하겠습니다 진짜 훌륭합니다.(맥스가 더 훌륭하지만 소니도 맥스와 경쟁할 만큼 엄청난 수준의 캔슬링을 보여줍니다.)6.주변음 허용 모드이 부분은 맥스가 압승입니다.전 이 제품을 계기로 음향기기 쪽에서는 소니빠가 되었지만 주변음 허용 모드만 놓고 비교한다면 소니를 옹호할 수 없을만큼 맥스가 훌륭한 성능을 자랑합니다. 6.음질이 부분에 대해선 제가 전문가가 아니기에 뭐가 더 훌륭하다 말할 수 없겠지만 저는 소니 전용 앱에서 본인에게 맞는 이퀄라이저(쉽게 말해 음질 성향 조절 기능)를 활용한다면 에어팟 맥스의 공간음향보다 훌륭하다고 생각합니다.7.결론(가격)노이즈 캔슬링 성능과 주변음 허용 모드는 이래서 애플이구나 이래서 헤드폰을 이렇게 말도 안되는 가격에 파는구나 싶지만 쿠팡에서  60만원 후반에서 70만원 호가하는 제품이고 소니는 할인이 적용되지 않더라도 40만원 후반으로 구입가능하다는 점이 저에겐 더 메리트로 다가왔습니다.노이즈 캔슬링과 주변음 허용 모드의 말 그대로 맥스를 원한다면 그리고 애플 기기와의 연동성의 부드러운 호환에 대한 좋은 경험이 있다면 그리고 디자인을 더 중시한다면 맥스를 택하시는게 훨씬 만족감을 줄거라고 생각합니다.이상 아무것도 모르는 막귀가 작성한 에어팟 맥스와 소니 WH 1000xm5 비교였습니다."
    },
    {
        "작성일자": "2023.01.10",
        "평점": 5,
        "리뷰내용": "XM4에서부터 소니 헤드폰 구매하고 싶었는데, 결국 XM4는 착용 및 사용해보지 못하고 카드포인트 적용도 되어서 구매했습니다. 이전 버전의 노캔 성능과의 차이를 확인해보지 못해서 모르겠지만 어플로 직접 설정해서 적용시킬 수 있는 점과 한 번에 많은 시간을 착용하여 듣지 않아서 그런지 몰라도 충분한 재생시간이라서 충전도 몇 번 안 했는데도 계속 사용할 수 있어 좋네요. 소니의 여러 제품이 그러하듯이 배터리가 많이 남아있지 않다고 해도 단시간 충전으로 몇 시간 사용 가능한 것으로 알고 있어서 크게 문제될 부분도 없구요.착용감은 여타의 헤드폰과는 다른 유격조절과 헤드부분이라 어떨까 구매 전에 많이 궁금했는데, 착용해보니 정수리 부분 압박도 오히려 덜하고 유격 소리도 거의 없이 자연스럽고 좋습니다. 더불어 헤드부분, 이어컵이 일반 가죽처럼 기름기나 땀이 흡수되는 가죽같지 않고 바로 휴지나 물티슈로 닦으면 제품보관에도 더 유리한 측면이 있을 거 같아 저처럼 땀이 많이 나는 유저에게는 더 긍정적인 부분이네요. 제품은 당연히 추천할만합니다. 다른 리뷰를 보면 최대소리 크기가 작다고 하는데 아직 제가 사용하는 기기인 갤럭시 S20울트라에서 저는 최대치까지 잘 올리지 않아서 아직까지 그 부분에서 부족하다고 느끼지는 못했습니다.지금은 간헐적으로 여러 사이트에서 조금 더 할인된 금액으로 구매도 가능하지만 조금 더 빠른 시일에 구매해서 사용해서 별상관 없이 잘 쓰고 있습니다. 다만, 한여름 전에 출시하는 바람에 기존에 여러 헤드폰이 있는지라 처음에는 구매를 망설이게 만들긴 했는데 위에도 언급했듯이 땀과 물 등에 오히려 타제품 일반 가죽보다 더 나은 것 같아 큰 문제는 없습니다."
    },
    {
        "작성일자": "2022.12.30",
        "평점": 5,
        "리뷰내용": "처음에 로켓배송으로 하루만에 상품이 도착했으나, 결함이 있어 교환했습니다. 예상보다 검수 기간이 길어 결국 제품 구매 일주일이 되어서야 써볼 수 있게 되었네요긴 기다림에 불편했던 마음이 제품 사용 3분 만에 편안해졌습니다.노캔도 정말 잘되고 편리한 기능도 많았습니다. 특히, 이어폰을 쓸 때에는 노캔상태로 편의점이나 가게에 들어가는 경우 직원분과 대화를 하기 위해 주변음 허용모드로 전환을 하거나 이어폰을 빼야했는데, 이젠 한 쪽 터치패드에 손을 갖다대는 것으로 음악을 일시정지 시킬 수 있으니 그런 수고를 덜 수 있겠네요. 아니면 잠시 목에 걸쳐둬도 되겠구요.그리고 제가 갤럭시유저라 LDAC을 통한 FLAC 음원 감상이 가능해 평소에 듣던 것보다 훨씬 뛰어난 음질을 체험할 수 있게 되었어요. 갤럭시 유저분들이라면 소니 1000XM5 강추 드립니다.제품을 써보면서 느낀 한 가지 단점은 제품 장기간 착용 시 귀와 머리가 좀 덥다는건데요, 저는 특히 국물요리를 먹을 때 평소엔 땀을 흘리지 않는데 헤드폰 착용 시에는 땀이 나서 헤드폰을 중간에 벗고 먹게 되더라구요. 지금 같은 겨울에 야외에서, 또는 조금은 서늘한 실내에서 사용하긴 정말 좋겠지만 보일러가 틀어진 방 안에서, 또는 따뜻하게 전기장판 틀고 이불덮은 상태에서 장기간 착용하고 있으면 헤드폰과 닿는 신체 부분에서 땀이 날 수도 있을 것 같아요. 솔직히 여름에는 에어컨이 있는 환경이 아니라면 사용할 자신이 없네요.. 이번 겨울부터 봄까지 열심히 쓰고 여름에는 이어폰 애용할 생각입니다 ㅎㅎ"
    },
    {
        "작성일자": "2022.12.26",
        "평점": 4,
        "리뷰내용": "XM3 시절부터 쭉 써오던 브랜드.. 말해 뭐할까요 소니의 헤드폰계의 consumer 퀄리티의 대부죠..구구절절 사절하고 . 보통 이 브랜드를 사는 고객은 이미 사전 조사를 다 마치고 구매하러 오는거기 때문에 거두절미하고 팩트만 말하겠습니다..디자인? 네 솔직히 별로입니다.브랜드 로얄티? (브랜드에 대한 소비자의 충성도?) 네 전 소니빠기때문에 결국 XM5를 사랑하기에 구매했습니다.퀄리티? XM3 와 XM4에 있던 고질적인 헤어밴드 스트랩? 부분의 플라스틱 내구성이 처참히 쓰레기였기에.. 이부분을 다른 디자인을 채택하여 (라고 하지만 사실상 에어맥스 카피한부분..) 은 솔직히 칭찬하고싶네요. 오히려 내구성이 업업업~ 좋아졌어요~음질도 생각보다 XM3 / XM4 에 준하는 퀄리티에 조금더 스트림라이닝을 한 기분이 드는 음질이네요. 컨슈머 퀄리티에 이정도면 정말 최고라고 말하고싶네요 물론 모멘텀4 윌킨스 급은 당연히 아니겠지만 ㅗㅜㅑ.. 이정도면 길거리 걸어다니고 비행기 타고 집에서 도서관에서 지하철에서 회사에서 .. 네.. 그냥 일상생활에서 쓰기엔 이거만큼 최고는 없죠. 소니짜자자자짱~결론: 사세요 사. 어차피 XM5 쿠팡 페이지에 들어왔다는건 당신은 이미 XM5를 살려고 하는 지름신이 강림한지 99%.살려고 왔으니 사세요. 저도 그렇게 해서 결국 샀고 지금도 이 작성을 하면서 XM5를 쓰고 있답니다. ㅎㅎ후회? 안합니다."
    },
    {
        "작성일자": "2022.12.22",
        "평점": 5,
        "리뷰내용": "헤드폰을 처음 사용하게되어서 구매할때 고민을 많이 했습니다. 아이폰 유저라 에어팟 맥스를 고려했으나.. 사악한 가격에 결국 소니로 눈을 돌리게 되었는데요. 제가 헤드폰을 안썼던 이유가 착용했을때 좀 이어폰 보다 투박하고 많이 커보여서 외관적으로 봤을때 보기 싫어서 사용하지 않았었는데요. 요즘 출퇴근하면서 봐도 헤드폰 사용하는 분들이 많아지고 주변에서도 다들 추천해서 구매하게 되었는데 디자인이 정말 예뻐서 오히려 소니로 구매하길 잘한 것 같아요! 그리고 정말 귀가 따뜻하더라고요 ㅎㅎ 요즘처럼 추울때 이어폰 보다 헤드폰 강추합니다. 음질은 제가 막귀라 막 어떻게 좋다 이런식의 리뷰는 어렵지만 일단 에어팟 보다 차음력이 좋아서 그런지 노캔기능 정말 잘되요! 오히려 너무 안들려서 걸어다닐땐 좀 위험하지 않을까 걱정했는데 정말 똑똑하게도 제가 걸으면 걷는걸 인지해서 약간의 주변소음을 허용해줘서 걸을때 위험할 것 같은 제 걱정을 해결해주었습니다. 이때 주변소음이 들리면 음악이 잘 안들리는거 아니냐 하는데 물론 완전 주변음을 잡아주었을때보단 조금 음악이 덜 들릴 순 있지만 그럼에도 노래는 너무 잘들리고 음질이 좋았어요! 귀모양을 인식해서 내 귀에 맞게 음질을 맞춰주는 기능도 좋았고, 내가 듣기 좋은 소리로 EQ를 따로 맞춰서 들을 수 있는것도 좋고 귀 착용감이 좋아서 귀가 피로하지 않았어요! 제가 피어싱이 좀 많아서 착용했을때 피어싱이 눌려서 아프면 어떻게 하지 싶었는데 헤드폰 안으로 귀가 쏙 들어가서 오히려 이어폰 보다 덜 아팠어요 ㅎㅎ 그래서 피어싱 때문에 고민하시는 분들도 걱정 없이 사용할 수 있을것 같았습니다."
    },
    {
        "작성일자": "2022.11.06",
        "평점": 5,
        "리뷰내용": "헤드셋 정말 많이 고민해보고 에어팟 맥스 사려다 고민 5천만번 하고 이거 소니 헤드셋 구매했는데요에어팟 맥스는 결정적으로 머리를 앞으로 조금만 숙여도 머리가 앞으로 쑤욱 쏠려요무게가 머리에 비해 많이 나가기 때문인 거 같아요그래서 에어팟 맥스 써보고 고민 끝에 소니 헤드셋 구매했는데요,비교해보자면[음질] 소니 >  에어팟 맥스 (음질이 더 선명하고, 저음강조도 훌륭함)[무게] 소니 > 에어팟 맥스 (이건 뭐.. 거의 1.5배 차이 나죠)[디자인]이건 사람 따라 달라서 패쓰 근데 둘 다 너무 예뻐요[액티브 노이스 캔슬링]소니 > 에어팟 맥스 (지하철 타면 진짜 4호선 굉음 거의 안 들려요 기적임;)개인적인 생각인데 에어팟 맥스보다 소니 헤드셋이 모든 면에서 좋았어요저 진짜 에어팟프로 아이폰 아이패드 쓰는 앱등이인데도 이건 소니 걸 사길 잘했을 정도예요그냥 둘중에 고민 중이시면 소니 가세요 후회 안 하실 거예요그리고 말하면 주변음 허용 모드로 바꿔주는 스픽 투 챗 모드 오작동도 없고 민첩하게 샥샥 바뀝니다음질도 안들리던 악기가 들리고 그러니까 너무 만족스럽고 노래를 들을 때마다 행복해요다만 저는 정수리 부분 두상이 뾰족해서 그런가 머리가 좀 아파서 조금 위쪽으로 써줘야 하더라구요1시간 정도 쓰면 그러는데 두상은 모두 다르니 이 점은 직접 착용해보시길 추천드려요참고로 색감은 사진보다 실물이 훨씬 매트하고 진한 블랙이에요저 올해 이거 산 거 최고로 잘한 일 같아요최고."
    },
    {
        "작성일자": "2022.10.16",
        "평점": 4,
        "리뷰내용": "대략 사흘 정도 써본 후기장점:1. 이쁘다. 간지난다. 쓰는것만으로도 스타일 완성임. 실버랑 고민했지만 역시 올블랙 깐지. 2. 음질 음향 다 너무 좋음. 노이즈 캔슬링이 걸을땐 아마 안전의 문제인지 자동으로 off 되나 멈춰있으면 노이즈캔슬링 바로 작동되고. 완전 방음까진 아니지만 배경소음 상당히 차단되는 편. 이퀄라이저 조정도 가능함. 3. 마이크 매우 민감하고 좋음 이건 장단이 있음 아래에 단점 기술단점:1. 여유있게 쓰면 정수리 아픔ㅡㅡ 좀 여유롭게 해놓으면 귀는 안아픈 대신 헤드셋의 모든 무게를 정수리가 받는 구조인데 이건 뭐 그냥 정수리에 올려놓고 쓴다고 보면 될듯ㅡㅡ 2시간 지나면서부터 머리가 너무 아파서 짜증남.2. 마이크 품질 참 좋은데 너무 민감해서 speak-to-chat 켜놓으면 자주 꺼짐. 켜놓을거면 혼잣말 하거나 가사 따라부르면 안됨 얄짤없이 바로 꺼짐ㅋㅋ 그냥 없는 기능으로 간주하고 안씀... 마이크는 좋지만 활용 못하는 장점. 3. 매번 앱 켜서 페어링 해야함. 자동으로 페어링 안됨. 이게 은근 귀찮다. 에어팟 쓰다가 이거 쓰러면 앱 켜서 페어링부터 해야한다. 근데 이건 에어팟 맥스를 쓰지 않는 이상.. 욕심 접어야할듯총평---단점이 매우 확실해서 가격대비 아쉬운점이 있는건 사실이나 구매 자체를 후회하진 않는다. 일단 이쁘고 노캔 잘되고 다이내믹하게 음향 잘 뽑아주니 기능측면에서는 제 값을 한다고 봄. 잘 쓰겠습니다. 근데 정수리 아픈건 개선을 해주기 바람.. 오래 쓰고 있기 힘들다~~"
    },
    {
        "작성일자": "2022.08.31",
        "평점": 3,
        "리뷰내용": "새로워졌다고 해서 WH-1000XM3는 아들 주고, WH-1000XM5를 구입했어요.1. 없어진 기능없어진 기능이 두 가지 있는 것 같아요. 1) 입체음 위치 잡는 기능(귀 오른쪽, 뒤쪽 ...)2) 음향효과(콘서트홀, 야외무대 ...)위의 기능 사용하지 않으시는 분들도 있겠지만, 저는 가끔 콘서트 분위기 내고 싶을 때 사용했거든요. 없으니까 아쉬워요. 있는데 내가 몰라서 설정을 못하고 있는 것인지는 모르겠지만 말입니다.2. 착용감착용감은 XM3는 아주 오래 착용하고 있어야 \"이제 귀가 아프네\" 하는 기분이 들었다면, 이 모델은 착용하고 전철에 듣기 시작한지 40분 정도 지나니까, 귀가 아프다는 느낌이 들었고, 머리 정수리쪽도 아프다는 느낌이 들었습니다. 제가 너무 압박해서 착용한 면도 있을지 모르지만, 이러한 착용습관은 XM3 모델 사용할 때도 마찬가지였습니다.3. LDAC 동작 안정성XM3에서 LDAC 모드로 음악 들을 때, 이동중인 상태, 전철 타고 갈때 종종 음 끊김현상들이 많았었습니다. 그래서 SBC 모드로 들었지요. 그런데 이 모델은 거의 음 끊김현상이 발생하지 않았습니다.4. 노이즈캔슬링노이즈캔슬링 효과는 두 모델의 차이점을 모르겠습니다. 비슷한 것 같아요.5. 전화통화 기능과 감도XM3에서는 통화중 상대쪽에서 잘 안들린다는 말을 하는 경우가 여러 번 있었는데, 이 모델 사용한지 2주 지났고 여러번 통화했지만 잘 안들린다 라고 말씀하신 분들이 한 분도 안나왔습니다. 통화감도는 많이 개선된 것 같아요.6. 음악듣다가 대화(speak to chat)두말 할 나위 없이 이 기능은 이 모델이 정말 뛰어난 것 같습니다.7. 디자인디자인은 이 모델이 너무 좋네요."
    },
    {
        "작성일자": "2022.06.16",
        "평점": 5,
        "리뷰내용": "많은 후기들에서 보이듯 xm4랑 많이 비교들 하실텐데본인은 헤드폰 자체가 처음이라 xm4를 사려고 보던 중 xm5가 새로 나왔단 소식을 접하게 되어 가격차이가 10만원 미만이었기에 그냥 신형으로 구매했습니다. 어차피 몇년은 쓸 제품이고 기존 에어팟프로 유저기 때문에 실내에서 주로 이용할 예정이라 유튜브랑 기타등등 찾아보고 구매했어요. Xm4유저는 굳이 업그레이드 필요없고 Xm3이나 입문자라면 그냥 바로 Xm5사는게 좋다고 해서 망설이진 않았어요. 가격은 드럽게 비싼데 광고를 제외한 자세한 리뷰가 잘 없어서 제가 궁금했던 것 들에 대해서 주저리 적어보겠습니다. 구매에 도움되시길( 그리고 구매자 분 중에 정품등록에 애먹고 계시다면 모델명은 Xm5치면 나오구요 제조번호는 왼쪽 귀부분 오른쪽 바깥 부분의 가죽을 조금 안쪽으로 눌러보시면 번호 있슴다 )가격은 할인 먹이고 해서 44만원대에 구매했습니다. - 색상소니 자체에서 메인 컬러를 실버로 가기도 하고 오만가지 착샷들이 죄다 실버라서 내 눈에도 실버가 예뻐보여서 실버를 구매하길 바랬으나 재고도 없고 빨리 끼고싶어서 샀는데 블랙이 손 기름이 많이 남는다고 해서 걱정 많이 했어요. 다들 컬러에 대한 이야기는 잘 안하더라구요. 근데 애초에 예약구매 하는거 아닌이상 블랙말고 당분간의 선택지는 없어서 몇만원 더 내고 해외배송 할 바에 그냥 검은거 쓰자 생각했습니다. 어차피 집에서 컴퓨터 용으로 사용을 더 많이 할 것 같아서요.- 블랙 구매에 대한 후회?저는 평소 옷 스타일이 거의 대부분 무채색에 가까워 사실 밝은 옷에 어울리는 실버보단 블랙이 더 어울릴 것 같기도 하고, 치마나 핑크옷따위 전혀 입지않는 20대 여자로써 그냥 검은것도 큰 상관 없었습니다. 이전 세대의 디자인과 컬러가 더 좋았던 저는 사실 뭐 극찬받고 있는 이번 디자인이 크게 마음에 들진 않습니다. 모던해진건 사실이지만 너무 커지고 세상 존재감이 크달까..? 그 전 모델이 디자인 상으론 더 마음에 들어요. 그 투박하고 완전히 폴딩되는 그런 디자인이 예뻐보였거든요. 그리고 아무리 실버가 때가 안탄다고 하더라도 유분이야 지우면되지만 밝은 컬러의 가죽 부분은 때가 몇년이 지나도 하얀색일 것 같진 않더라구요. 그리고 모자도 검은색 옷도 검은색인 저에겐 너무 .. 부끄러울 것 같았습니다.- 요다처럼 너무 크지 않나..? 요다를 걱정하시는 분들께 잠깐 몇마디 적어보자면 저도 너무 커서 마음에 안든 디자인이지만 사실 생각만 해보면 이거끼나 저거끼나 밖에서 남이 보기엔 다 똑같아보일껍니다.. 집에서야 요다든 말든 큰 의미 없구요. 걱정은 배송만 늦춥니다,, 그냥 사세용- 블랙컬러 유분기 찍힘 현상블랙컬러 유분기를 걱정하시는 분들은 그 걱정 그대로 안고 상품 받으시는게 나을꺼같아요. 은근 잘 찍히는데 걱정을 하도 해서 그런가 생각보다 괜찮았음 근데 하얀 배경에 꼬질하게 묻는거보단 나을 것 같아요. 스스로와의 합의를 잘 보셔야 합니다. 뭐든 기대가 크면 실망도 크니깐요 - 실제 음향성능전 애초에 기대를 버렸답니다 . 아이폰 유저기도 하고 에어팟 프로를 컴퓨터에도 쓰기도 하고 해서 공간음향, 노이즈캔슬링에 좀 익숙해져 있는 귀라서 그거에 비해 성능적으로 일반인 귀 기준으로 와! 여윽시 소니 음향이 미쳤다 미쳤어 실화인가 내 귀 호강하네 하늘을 막 날아!! 는 아니란거죠.. 아이폰 입장에선요 ,,갤럭시 사용자 분들이면 모르겠어요. 그냥 물욕 가득한 어리석은 나에게 주는 금융치료 정도로 구매했습니다. - 아이폰 유저면 그냥 에어팟 맥스를 ? 이것도 고민안한건 아닌데 사실 주변음 허용모드와 아이폰과의 연결접근성이 좋단거 말곤 맥스 자체 디자인이 정말 마음에 안드는데요. 왕대가리도 아니고 그게 뭔가 싶었어요. 근데 저는 에어팟프로 쓰면서도 주변음따위 허용하지 않는 온리 노캔 유저라서 그 돈내고 살 메리트따위 없었습니다. 에어팟프로 쓰고있는 몇년동안 그냥 심심해서 눌러본거 말곤 노캔으로만 살아서 저같은 분들은 큰 고민 안하셔도 될 듯..?도움이 돼요 눌러주시면 감사하겠습니다. 나 열씨미 해짜나영,,"
    },
    {
        "작성일자": "2024.07.09",
        "평점": 4,
        "리뷰내용": "말해. 뭐함.내 생선으로 직접 구매함너무 이쁘고 색상이 진짜 대박.너무 세련 그자체.정말 너무이쁘게 잘뽑힘.음질도 좋고. 모든게 만족임.유투버 의견과 옆집 총각의견 수렴해서 구매함.와 미쳤음. 착용샷 보믄 잠옷에 착용해도 간지임.요다 절대안되고. 귀요미.(내 뇌피셜임.억까금지)하튼 잘만들었음. 내 에어팟 딸래미 대여해줄꺼임.굿 잡~~"
    },
    {
        "작성일자": "2024.08.30",
        "평점": 4,
        "리뷰내용": "다른 노캔 헤드폰 써보고 에어팟 프로2 쓰다가 사봤는데 일단 노캔은 엄청 엑설런트 하지는 않고 다른 저렴이 노캔 헤드폰보다는 확실히 잘되나 귓구멍을 직접 막는 에어팟 프로2 보다는 잘 안됨. 음질도 생각만큼 좋지는 않고 베이스가 생각보다 약한 편. 좀 묵직한 음질을 좋아하는데 그렇진 않음. 착용감은 적당함. 귀에 땀차는 건 어쩔 수 없고 그럼에도 저렴이 노캔헤드폰보다는 확실히 나음. 전에 쓰던 10만원 짜리 노캔헤드폰은 노캔도 거의 안되고 착용감도 불편했었음"
    },
    {
        "작성일자": "2024.06.10",
        "평점": 5,
        "리뷰내용": "제품의 음질, 디자인 모든게 흠잡을게 없네요. 매우 만족합니다"
    },
    {
        "작성일자": "2022.10.14",
        "평점": 5,
        "리뷰내용": "비싸서 살지말지 고민하지만 결국은 사게되는...막상 사면 엄청나게 효율적으로 쓰지는 않지만고민은 배송만 늦어지게 하는걸 보니“아이패드병”에 걸려서 아이패드를 샀던게 떠오르네요 ㅋㅋ뭐 음질이나 착용감은 여러 후기에 적혀있듯이 너무 좋고 특히 이어패드 부분의 감촉이 말랑말랑하니 생각보다 너무 좋았습니다. 오래 쓰면 귀가 아플 때도 있긴 한데 전반적으로 좋아요"
    },
    {
        "작성일자": "2023.03.12",
        "평점": 5,
        "리뷰내용": "디자인 좋고~ 노이즈 잘되고~ 착용감~굿 운동할때 러닝해도 불편하지 않아요. 무겁지요.겨울이라서 귀 시렵지 않게 사용 잘했어요.충전하고 패터리도 오래가요.화이트 하려다가 블랙하길 잘 했어요. 케이스도 입체감 있게 멋스럽네요.^^가격은 좀 있지만 후회하지 않을 제품입니다.마이크 사용은 안해봐서 별 추가 안했습니다. 그래서 2개 이거 쓰고 전화 받을일이 없었네요. ㅋㅋ"
    },
    {
        "작성일자": "2022.09.10",
        "평점": 5,
        "리뷰내용": "진짜 너무좋아요귀에염증때문에 이비인후과 달고 산지 어느덧 이년을 넘었네요이비인후과 갈때마다 원장님께서 이어폰쓰지말라고 하셨지만다들 아시다시피 운동하거나 출퇴근하거나 어디든 대중교통을 이용하여 이동할때에는 노래를 듣고나 영화를 봐야지 덜심심하고  좋아서 이어폰을 포기할수가 없더라구요그래서 원장님께서 그러면 차라리 헤드셋을 쓰세요!한마디에 몇날 몇일을 고민하고 찾아보고 애플걸로 사고싶은데 금액대가 너무 비싸고 고민하고 또찾아보고후기도 엄청보다 소니를 보게됬었는데다들 좋다고 해서 고민하다 질렀습니다 사실 이 헤드셋 가격도 싼게아니여서 고민많이했어요오늘 좀걸을라고 한두시에 나가려고 밖에나가니 벌써왔더라구요어제시켰는데  오늘 와서 배송도 정말 맘에 들었어요그래서 나가기전에 신난마음으로 들고 들어와 설정하고 들어봤는데 음질도 너무 좋더라구요착용했을때도 귀가 편하고 폭신폭신한게 좋더라구요아직 잠깐이지만  앞으로도 잘쓸거같아요생긴것도 맘에들고 움질도 좋고착용감도 엄청좋아요이것만쓰면 에어팟프로가 서운해할테니 번갈아가면서 쓰려구오귀때문에 해드셋을 더많이쑤겟지만 충전을못하는날이잇을터이니..ㅎㅎㅎㅎㅎㅎㅎㅎ후회는 안할거같아요"
    },
    {
        "작성일자": "2022.07.14",
        "평점": 5,
        "리뷰내용": "같은 제품 다른색상, 타사 헤드폰과 비교해봤습니다.착용감은 보스와 비슷한 것 같았지만 보스는 정수리 눌리는느낌에 불편감이 있었습니다남편도 같은 불편함을 느껴 결국 반품하였지요머리 눌리는 불편함도 없고 폭신? 한 느낌이 착용감 좋습니다노캔 기능도 아주 훌륭합니다난청 위험도가 있다하여 이어폰 사용을 줄이기 위해구매하였는데 은근 간지도 나네요?플레이중 헤드폰을 벗으면 자동으로 일시정지되고다시 착용을 하면 자동으로 플레이가 되는 부분도 있어서 정말편리합니다LEFT, RIGHT 구분도 색깔로 구분을 해줘서 쉽게 구분이 됩니다.(사진첨부)디자인은 심플하면서도 고급스럽습니다갠적으론 블랙이 훨씬 고급스러워요전체적으로 아주 만족합니다."
    },
    {
        "작성일자": "2022.12.05",
        "평점": 5,
        "리뷰내용": "출근 시간이 즐거워졌다.헤드폰에 상당히 고가의 돈을 지불하려면 엄청난 고민과 조사를 하게 된다. 갤럭시 생태계에서 최고의 헤드폰을 써보고 싶었다. 사치품 맞다. 이거 말고도 무선 이어폰 있는데 굳이 살 필요 없다. 하지만 눈에 밟힌다.헤드폰을 저렴한 것부터 차례대로 비싼 것을 사는 것도 하나의 방법이다. 각 헤드폰의 음악적 특성을 즐길 수 있다고 한다. 나에겐 이어폰이 그랬다. 핸드폰에서 이어폰 잭이 사라지면서부터 무선 이어폰은 선택이 아니라 필수가 됐으니까. 싼 거 잔뜩 사고 든 생각이 이 돈이면 좋은 것 사고도 남았겠다였다.그래서 헤드폰은 처음부터 이거 사려고 했다. 다만 돈을 모을 시간이 필요했을 뿐.기대한 만큼 예쁘다. 노이즈 캔슬링은 유투브에서 나오는 허풍처럼 우주를 떠다는 기분까지는 아니지만 압박감 없이 자연스럽게 소음이 사라지는 경험은 만족스럽다. 헤드폰을 쓰고 노이즈 캔슬링 상태에서 별다른 감흥이 없다가 벗으면 시끄러운 소음에 깜짝 놀란다.겨울은 역시 헤드셋! 귀가 따뜻하다.출근 시간이 즐겁다."
    },
    {
        "작성일자": "2023.02.06",
        "평점": 4,
        "리뷰내용": "저는 전에 비츠 스튜디오 쓰다가 그 말랑한 플라스틱 이음새 부러뜨려먹고 소니랑 에어팟 맥스 비교하다가 이거 샀으요일단 가볍고 착용감은 와…! 하는 정도 아닌 그저그럼. 저번 비츠랑 비슷한데 오래 쓰면 정수리 부분이 덜아픔 맥스 안 산 이유가 무게때문인데 저는 이 무게의 이 고가의 물건을 지하철 출근할 때 휘뚜루 쓸 자신이 없었음… 그것만 아니면 에어팟 맥스를 샀을겁니다ㅠ 왜냐하면 비츠를 쓸 때 그 심리스한 연동…그것을 이미 경험애 보았기 때문이져이거 소니 쓸려면 앱도 따로 깔아야하고 연결할때마다 앱에서 알림 오고 난리 부르스를 쳐야라는데 애플 제품을 사면? 그런게 1도없음ㅎ 그래서 좀 후회하는 중이기는 합니다하지만 소니 해드폰의 몽글몽글한 일본갬성 디자인이 일단 너무 마음에 들고, 무게감!!!!!!!과 음질 정도는 그정도를 감수하고 사용하…기에는 불편하지만 그래도 어쩝니까 이미 포장을 뜯었는데ㅠ애플은 가벼운 헤드폰도 만들어주세요 어서!!!ㅠ 이미 애플의 다단계 굴래에 빠져버린 날 책임지시길"
    },
    {
        "작성일자": "2024.09.20",
        "평점": 5,
        "리뷰내용": "에어팟 3세대 쓰고 있다가 헤드셋이 너무 사고 싶어서 고민했다가 과감하게 모은 돈으로 질렀어요! 노이즈 캔슬링도 잘되는 것 같고 디자인도 너무 예뻐요!! 공부할 때 잘사용할 것 같아요!"
    },
    {
        "작성일자": "2024.08.31",
        "평점": 5,
        "리뷰내용": "배송 깔끔하게 왔고,상품도 정품인증 완료했습니다 ㅎㅎ노이즈캔슬링도 잘 됩니다!!근데 헤드폰이니까,일반적인 이어폰의 노이즈 캔슬링을 생각하면 안됩니다 !전 오히려 적당히 소리가 들리니까 더 귀가 편했어요 ㅎㅎ"
    },
    {
        "작성일자": "2023.03.07",
        "평점": 5,
        "리뷰내용": "남자친구랑 신년맞이로 커플로 구입하고벌써 3개월이 흘렀네요 3개월동안 비나 눈 많이 올 때 제외하고 제 귀에서 떠난적이 없습니다에어팟 1세대 5년간 사용하고 이제 에어팟이 죽여달라고래고래 소리 지르길래 헤드폰 알아보던 중 디자인에 꽂혀서 구입했어요디자인보고 구입했지만 성능에 반했습니다 음향 설정도 다양한데 저는 베이스 모드로음악 빵빵하게 틀고 음악 감상하니 극락이더군요곧 여름이라 살짝 슬퍼지긴 하지만에어컨틀고 헤드폰 끼는 것으로 저는 스스로와 합의보았슴다아메리카노도 받고 뉴에라 쿠폰도 주더라구요비니 사면 딱이었지만 저는 뉴에라 헬스 가방 샀습니다 이런 이득이… 딱입니다 딱 배송도 하루만에 왔어요"
    },
    {
        "작성일자": "2024.05.31",
        "평점": 5,
        "리뷰내용": "제가 좋아하는 아이돌이 써서 손민수했는데요.. 사자마자 방콕갈일잇어서6시간 비행기 내내 썻는데 배터리도,잘 안닳고무엇보다 노이즈 캔슬링이 너무 잘되서조용히 잘갔어요!!!!!!!! 진심오는길에는 기절...헤드셋은 몇년전부터 유행했지만이어폰이면 노래듣기 충분했기때문에 안샀는데이번에 써보고 왜 쓰는지 알겠더라구요.게다가 디자인이 정말 이뻐서 너무 만족합니다.보관케이스도 있지만 너무 커서 못들고 갔기에목에 걸고 다녔는데 나름 힙하고 좋더라구요 ㅋㅋㅋ기스가 잘 날거같은 재질이라 그게 조금 걱정되지만장거리 이동, 집에서 잘 쓰고 있습니다..다른 헤드셋 잘 안알아보고샹민수 한거지만 매우매우매우 만족입니다..."
    },
    {
        "작성일자": "2023.09.19",
        "평점": 5,
        "리뷰내용": "젠하이저 모멘텀 -> 소니 mx 3,4 -> 보스 qc45 -> 소니 mx 5순서로 헤드폰을 사용해오고 있습니다. 에어팟 맥스는 친구 것을 일주일 빌려 사용해봤습니다. (에어팟 맥스는 뭔가 악세사리에 불과한 느낌의 높은 가격대와 엄청난 무게, 소니와 보스보다 못한 음질로 비교에서 제외하겠습니다.)  우선 제가 소니 헤드폰을 별로 좋아하지 않았던 이유는 뭔가 청량한 고음이 먹히는 듯한 느낌의 특성이 있어서였습니다. 그리고 저는 정수리  부분이 튀어나와있다보니 헤어 밴드 부분이 넓어서 계속 눌리다보니 착용감이 상당히 불편했습니다.   하지만 이 두 가지가 개선되었습니다. qc45를 사용할 때에는 소니의 저음과 노캔 성능이 그리웠고 mx4를 사용할 때는 qc45의 착용감과 청량한 고음이 그리웠다면 이제는 qc45는 전혀 생각나지 않는 편안한 착용감과 청량한 고음을 느낄 수 있습니다. (이퀄라이저 밝음 사용시)  드라이버 크기가 작아졌다고해서 음질에 의문을 갖고 접근했는데 오히려 더 소리 표현이 섬세해진 느낌을 받았습니다.   헤드폰 구매할 때마다 큰 돈이 들다보니 이 제품 저 제품 고민이 많으실탠데 구매하시는데 조금이나마 도움이 되시길 바랍니다. 정말 만족스러운 제품입니다 :)"
    },
    {
        "작성일자": "2022.09.18",
        "평점": 5,
        "리뷰내용": "1. 디자인디자인 적으로는 최근 본 헤드셋 중엔 손에 꼽히는 느낌이다단색에 심플한 디자인이라 깔끔한 느낌을 준다2. 재질매트한 재질이라 얼굴의 기름등이 묻게되면 번질거리는 일이 생기긴 하나 금방 사라져서 신경은 안쓰임귀에 닿는 부분은 폭신해서 귀의 피로감을 많이 줄어주지만장시간 착용시 더운 느낌이 좀 있다.(대부분의 헤드셋이 그렇긴 할듯)방수가 안되서 살짝 아쉬운 감이 있다. 생활방수라도 된다면 좀 더 자유로운 착용이 가능했을듯3. 무게체감상 무거운 느낌은 없다 크기가 있기 때문에 목에 걸게되면 좀 걸리적 거리는 경향은 있다4. 음질본인은 저음을 좋아하지만 기본설정에서는 저음이 좀 약하다이퀄을 통해 보완이 가능함5. 가격정가 47만원, 할인가 43만원 가격은 사악한 편이다.카드할인과 와우 할인을 통해 38만대에 구입.가성비가 좋다고 말하기는 힘들지만 값은 하는 느낌.총평헤드셋에 이정도 금액을 사용할 생각이 있다면 현재 나온 제품들 중에선 후회하지 않을 선택"
    },
    {
        "작성일자": "2024.01.10",
        "평점": 5,
        "리뷰내용": "에어팟 사용하다가 귀에 염증이 잦아괜찮은 헤드폰 찾아보다가 고민 끝에이 제품으로 구매하게 되었어요~가격은 조금 비싸지만..음질이나 디자인도 맘에 들고 잘 사용하고 있어요저와 같은 고민으로 괜찮은 헤드폰 찾으신다면이 제품으로 추천합니다~"
    },
    {
        "작성일자": "2024.09.15",
        "평점": 5,
        "리뷰내용": "복학도 했고 곧 가을이라 하나 샀습니다!!! 35만원에 구매했고 xm6 나올시기인거 알지만 나오면 가격도 비싸고.... 참을수가 없어서 ㅜ... 디자인 깔끔하고 너무 좋아요 ㅜㅜ 노캔도 이어폰보다는 훨 나아서 지하철탈때 애용할거같아요!!! 착용감도 상당히 괜찮아요! 귓바퀴 아픈것도 없고 너무 좋네용!!!!!!!"
    },
    {
        "작성일자": "2022.06.20",
        "평점": 4,
        "리뷰내용": "드라이버가 작아진 만큼 저음역대가 생각치만큼 풍부하진 않음. 에어팟 맥스와 고음역대를 비교하자면 애어팟 맥스가 꽤 압도적임(근데 가격이 비싸니까 당연한거)에어팟 맥스보다 중저음역대는 더 듣기 좋은거 같음베이스 소리는 괜찮은데 \"엄청 좋다\" 까지는 아님.주변소리듣기 기능은 에어팟 맥스랑 비교불가임근데 난 주변듣기소리기능을 써본적이 없어서.. 그럴거면 헤드셋을 벗는게 직관적이고 편함. 헤드셋 터치 패널에 손바닥 갖다대면 바로 듣던 음악 볼륨 작아지면서 주변 소리가 크게 들리는데 실용적이고 좋은듯함가끔 목에 걸면 오작동이 있긴함. 걸어다니다보면 가끔 볼륨 한칸씩 올라가있음.총정리주변소리듣기 기능이 중요하면 에어팟맥스 쓰세요.갤럭시 쓰시는 분들은 무조건 1000x 시리즈 4, 5 노캔은 에어팟맥스보다 만족했음사실 디자인에 꽂힌게 아니라면 1000xm4 사셔요.(가성비를 떠나 기능적으로도 현역임. 1000xm5 보다 m4가 더 음질 좋다는 사람이 꽤 여럿있음. 난 안써봐서 몰라요)검은색은 기름때 되게 잘 남아요. 회색은 이염이랑 오염 조심하세요. 개인적으로 재질은 너무 마음에 안듬 기름때 묻는게 회색은 괜찮은데 검은색은 잘 지워지지도 않음. 회색은 때 탈거같아서리"
    },
    {
        "작성일자": "2023.08.30",
        "평점": 5,
        "리뷰내용": "헤드셋을 고민한지 어언... 몇년체코가서 아마존에서 2만원짜리 헤드폰을 샀는데싸고 가볍고 심지어 노캔도 돼서아주 만족하면서 쓰고있었다 ㅎ ㅎ​​한국와서는 더 노이즈캔슬링 잘 되는걸 사고싶어서보스 qc45 이클립스그레이를 장바구니에 백번 담았다​왜냐면 소니는 약간 요다핏(?)이라고 더 무겁다고해서보스가 색도 그렇고 맘에 들었는데​갑자기 쿠팡에서 소니 대박 세일을 해서!!!일단 샀다 나는 와우 회원이니까..실버장점: 예쁨 / 유행함 / 지문,유분자국 안남단점: 유행함 / 무난하지않음 / 때탐​블랙장점 : 무난함 / 유행 안함 / 어디에나 괜찮/ 때 안탐 단점 : 지문, 유분자국 남 / 실버에비해 칙칙​그래가지고 나는 엄마랑 같이 쓸거라블랙을 먼저 뜯기로!!!!​일단 확실히 2만원짜리 쓰다가 50만원짜리 쓰니까 좋긴한데다른 사람들 후기처럼노이즈캔슬링이 진짜 암것도 안들리고 그러진않아서생각보다 오잉했다​굳이 크게 안말해도 말소리는 다 들리는??그래도 이번에 이케아 조립하면서 소리컸는데이거 끼니까 귀 안아파서 좋았다​그리구 노래소리도 세밀하게 조절 가능해서 좋았고생각보다 안 무겁고!여름이라 땀차지만 추운 지하철에선 딱 좋다도움이 되셨다면 좋아요 부탁드려용"
    },
    {
        "작성일자": "2023.03.02",
        "평점": 5,
        "리뷰내용": "헤드폰이 필요해서 구매했어요평상시엔갤럭시 버즈 라이브와버즈2 프로를 사용하는데요무선이어폰을 너무 장시간을 사용하면귀가 가렵고 좀 습한 느낌에외이도염 걸리기 직전의 느낌이 자꾸 들어서오래 사용하기 힘들더라구요그래서 헤드폰을 좀 사용해 볼까 생각해서 여러가지 비교를 해 보다가보스의 qc45와 이 제품을 비교해봤어요일렉트로마트에 있는청음샵에 가서 직접 들어보고착용감과 조작성 그리고 노이즈 캔슬링을직접 비교해봤어요사람마다 귀의 모양이 다르고머리의 모양도 달라서qc45보다 소니의 제품이저에게 더 잘 맞더라구요착용감에서보통의 사람들은오래 끼려면 qc45를 구매하라고하시는 분들이 많아서많이 고민했는데저는 소니가 더 잘맞았어요조작성과 노이즈 캔슬링은원래 소니가 더 괜찮다고 했으니소니로 일단 결정을 내리고그 다음엔 소니의 이전 버전 헤드폰과비교해봤는데요제 귀에는 음질은 거기서 거기인것 같아서그냥 최신버전으로 샀어요구매하고 3개월 정도 사용해 봤어요8시간 연속으로 주 5일정도 사용하고 있어요착용감도 편하고음질도 좋아서 정말 만족합니다헤드폰 왜 비싼거 쓰나...했는데이유가 있더라구요ㅎㅎㅎ"
    },
    {
        "작성일자": "2022.08.22",
        "평점": 5,
        "리뷰내용": "처음에 실버 샀다가 너무 튈것같아서 환불하고 블랙으로 재주문했다가 예쁜건 아무래도 실버같아서 그나마 가격 저렴한 시기를 골라서 최종 실버로 결정 구매 하고 오늘 받자마자 개봉했어요….이제 더이상 뭘 어떻게 할수가 없네요ㅎㅎ근데 실버로 최종 구매하길 잘했다는 생각이 들 정도로 너무너무너무 예뻐요!밝아서 머리가 좀 커보일수는 있겠다는 단점은 있겠지만요ㅎㅎ일단 저는 에어팟 맥스도 쓰고 있는데 에어팟 맥스는 무게감이 좀 있어서 머리 위에 돌덩이 하나 지고 있는 느낌인데얘는 가벼워서 좋은것같긴해요!에어팟맥스 무게랑 비교 하면 얘는 그냥 깃털 수준임….노이즈 캔슬링은 에어팟 맥스보다 좀 별로긴하지만 음질은 베이스기반 이퀄라이즈로 적용해서 들어봤는데 제가 음질이 뭐 어떻다 저렇다 따질수 있는 레벨도 아니고 상당한 막귀를 자랑하는 저지만 저음이 풍부하다는건 좀 느껴지긴하네요ㅎㅎ뭐 더 써봐야 알겠지만 지금으로서는 대만족입니다!에어팟 맥스 포기하고 얘로 올인할 의사 충분히 있어요!"
    },
    {
        "작성일자": "2024.02.20",
        "평점": 5,
        "리뷰내용": "✔️배송배송 상태가 안좋았다는 리뷰들 보고 엄청 걱정했는데 뽁뽁이에 잘감싸진 상태로 멀쩡하게 왔다✔️디자인소니=요다라는 말이 많은데 소니 제품인 만큼 요다현상이 있긴하지만 디자인의 멋짐으로 요다현상을 간지로 승화함 ✔️음질노래 들을 때 너무 신나요 영화볼때도 몰입하기 좋음+asmr들을 때 옆에서 말한건줄 알고 식겁한 적 있음ㅎㅎ...✔️노이즈켄슬링버즈2 프로<<<<소니 헤드셋노래 소리 4칸?5칸정도 키우고 있으면 옆사람이 말해도 못알아들음,도로에서 차들 쌩쌩 지나가고 경적울리면 머리아팠는데 소니 쓰면 괜찮음 완전히 소음이 차단되지는 않고 그냥 옆에 차가 잘달리네 정도로 인식은 가능✔️착용감인강들을 때 쓰려고 샀는데 2시간정도 쓰면 정수리가 아픔 근데 이건 살짝 헤드셋 위치 옴기면 다시 괜찮아짐사기전에 진짜 고민 200번정도 한거 같은데 사기 잘함 만족!"
    },
    {
        "작성일자": "2022.07.25",
        "평점": 5,
        "리뷰내용": "유선 이어폰만 고집하다 귀에 물이나 염증등이 생기기 시작해여름이지만 블루투스 헤드폰 하나 들였습니다착용해보면 정말 가볍고 크게 거슬리는 느낌 없었습니다(안경 착용기준입니다 좋습니다)패드는 부들부들 착용감좋아서 차음성등 훌륭합니다(소니가 노캔기능이 좋기로는 유명하죠)음질은 정말 깨끗합니다 (LDAC.96kHz 24Bit 기준)음색은 잔향없는 깔끔한 V자음색입니다양감도 타격감도 괜찮은데 플랫하고 깔끔한게 장점이지만반대로 잔향감이나 보컬 특유의 끌어오는 뒷음이 짤리는듯한너무 깔끔함이 감성적으로는 별로입니다 (음색은 취향차이라 참고만하세요)통화품질은 이어폰만큼이나 잘들립니다(집에 휴대폰 다른기종으로 3개 서로걸어보았습니다)노캔기능은 당연히 좋습니다사진보다시피 지하철사거리,시장,어린이집앞 놀이터 등 지나가면서 확인해보니 아주 무소음 그 자체입니다노캔기능으로 듣는것보다는 주변소음 5-10정도 하고 듣는게 개인적으로는 음악듣기에는 좋던거같습니다.가격대가 쿠팡특성상 들쭉날쭉하니 카드할인 잘보고 사시면 좋습니다(카드할인 3~10% / 쿠팡할인 0~10% / 디지털할인쿠폰 등)"
    },
    {
        "작성일자": "2024.06.27",
        "평점": 4,
        "리뷰내용": "신랑이  사  달라고 해서  가격보고  망설이다 구입후  사용해  봤는데  너무  좋아서  하나  더 구입 합니다아들에게  선물 주려고~~블랙 으로..색상이   여러  종류  였으면  좋았으련만~막귀인  제가 듣기에도  좋고  노캔으로  강의  영상볼때  집중해서  볼수 있어   재구매  입니다"
    },
    {
        "작성일자": "2022.06.27",
        "평점": 5,
        "리뷰내용": "마크4살려고 생각중이던 찰라에.... 마크5가 나왔어요..살까 말까 여러번 고민하던 찰라에 쿠폰이 뚝 하고 떨어진거 있죠또 고민하다가.. 고민은 배송만 늦출꺼라는 생각에...결제를 했습니다...너무 좋네요... 역시 고민은 배송만 늦춘다는 생각이 맞았습니다에어팟2 에어팟3 쓰던 사람으로..프로는 사고 싶지만.. 그 고무패킹을 전 못쓰거든요.쓰면 어지러워서....근데 헤드셋은 넘나 좋은것...그리고 가벼워요.. 제가 목이 자주 뻐근한편인데.. 한시간이상 써도불편한점 없었어요 근데 포장이 살짝 아쉬운감이 있네요.......비밀포장지에 덜랑 담아져있는건 좀 ... 그렇지 않나요? ㅠㅠㅠ가격대가 그래도 있는 제품인데...."
    },
    {
        "작성일자": "2024.09.23",
        "평점": 5,
        "리뷰내용": "빠른배송이 최고입니다! ㅎㅎ역시쿠팡! 며칠 쭈욱 사용해보니 음질좋고, 성능좋습니다.매번 에어팟을 착용하면서 귀가 아팠는데,오랜시간 들어도 귀가 아프지 않고 편했어요!"
    },
    {
        "작성일자": "2023.02.28",
        "평점": 5,
        "리뷰내용": "소니 헤드셋 예쁩니다다들 잘 샀다고 합니다솔직히 이어폰과 헤드셋울 비교한다는거 자체가 말이 안되지만제가 가지고있는게 에어팟 프로밖에 없네요에어팟프로 1세대 거의 3년동안 사용해온사람으로서 비교리뷰 남깁니다음질은 소니가 좋습니다사이즈차이로 성능차이가 난다는 것도 있지만이건 누가와도 반박못합니다 헤드셋이 확실히 소리가 풍부합니다그렇다고 에어팟프로가 못들을 정도는 아닌데 에어팟프로에서 못듣던 소리가 소니헤드셋에서는 들립니다노캔, 주변음은 에어팟프로 성능이 좋은거같네요그렇다는건 에어팟맥스도 이부분에서는 성능이 좋을거라고 예상합니다노캔은 기대한것만큼 더하진 않다 라는 느낌을 많이 받았고주변음허용은 뭔가 스피커를 통해 듣는 느낌을 받습니다음질을 원한다면 소니헤드셋노캔, 주변음 기능을 중점적으로 사용하신다면 애플제품 사시면 될거같습니다"
    },
    {
        "작성일자": "2023.08.28",
        "평점": 4,
        "리뷰내용": "22살 막내 아덜. 지금까지 뭐하나 사달라고 졸라본 적이 없는 아덜. 사줄까? 그러면 괜찮다고. 맞벌이고 아빠도 공기업 다니기에  형편이 어려운 것도 아닌데 운동화가 헐어도 책가방이 헐어도 너무 비싸다 괜찮다. 하던 아들.핸드폰도 엄마가 사용하덜걸 물려 받고는 수능때  처음으로 신상 핸드폰을 받은 아들.엄마 생일 선물도 해주고 학기땐 용돈 쓴다고 방학땐 쿠팡 알바하는 아덜.작년에 친구가 헤드셋 샀다고 진짜 좋아 보인다해서 \"뭘 그렇게 비싼 헤드셋을 사냐\"했더니 \"그치. 그런데 좋아 보인다\"던 아덜. 며칠 전 우연히 마트에서 소니 헤드셋을 보니 작년에 통화했던 기억이..이번에도 너무 비싸다고 사지 말라고 말하곤 자취방으로 간 아덜. 쿠팡을 뒤지다보니 카드 10%할인 이라 괜시리 저렴한것 같아 자취방으로 보내주니 너~어~무 좋아하는걸 보니 진작 사줄걸 싶은 생각이 들어 미안한 마음 가득.실물 보니 디자인, 색깔 너무 좋고, 음질 좋고, 다 좋다합니다.아덜 말 표현하자면 간지 난다 합니다.부모님이 맞벌이라 힘드시게 돈 버는데 비싼건 너무 미안하다는 아들.너무 좋아하는걸 보니 진짜 진짜 사준 보람이 너무 큽니다."
    },
    {
        "작성일자": "2023.03.28",
        "평점": 5,
        "리뷰내용": "어릴때 집에있던 인켈 오디오에 물려서 듣던 그 헤드폰 이후그것도 기술이 많이 진보하여 블루투스 기능까지있는처음이라면 처음일 수 있는 헤드폰취직 후 어른의 힘을 보여주겠다며dap 2대 이어폰 2개 블투 이어폰 3개를 거쳐서드디어 구매!구매한지 한달이 넘었던가..아무튼...느낀점을 서술합니다1. 이어폰은 이어폰이고 헤드폰은 헤드폰이다이어폰이 아무리 비싸고 소리가 좋아도결국 헤드폰과는 질적으로 다릅니다헤드폰 소리가 질적으로 다름2. 노캔 좋고 통화는 중간내 위치에 따라서 자동으로 노캔 조절 생각보다 쓸만함!3. 배터리 생각보다 오래갑니다4. 유선 이어폰 단자로 연결가능은 한데 헤드폰 출력을 내줄 수 있는 음향장치 필요5. 겨울에 귀가 안시림여름에는 땀이 나겠지만 이것도 헤드폰 구매 목적에 포함되어 있었던지라일단 만족6. 어쩌다가 한곡씩 넘길때는우측 터치기능도 매우 쓸만함여담dap는 소니 / 휴대폰은 삼성인데dap는 음악 전용 장치니 논외로 하고삼성 휴대폰은 보급도 많이 되어있고돌비 애트모스가 지원이 되기 때문에애트모스 전용 음원+노이즈캔슬링과 함께 들으면 음악 들을맛 납니다"
    },
    {
        "작성일자": "2022.08.30",
        "평점": 5,
        "리뷰내용": "xm4랑 xm5랑 엄청 고민하고 매장가서 실물보고 쿠팡으로 구매했어요 착용감, 음질은 사실 크게 차이는 못느꼈는데xm5로 결정한 큰이유는 귀부분에 쿠션때문이었어요xm4는 흔한 헤드셋의 비닐같은? 흐물흐물한 재질이었는데실물보러 갔더니 많은 사람들이 사용해서 그런지 주름이 너무 많이지고 가격에 비해 볼품없어지더라구요xm5는 그에비해 좀더 단단한 재질에 주름이 덜 생기는 쿠션이라서 그런지 고급진 느낌이었고 무광인것도 맘에 들었어요오래 사용하려면 xm5가 더 깔끔하게 사용할 수 있을꺼 같아서 결정했습니다그리고 매장 간김에 보스나 마샬 애플제품도 비교해봤는데소니가 확실히 가벼웠습니다. 공부할때 사용할 예정이라 장시간 착용때문에 무게가 중요했는데 소니제품이 딱이었어요가격도 할인 많이 들어갈때 계속 지켜보다가 38만원대로 구매해서xm4랑 많이 차이나지는 않으니 xm5로 사는걸 추천합니다"
    },
    {
        "작성일자": "2024.09.04",
        "평점": 5,
        "리뷰내용": "버즈3 샀다가 오픈형이 저랑 안맞다는걸 알고 노캔+보컬 소리에 압도 되고 싶어서 음질좋고 노캔 잘된다는데 헤드셋으로 처음 갈아탔는데노캔이 일단 차원이 다르네요 잘 잡는 소리는 진짜 잘잡습니다.음질도 보컬로 설정하닌깐 딱 보컬이 공간을 지배하는 느낌 받아서 너무 만족스럽습니다!!"
    },
    {
        "작성일자": "2023.03.27",
        "평점": 5,
        "리뷰내용": "♥️ 소니 노이즈캔슬링 블루투스 헤드폰 후기를 시작하겠습니다동생이 이 전부터 무선 헤드폰에 관심을 갖더니 애플의 에x팟 프로와 소니 제품을 두고 고민을 하더라구요제가 에x팟 프로를 갖고 있어서 소니 제품의 상세페이지와 후기만 보고 소니제품을 추천하였습니다제가 소니제품을 추천한 이유는 다른 것도 아니고가격과 무게 때문인데 노이즈캔슬링의 기준은 저와 같은 일반인은 주변 소음만 안나면 되니 크게 구별하기는 어려웠고아무래도 애플 제품은 무게가 너무나 무거워서 실제로 밖에 차고 나가는 일이 크게 없더라구요그리고 특히나 겨울에는 있는 분들은 아시겠지만 정말 차가워서..그래서 결과적으로는 소니 제품을 추천했고실제로 받아보았을 때도 소니 제품이 훨씬 가볍고 좋았습니다.노이즈 캔슬링도 아주 잘되고 음향도 아주 좋아서음악 감상에도 또 일반적으로 패션으로 착용하고 다녀도 좋더라구요충전 방식도 쉽고 상대적으로 오래가서 저도 갈아탈까 생각중입니다일단 무겁지 않고 가벼운 것이 가장 갖고싶은 매력 포인트가 아닐까 생각되네요제 후기가 도움이 되셨다면 [도움이 돼요] 부탁드릴게요 :)감사합니다!"
    },
    {
        "작성일자": "2024.09.26",
        "평점": 5,
        "리뷰내용": "상상했던 것만큼 우와!까지는 아니지만 소니의 잘 나가는 제품입니다."
    },
    {
        "작성일자": "2024.09.15",
        "평점": 5,
        "리뷰내용": "기존에B사의 제품을 사용했는데.. 음질 너믄  비교되게 좋네요.넘 넘 행복합니다고민하지 마시고 무조건 이걸로 갯하세요비교불가예요"
    },
    {
        "작성일자": "2024.06.28",
        "평점": 5,
        "리뷰내용": "무선 이어폰 쓰다가 자꾸 빠지는 불편함 때문에 헤드폰 알아보고 있다가 리뷰 참고해서 구매했어요.많은 분들이 말씀해 주신대로음질 진짜 최고고 노이즈 캔슬링 대박입니다.저는 완전 만족해요."
    },
    {
        "작성일자": "2024.06.27",
        "평점": 3,
        "리뷰내용": "사실 나는 다른 경쟁사들의 헤드셋을 체험해보진 않았지만 리뷰어들의 극찬이 구매에 가장 큰 영향을 주었다. 무엇보다 곧 7시간 비행기를 탈 예정이고 마침 이벤트 중이라 구매하였다. 그러나 음질은 기대만큼은 아니다. 사람마다 느끼는 바가 다르겠지만 너무 큰 기대를 했나.. 내가 가진 갤럭시 버즈2 이어폰으로 듣던 유투브 같은 곡을 기대하고 들었는데... 더 큰 감동이 있질 않아서... 그러나 헤드셋이 귀 전체를 감싸주니 노이즈캔슬링은 버즈2보다 훨씬 나으리라 위안한다. 디자인 색상도 실버라는 모델명에 맞게 좀 더 펄이 있을 것을 기대했는데 그레이에 가까워서 실망했다. 그냥 무난한 듯. 끝."
    },
    {
        "작성일자": "2024.08.29",
        "평점": 5,
        "리뷰내용": "기존에 쓰던 에어팟이 귀가 간지러워 언니가 생일선물로 헤드셋을 사줬는데 너무 편하고 무겁도 않고 예뻐서 마음에 들어요!"
    },
    {
        "작성일자": "2023.07.04",
        "평점": 5,
        "리뷰내용": "처음에 헤드폰이 유행할 때 A사의 유명한 노이즈캔슬링 이어폰을 사용하고 있던터라 저에게는 필요하지않은 제품이라 여기고 관심을 제하고있었어요하지만 칠칠치못한 주인을 만나 이어폰이 운명을 다해버리게되자 잃어버리면 정말 똥멍청이라는 생각으로 헤드폰을 ㅋㅋㅋㅋㅋ 폭풍 검색하게 되었어요처음엔 당연하게도 A사의 헤드폰을 먼저 검색하고 찾아보았는데 안그래도 거북목으로 고생하는 제가 사용하기엔 너무 무거운 제품이라는 생각이 먼저 들더군요 그래서 눈에 들어온 아이가 바로 요 소니 마크5였어요 ㅎㅎ구매버튼을 누르기 전까지 정말 고민을 얼마나 했는지 모르겠어요ㅜㅜ허지만 여러분 …아시죠 고민은 배송만 늦출뿐!!!!!!!!!!요 아이는아아아아앙아아아ㅏㅇ아ㅏ주 대댜댜ㅐ대대초초초초만족스러운  나날들을 보낼 수 있게 해준답니다ㅜㅜ강아지 산책시킬 때 목에 걸고 음악을 좀 크게 틀어놔도 너무 좋구요~~ 또 대중교통 이용할 땐 얼마나 편하게요~~~ 콩알만한 이어폰이 아니니 잃어버릴 걱정도 없구필요에 따라 손가락 몇번 까딱이면 원하는대로 술술 ~~❤️아주 좋으니 고민말고go!!!! 하시길 바랍니당"
    },
    {
        "작성일자": "2024.07.13",
        "평점": 5,
        "리뷰내용": "처음 받아 본 감상은 만족스러웠습니다디자인 : 고급스럽게 생김마감 : 나쁘지 않은데 이상한 점이 있음 뭔지 모르겠음음질 : 앱 설치하고 계속 사용해봐야 알겠지만 잠깐 들어본 느낌으로는 만족스러움착용감 : 헤드셋이 무거울 줄 알았는데 의외로 가볍다는걸 느낌 착용감도 만족성능은 계속 사용해봐야 알겠지만  설정 잘 사용해서 사용해봐야겠네요잘사용할게요"
    },
    {
        "작성일자": "2023.05.24",
        "평점": 3,
        "리뷰내용": "갤럭시버즈2프로 사용하다가소니헤드셋 음질이 그렇게 좋다길래 나름 거금을 주고 구매하게 된 제품입니다. 그런데 솔직히 제가 막귀에 가까웠던건지 아니면 제품 설정을 잘못 만진 까닭인지 음질이 그렇게 차이가 나질 않아보입니다. 게다가 계절이 계절인지라 귀에 무지하게 땀이 들어차구요. 에어컨으로 온 집안을 냉동판으로 만든다면야 아, 이제야 이게 쓸만한 제품이로구나 하고 느껴집니다. 그런데 이 제품을 이계절에 밖에서 사용했다? 그날 귀에서 찜닭내를 맡게 될겁니다. 평소 귓구멍으로 요리하고 싶으셨던 분이시라면 야외에서 사용해도 아주 좋습니다게다가 사람많은 곳에서는 엄청나게 끊깁니다. 진짜 갤럭시에서 잠깐씩 끊기는게 느껴졌다면 이건 진짜 비교도 안되게 끊깁니다. 아예 꺼진거라 착각할만큼 연결성이 안좋습니다. 출근길 아니면 퇴근시 열차에서 내릴때 연결이 처참해지는데, 밖에서는 완전히 단순 패션용 제품으로 전락해버리고맙니다. 그저 40만원대 패션 귀마개입니다. 물론 사람이 적은 곳이면서 냉동판에서 일하시는 분이라면 꽤 만족하실 겁니다"
    },
    {
        "작성일자": "2022.09.26",
        "평점": 5,
        "리뷰내용": "2년 사용후기)소니 노이즈캔슬링 블루투스 헤드폰은 진짜 음질이 넘사입니다.장점- 편리한 as와 좋은 음질, 노이즈캔슬링과 주변 소음 듣기가 진짜 다른 브랜드에 비해 너무 좋습니다. 2년 동안 사용하면 너무 잘 사용하고 있습니다.단점 - 검은색은 손의 유분이 너무 잘 묻어 더럽게 보입니다. 착용감은 다소 무겁고 장시간 사용(3시간 이상)은 귀와 목에 큰 부담을 줬습니다.총평- 블루투스 헤드폰을 고민중이시라면 그냥 소니 노이즈캔슬링 사십쇼. 앤x, 애x, 젠하xx, 보x 등 여러 브랜드 중에 as와 성능 모두 만족하는 것은 이 제품 입니다."
    },
    {
        "작성일자": "2024.09.20",
        "평점": 5,
        "리뷰내용": "가격대비 초고음이 안나오고, EQ를 만지지 않았을때 소리가 많이 어둡습니다."
    },
    {
        "작성일자": "2024.07.23",
        "평점": 4,
        "리뷰내용": "기존에 에어팟 프로를 사용하다가 헤드폰 성능이 궁금해서 겸사겸사 세일 기간에 구입하게 되었습니다.아이폰과의 연결성은 매우 만족스러웠고, 음질도 확실히 더 좋지만 드라마틱하게 차이 나는 정도는 아닙니다.노이즈 캔슬링 성능은 확실히 더 우수하지만, 출퇴근 시 지하철에서 완전한 방음을 기대하기는 어렵습니다.저는 실버 색상을 구입했는데, 때가 조금 타는 점과 앱 인터페이스가 조금 부족한 점을 제외하고는 만족하면서 사용 중입니다.가격이 높은 만큼 세일 기간에 관심 있는 분들께 구입을 추천합니다."
    },
    {
        "작성일자": "2023.06.18",
        "평점": 3,
        "리뷰내용": "1점 매우 별로, 2점 별로, 3점 보통, 4점 좋음, 5점 초강추1. 디자인 4 : 사람 차가 있겠지만 난 좋았음.2. 이동 편의성 4 : 안 접히기 때문에 좀 큰데, 감안하고 산 거라 불만 없음.3. 소리 4 : 버전 4도 40미리, 비슷한 가격의 다른 제품도 40-50인데 버전 5가 30미리 드라이버라니.. 당연히 40일 줄 알았는데 좀 실망. 일반적으로 드라이버가 커야 음질이 더 좋긴 하지만 그렇다고 음질 자체는 30,40으로 구분할 수 있을 정도로 차이 나지 않는 (좋은) 음질이라서 이것도 큰 문제 아님.4. 착용감 2 : 헤어밴드 쪽으 쿠션리 매우 약해서 약간 각도 어긋나면 정수리가 아픔. 그게 아니더라도 편안한 착용감이 아님. 5. 기능 및 소프트웨어 1 : 편리한 기능이 많긴 한데 소프트웨어가 매우 별로임. 예를 들어 내가 말을 하면 볼륨이 줄어들고 주변 말소리가 커지는 기능이 있는데, 이건 아무리 비활성화해둬도 조금 조작하면 (물론 해당 기능이 아닌, 오른쪽 스피커 감싸고 주변 소리 듣기) 자동으로 이 기능이 켜져서 헛기침이라도 하면 음악이 끊김.6. 마이크 2 : 주변 소리에 민감해서 주변에 소음이 크면 내 목소리가 잘 안 들린다고 함."
    },
    {
        "작성일자": "2022.10.19",
        "평점": 1,
        "리뷰내용": "제가 웬만하면 리뷰 안남기는데 한두푼도 아니고 큰맘먹고 샀더니 음질을 듣기도전에 헤드폰 상자 지퍼부터 안 열리네요 보니까 안에 지퍼가 씹혀 있어서 처음부터 불량품인거 같은데 사용도 못해보고 기분 상했습니다."
    },
    {
        "작성일자": "2024.01.09",
        "평점": 5,
        "리뷰내용": "디자인이 제 취향이고 제 근처사람도 사용하는걸 보고 궁금하고 해서 구매해봤는데만족스럽네요 귀도 안불편하고 음질/노캔/사용시간 3가지 모두 완벽!3가지 모두 더욱 만족스럽고 이퀄라이저 설정은 꼭 하세요 안하면 손해입니다 이걸 사용하고 있으면 주변이 너무 조용하고 노래에 몰입도가 다른네요.~♡ 5.15아직 잘사용하고 있습니다.집에서 컴퓨터 TV 폰 셋다 연결하면서 써봤는데 참 만족스럽고밖에 시끄러워도 기본적으로 막아주는 소음이나 노이즈캔슬링으로 더 조용해지니까지금까지 몰입 잘되고 감상이 잘되서 좋아요사람들이랑 갑자기 대화 할때는 퀵 어텐션 모드가 있어서 정말 편해요 사용하면 바로 노래소리 작아지면서 주변소음듣기 되서 와 확실히 이게 편하다는 생각을 많이 했어용"
    },
    {
        "작성일자": "2024.09.16",
        "평점": 5,
        "리뷰내용": "음악 듣거나 언어학습 할 때 사용하려고 구매했는데디자인 색상 모두 마음에 들어요 잘 산거 같아 좋습니다"
    },
    {
        "작성일자": "2024.09.05",
        "평점": 5,
        "리뷰내용": "원래 에어팟 프로 써서 처음 꼈을 때 너무 적응이 안되어서 아 이거 반품해야되나 했는데 한 두시간도 안돼서 바로 괜찮아졌습니다 주변음 허용은 에어팟이 조금 더 괜찮은 거 같긴한데 이래저래 만족입니다 얼굴이 커서 꼈을 때 웃긴 거 제외하고요"
    },
    {
        "작성일자": "2024.08.05",
        "평점": 5,
        "리뷰내용": "동생 생일선물로 구매했는데 너무 좋아 하더라구요, 기존에 쓰던 헤드셋은 비츠솔로3였는데 일단 귀가 안아파서 좋고, 가벼운편이라고 하였습니다. 게다가 색도 약간 베이지톤이라 아주 예뻐서 선물하기에 더욱 좋았습니다"
    },
    {
        "작성일자": "2022.07.17",
        "평점": 4,
        "리뷰내용": "명성대로 좋네요! 착용을 안해보고 했던거라 생각보다는 조금 불편했지만, 장시간 착용하기에 그래도 괜찮더라구요. 노캔이나 통화품질은 확실히 좋았어요~ 전반적으로 매우 만족합니다!"
    },
    {
        "작성일자": "2022.08.28",
        "평점": 5,
        "리뷰내용": "저는 엔커? 쓰고 있었고요  엔커 9만원 정도에 쓰면서 정말 만족하고 있었고 영화 시청 할 때 핸드폰과 tv 연결해서 짜릿한 사운드에...., 그러다가 아는 분이 에어팟 맥스를 가지고 계시더라고요 그걸로 음악을 들어보니..., 거참.., 또 다른 신세계였습니다. 삼성폰이라 맥스를 구입하기는 그렇고 해서 찾아 본 것이 마크4와 마크5 성능 차이는 별로 없다고들 하시니 디자인이 이쁜 마크5를 구입 했습니다. 마크5로 탑건 매버릭을 시청했습니다. 딱 어울리는 말이 있어요 정말 쥑입니다. ㅋㅋㅋ 영화관에서 봣던 사운드 보다 더 쥑입니다. 사운드바로는 느끼기 힘들 볼륨 업과 귀에서 느껴지는 떨림 섬세한 소리들의 분리 미사일 소리와 전투기 앤진 소리가 다르고 다시 배경음악이 다르고 크..., 그래서 음악을 들어 보았습니다. 말을 할 필요가 있을까요? 맥스와 비교해서는 그냥 둘이 비슷한거 같아요 착용감은 귀쪽이 편하지 못했습니다.앤드게임 영화를 다시 보면서 마지막 쯤에 귀쪽이 좀 불편하게 느껴지더군요 전문가도 아니고 음질에 고수도 아닙니다. 그냥 일 끝나고 영화 보는 낙으로 사는 사람입니다. 정말 쥑입니다. ㅋㅋㅋ"
    },
    {
        "작성일자": "2022.10.09",
        "평점": 5,
        "리뷰내용": "음질: 다른 헤드폰 안써봐서 자세한 비교는 불가... 유명하니까 좋겠지 싶어서 구매함 에어팟(오픈형)보단 좋음 통화음질은 에어팟으로 통화하면 상대방이 음질 별로랬는데 이걸로 하니까 괜찮댔음착용감: 이 부분도도 다른 걸 안써봐서 자세히는 모르지만 이전모델보다 착용감이 좋아진 거라고 했음. 에어팟 오래 끼면 귀 아팠었는데 헤드폰은 대신 정수리가 아픔 무게가 가벼운 편이라던데 계속 쓰면 목아픔 에어팟맥스는 어떻게 쓰는걸까노이즈캔슬링: 에어팟프로 써봤는데 커널형이랑은 다를 수 밖에 없는듯 게다가 본인은 안경을 써서 완전밀폐가 안됨. 근데 좀 시끄러운데..? 이거 노이즈캔슬링 맞나 이러고 헤드폰 벗어보면 차이 엄청남 그래서 만족함디자인: 개인 취향인데 처음 봤을 때는 이전 모델이 더 예쁜 것 같았음 보다보니 이게 더 예쁨 착용했을 때도 예쁨 안접히는 건 좀 아쉽다가격: 라이브방송할 때 사서 할인받고 구매함 굿+목에 걸었을 때 왜 귀에 닿는부분을 바깥쪽으로 가게 디자인했는지 모르겠... 반대로 거는게 훨씬 예쁨"
    },
    {
        "작성일자": "2023.04.07",
        "평점": 4,
        "리뷰내용": "일단 너무 이쁘고 마음에 들어요! (춘식이 카드도 이쁘죠:) 첫헤드셋이라 고민많이 하고 샀어요! 에어팟맥스랑 소니 고민했는데 맥스는 무겁고 가격도 소니보다 너무 비싸더라구요ㅜㅜ 그래서 소니로 결정하고 샀는데 노이즈캔슬링 처음써보는데 너무 좋더라고요 세상에 나만있는거 같았어요! 근데 통화 마이크는 별로인거 같아요 밖에서 친구랑 통화하는데 제 목소리도 잘 안들리고 자꾸 끊긴다고 하더라고여ㅜㅜ 실망 근데 조용한 실내에서는 잘들린다고 하니 불량은 아닌거 같은데.. 에어팟보다 비싼데 통화 마이크가 별로라니... ㅠㅠ"
    },
    {
        "작성일자": "2023.02.19",
        "평점": 5,
        "리뷰내용": "일단 디자인 끝내줍니다 그리고 착용감도 최고입니다 노이즈캔슬링도 아주 좋습니다 그런데 사용설명서가 부실합니다 앱에 pdf로 넣어 놓으면 좋으련만요"
    },
    {
        "작성일자": "2022.10.17",
        "평점": 5,
        "리뷰내용": "노이즈 캔슬링 같은경우 큰 소음은 어느정도 잡아주지만 작은 소음 같은경우에는 그렇게 잘 잡아주지는 못하는것 같네요.또 저한테는 딱 맞는느낌이 들었지만 다른 친구가 사용했을때는 잘 안맞는 느낌이 들었다고 하네요. 아마 사용하는 사람에 따라 다른것 같아요.아 그리고 친구 덕에 알게됬는데 블루투스로 사용할땐 꼭 블루투스 설정에서 LDAC 를 꼭 켜두세요.음질은 나쁘지 않은것 같아요. 평소에 이어폰을 사용해서 그런지 노래들을때 울림이좋은것  느껴지는게  좋은것같아요."
    },
    {
        "작성일자": "2024.09.21",
        "평점": 5,
        "리뷰내용": "딸 선물로 사줬어요 너무 좋아하네요 노캔도 잘 됩니다^^"
    },
    {
        "작성일자": "2023.02.12",
        "평점": 5,
        "리뷰내용": "소니 노이소니 노이즈캔슬링 블루투스 헤드폰구매후기 제품이야기 - 소니 노이즈캔슬링 블루투스 헤드폰아들이 원해서 주문 했습니다 요즘은 아이들이 음악도 듣고 인강도 듣고 이어폰이라 헤드폰 등등을 사용하죠그런데 아이들이 더 브랜드에 민감한것 같아요 디자인과 브랜드는 아주 중요한 부분이라서 소니 제품을 선택했습니다 온라인으로 구매하면 가격면에서는 조금 더 저렴하게 구매할 수 있어서 오프라인에서 구매하려고 갔다가 쿠항에서 주문했습니다 소니 제품은 노이즈캔슬링 정말 잘 됩니다 주변의 방해에도 끄떡없는 ㅎㅎㅎ 제품으로 인정합니다 기존에 제품들 여러제품들과 비교해 봤는데 노이즈캔슬링 최곱니다디자인도 너무 예쁩니다 목에 걸고 있어도 스타일 짱 ㅎㅎㅎ블랙이 스타일 최고인것 같아요 후드티에 짱 잘 어울리고 귀돌이 부분이 돌아가니까 더 예쁘고 고급스러워요 브랜드명도 깔끔하게 들어가있고 퀄리티야 뭐 두말하면 잔소리죠소니는 믿을 수 있고~~ 깔끔한 디자인 너무 마음에 들어요^^"
    },
    {
        "작성일자": "2022.08.07",
        "평점": 5,
        "리뷰내용": "저는 지극히 집에서 영화 보는 용도로 구매한거라 밖에 들고 나갈 일이 없어요. 그런데 티비랑 연동이 안되서 당황… 스마트 티비 쓰시는 분들 티비 사운드링크랑 바로 연결 되는게 아니고 스마트폰 소니 헤드폰 어플리케이션을 통해서 연동해야 해요. 저는 바로 연결 안되서 오픈 하자마자 반품해야하나? 고민 했는데 바로 연결 됐습니다. 상세 설명에도 소니 티비와 안드로이드 기반 제품이 된다길래 응??? 싶었는데 아마 대부분의 스마트 TV가 안드 기반일 거에요. 애플 제품을 많이 사용하지만 헤드폰의 가성비 차이로는 마크5가 더 낫다고 판단 했어요. 심지어 이쁘고 가벼워요. 다만 남자라서 귀가 좀 큰(?) 편이라 꽉 맞는 느낌은 있네요. 노이즈 켄슬링 천국이네요 ㅋㅋㅋ 집에서 영화볼 때 스피커 켜기 층간소음으로 고민 많았는데 단방에 해결했습니다^^"
    },
    {
        "작성일자": "2023.04.15",
        "평점": 5,
        "리뷰내용": "1. 착용성안경을 썼음에도 어떠한 압박감을 느끼지 못함. 내가 헤드폰을 쓰고 있나? 싶을 정도로 편하다2. 음질가장 중요한 부분이라고 생각한다. 음질은 생각보다 실망이였다..라고 생각한 찰나, 자세히 들어보니 각 악기들의 선명도 및 공간감이 넘쳐난다. 확실히 전에 사용하던 갤럭시 프로랑 비교해봤을때랑은 유의미한 차이가 있다. 그러나, 와! 역시 소니! 와 같은 탄성은 터져나오지 않는다. 역사 음질은 유선이 답인 것 같다. 어쩔 수 없는 부분... 심지어 전작에 비해 드라이버가 다운그레이드 된 것에 대한 영향이 큰 것 같다.3. 디자인ㅆㅅㅌㅊ4. 휴대성 많이 아쉬운 부분이다. 가방 없이는 가볍게 들고다니기 힘들정도... 그래서 그냥 가방을 챙기기로 마음 먹는게 낫다.5. 그 외이퀄라이저, 배터리, ambient available system 등 해드폰을 사용하는데에 있어서 매우 만족스럽다. 총평매우 좋다. 당신이 음질 덕후라면 아쉬움을 느낄 것. 그러나 막귀 및 일반인에겐 이만한 핻.폰이 없다. 사랑해요 소니!"
    },
    {
        "작성일자": "2023.02.25",
        "평점": 5,
        "리뷰내용": "헤드셋이라곤 2~4만원대의 저렴한 게이밍 헤드셋만 사용하다 큰맘먹고 1000xm5로 질렀는데 차원이 다른 음질을 느낄 수 있었습니다. 전용앱에서 사운드 이퀄라이저로 입맛대로 조정이 가능한데 특히 베이스 음역대가 빵빵합니다. 저처럼 베이스에 미친 사람들에겐 이것만 한게 없어요. 다른 고가의 헤드폰을 써본적은 없으나 음악청취시에 각각의 소리가 구분되어서 들어오는 그 말하자면 해상력이 뛰어납니다. 다양한 악기의 소리가 들어간 밴드나 영화ost 장르에서 더 빛을 발하구요. 오래 착용하고 있어도 편합니다. 이어컵에 기름때도 잘 안 묻는 재질이라그런지 뭔가 깔끔한 느낌이 있어요. 물론 헤드폰특성상 오래쓰면 덥긴합니다. 겨울에 귀마개느낌으로 오히려 좋고 여름엔 시원한 실내에서 쓰시는 걸 추천한가지 아쉬운점은 이전 세대인1000xm4에선 헤드폰과 주변 케이블들의 색깔을 통일시켜 줬었는데 이번 세대로 넘어오면서 원가 절감한답시고 케이블의 색을 검정으로 통일시킨점이네요."
    },
    {
        "작성일자": "2022.12.06",
        "평점": 5,
        "리뷰내용": "헤드셋 사고싶어서 여러 기종 알아보다가 에어팟 맥스보다 싸고 가볍고, 보스보다 저음이 잘 들리고 노이즈캔슬링이 잘된다고 해서 소니xm5로 샀어요 헤드셋을 처음 써봐서 음질은 잘 모르겠고, 색깔이 이뻐서 일단 아주 만족스럽습니다❣️제품 공식 색상은 실버로 되어있는데,베이지빛 도는 회색이에요노이즈 캔슬링도 잘돼서 큰길에서 껴도 바깥 소리가 안들려요혹시 위험할까 걱정되시는 분들, 걸어다닐때는 주변 소리 들을 수 있게 조절 할 수도 있으니 참고하세요!"
    },
    {
        "작성일자": "2024.09.14",
        "평점": 5,
        "리뷰내용": "착용감도 좋고 소리도 좋고 사람이랑 대화할려고하면 강제로 소리가 차단되서 대화할때도 편하고 좋은거같아요"
    },
    {
        "작성일자": "2022.08.16",
        "평점": 5,
        "리뷰내용": "딸아이 선물로 구매했는데 아이폰은 별도 어플 깔아야 하는 단점이 있네요.갤럭시는 자동연결ㅎ딸아이가 너무 좋아해서 만족합니다."
    },
    {
        "작성일자": "2022.08.05",
        "평점": 5,
        "리뷰내용": "생각보다 무게가 엄청 가볍고노이즈 캔슬링이 굉장히 좋습니다.밖에서 착용해보면 대부분의 시끄러운 소음을 잘 차단해줍니다."
    },
    {
        "작성일자": "2023.01.07",
        "평점": 4,
        "리뷰내용": "하루종일 인강듣는 생활을 하던 중이라 커널형이어폰을 사용하고 있었습니다. 그러다보니 귀가 아프고 청력이 나빠지는게 느껴졌습니다. 헤드셋... 솔직히 비싸서 살까말까 고민하다가 샀는데 만족합니다. 거의 한달을 매일 쿠팡 드나들면서 고민했는데 실버사고싶었는데 실버는 계속 품절이어서 어쩔수없이 블랙으로 샀습니다. 근데 사고나서 얼마안있다 실버가 입고됐더라고요 하하. 아쉽지만 블랙은 때가 안탈테니 만족합니다. 로켓배송으로 빨리받아서 좋았고 다른구매처보다 여기가 훨씬 싸서 좋았습니다. 당근보니까 여기 가격이랑 얼마차이 안나게 팔더군요^^ 사은품도 꽤 두둑하게 받았으니 중고보다 이득입니다. 제품받고나서 급격하게 추워졌는데 헤드셋 끼고 다니니까 귀가 하나도 안시려워서 너무 좋았습니다. 캐롤이 나오는 비싼 귀마개로 잘썼습니다. 근데 실내에서 히터틀면 덥습니다. 여름에는 못써요. 겨울용으로 추천합니당"
    },
    {
        "작성일자": "2024.01.03",
        "평점": 5,
        "리뷰내용": "여름에 운동하면서 착용하시는 분들은 비결이 뭐죠?집에서 에어컨 틀고 착용해도 땀이 차던데..⭐현재 겨울인데 지금은 딱 좋습니다.귀시려움은 No걱정.귀도 따뜻하고 음질도 좋아요.갤럭시 버즈 사용중이었는데 노이즈 캔슬링이 비교가 안되게 좋네요. 차음이 확실하게 되니까 음질도 확 올라가는 느낌이에요. 작업할때 착용하니 집중도잘 됩니다⭐가격은 43만 정도에 구입했던것 같아요.가격이 오르락내리락하니 잘 보다가 저렴할때 구입하세요.디자인도 심플하고 사용법도 간단해요.⭐막 예쁜 느낌은 아닌데 되게 깔끔하고 심플해요.이런 디자인 취향이신분들은 마음에 들거에요.군더더기가 없이 엄청 깔끔해요 회색 샀는데 얼핏보면 화이트나 아이보리같은 밝은 회색이에요.가까이서 유심히 보면 밝은 회색인걸 인지하게 됩니다.얼핏보면 톤다운 아이보리나 화이트같아요.그게 더 마음에 드네요.⭐어지간한 오염이나 스크레치는 티도 안날듯."
    },
    {
        "작성일자": "2022.08.22",
        "평점": 5,
        "리뷰내용": "음질 부터 통화도 사람들이 왜 이제품사용하는지알겠어요 잘쓸께요 감사합니다"
    },
    {
        "작성일자": "2023.08.03",
        "평점": 5,
        "리뷰내용": "딸 생일선물로 샀는데딸아이가 너무 좋아라하네요덩실덩실 춤까지 춰서 저도 너무 행복했어요~"
    },
    {
        "작성일자": "2024.09.14",
        "평점": 5,
        "리뷰내용": "외부소리차단 완벽심플하고 세련된 디자인맘에 쏙 듭니다."
    },
    {
        "작성일자": "2022.10.24",
        "평점": 5,
        "리뷰내용": "여름까지는 눈에 안들어오던 헤드폰이 갑자기 눈에 훅..ㅠㅠ너나 할것없이 이 브랜드 저 브랜드 다양한 디자인의 헤드폰을 많이들 착용 하시더라구요.저는 소니 성애자입니다 ㅎㅎ구매하기전에 겨울을 위해 고작 귀마개용으로 출퇴근용으로 제 기준 겁나 큰 비용을 들여서까지 살 메리트가 있는걸까 이 헤드폰 따위가?? 라는 고민을 계속했어요.아니 진짜 소니고 다른 브랜드고 왜 비싼거쥬..? 1월부터 버즈 프로를 외이도염과 전파방해를 감수해가며 지난 주까지 썼더랬습니다, 이 헤드폰도 전파방해가 있으면 바로 환불할 요량으로 주문해서 오늘 썼는데 전파방해 없는 거 맞쥬?  오늘만 그런 거 아니겠쥬?ㅋㅋ후기를 쓰면서 보니 비용에 대한 고민을 상쇄시킬 제품이긴 한 것 같긴한데 그래도 비싸요ㅋㅋㅋ제가 착용해보니깐... 전철안에 같은 제품도 보이더라는..그 분이 유난히 절 쳐다봤던게... 그런 이유였나봅니다ㅋㅋ친구가 실버가 낫대서 샀는데 블랙 샀어도 간지 쩔었을 것 같아요ㅎㅎ"
    },
    {
        "작성일자": "2024.03.04",
        "평점": 5,
        "리뷰내용": "애플 사용자로서 맥스 고민도 되었지만맥스는 가격부담도 크고 무거워서 소니를 결국엔 겟햇어요.블랙색상이 무난하게 어느 룩에도 어울릴 것 같아 선택했어요.음질, 노이즈 캔슬링 굿이네요다만 통화시에는 소니 블루투스 연결이 잘 안되서 폰으로 스피커 아니고 m5로 다시 눌러줘야 되요.근본템은 오래 쓸 것 같아 겟하게 되었답니다.구웃"
    },
    {
        "작성일자": "2022.06.16",
        "평점": 4,
        "리뷰내용": "전모델인 WH-1000XM4 보다 디자인이 깔끔해졌고 4g 차이긴 해도 장시간 착용이기에 체감이 살짝 있어요기존 모델보다 음이 깔끔해졌고 플랫해졌어요기존 모델의 베이스 타격감 좋아하시는 분들은 많이 실망하실 수도 있을것 같아요 하지만 앱 자체 eq로 조정 할 수 있어서 나쁘지는 않아요기존 모델의 파우치에는 케이블이나 부속품이 자꾸 튕겨 나와서 불편했는데 자석 수납 공간이 있어서 편하네요"
    },
    {
        "작성일자": "2022.11.21",
        "평점": 5,
        "리뷰내용": "헤드폰은 처음인데 음질도 좋고 착용감도 좋고 디자인도 맘에 드네요ㅎㅎ"
    },
    {
        "작성일자": "2024.09.06",
        "평점": 5,
        "리뷰내용": "너무 예브고 귀를 다 덮으면서 가벼워요! 친구들이 계속 사라고 했었는데 그 이유를 알 것 같아요!! 너무 좋아용~~"
    },
    {
        "작성일자": "2024.08.10",
        "평점": 4,
        "리뷰내용": "무선이어폰쓰다가 소니무선헤드폰으로 바꾸니소리가 더 빵빵한것같아요이퀄라이저로 음질조절하니 듣기가 더 좋습니다근데 헤드폰케이스는 점 부실한것같고어답터는 구성품에 없어서 정품으로. 살려니 쩜부담됩니다"
    },
    {
        "작성일자": "2024.07.10",
        "평점": 5,
        "리뷰내용": "딸아이가 버즈 쓰다가 바꾼 제품인데 공부할때 집중되는 노이즈 캔슬링 기능때문에 샀어요!공부할때 집중도 잘되고 목에 걸고다니기에도 예쁘고 음질도 짱이라고 하네요!공부필수품 중고생 필수품 이라고 생각됩니다~~"
    },
    {
        "작성일자": "2023.10.08",
        "평점": 5,
        "리뷰내용": "예전부터 헤드폰이 갖고 싶어서 이것저것 찾아보고 구매는 안 했었는데 날씨도 점점 추워지고(?) 고민고민 하다가 질렀습니다 ˞͛ᖰᙏ̤̫ᖳ˞͛저는 아이폰과 에어팟프로와 애플워치를 사용하고 있는 중이기에 에어팟맥스를 구매하고 싶었지만 사회초년생인 저에게는 너무너므너무너무너무너무 부담이 되는 가격이기에 비교적 저렴하고( 말 그대로 !비교적!저에겐 이마저도 마냥 저렴한 가격이 아님) 성능도 좋다는 소니 제품을 선택하게 되었습니다✌ 그래도 정가보다는 훨씬 저렴하게 구매 했어요!아웅 진작살걸 그랬어요 오늘 새벽에 배송 받고 일어나자 마자 개봉하고 정품등록하고 음악도 듣고 신나서 잠옷바람으로 사진도 찍었답니다 방수가 안 되는게 조금 아쉽지만 아무렴 어때요 이제 슬슬 추워지고 운동도 안 하니 땀 흘릴 일도 없,,,,, 결론적으로! 아주 만족한다 이말입니다"
    },
    {
        "작성일자": "2024.09.02",
        "평점": 5,
        "리뷰내용": "가성비 좋은 제품입니다. 커페나 헬스장에서 사용하기 좋아요"
    },
    {
        "작성일자": "2023.08.26",
        "평점": 5,
        "리뷰내용": "죠아요 몇주를 고민하다가 삿는데 바로 정품 등록도 하고 이거저거 설정하구 ! 유일한 단점! 이라면 케이스가 커서 큰 가방 들고다닐때 아니면 케이스채로 들고다니기엔 무리인점이지만 ㅎㅎ 그래도 이쁘고 음질 좋고 안무겁고 귀 안아프더라구요! 터치형이라 쉽고 간편하지만 터치 센서가 민감한 편이라 주의는 해야할거 같아용! 디자인이 넘넘 이쁩니다 ㅠㅠㅠㅠ추천해요 음질도 확실히 조아용"
    },
    {
        "작성일자": "2023.01.24",
        "평점": 5,
        "리뷰내용": "인생은 노캔 헤드셋의 유무로 나뉜다 ,,,, 대중교통 타고 다닐 일이 많이 생겨 큰 고민하다 구매를 하게 되었는데 기차나 버스 타고 이동할떼 어쩔 수 없는 소음들이 있을때 이 헤드셋을 쓰니 정말 너무 고요하고 좋더라구요,,,,,, 가끔 노캔켜면 파장이 안맞는건지 두통이 생길 때도 있엏지만 그건 가끔 그랬었고 대부분은 두통 없이 좋았었어요! 그리고 추울땐 이 헤드셋만큼 최고성능의 귀마개가 없네요 ㅋㅋㅋㅋㅋㅋ"
    },
    {
        "작성일자": "2022.12.16",
        "평점": 5,
        "리뷰내용": "에어팟 맥스, 소니 WH-1000XM5 두 제품 중 고민을 했었어서유튜브, 블로그 등 열심히 찾아보고 구매하였습니다.역시 고민은 배송을 늦출 뿐이라는 말이 맞는거 같습니다.기존에 에어팟 프로를 사용해 귓 속이 찝찝한 느낌이 많이 들었었는데 지금은 그런 느낌이 1도 없습니다.제품의 무게때문에 약간 흘러내림은 있으나 “엄청 무겁다“, ”목이 뻐근하다“ 이런 생각이 들지 않으며터치식 제품으로 사용성이 편리합니다.장소를 지정해 해당 장소에 가면 노캔이나 음량 부분의 세부 설정이 가능한 부분도 굉장히 유용합니다.음질 부분이나 노캔 성능도 아직까지는 굉장히 좋다고 느끼고 있습니다.귀와 닿는 부분이 가죽으로 되어있어 운동시에도 걱정없이 사용이 가능하며 땀이 났을 경우 물티슈 등으로 바로바로 닦아줄 수 있어 좋습니다.요즘 같이 추울 때 바람이 1도 안들어와 귀를 따뜻하게 보호해줍니다. 최고"
    },
    {
        "작성일자": "2022.10.28",
        "평점": 5,
        "리뷰내용": "제품을 구입하시면  공식 앱 Headphones Connect 설치하고 블루투스 연결 후 소프트웨어 업데이트하세요.설정을 통해서 블루투스 두 제품 동시 연결이 가능합니다. (예: 컴퓨터, 스마트폰 동시 연결)전 음질에 민감한 황금귀도 아니고 노이즈 캔슬링 믿고 산 제품입니다.그렇다고 노이즈 캔슬링이라고 드라마틱하게 조용해지진 않습니다.주변 자잘한 소음 정도는 잘 잡아 줍니다.성능에 대해선 말이 많이 오고 가고 있습니다.전작인 XM4를 가지고 있으면 굳이 새로 사야 할 정도의 성능향상은 보여주지 않았습니다. 그냥 기존 제품 있으면 그거 쓰시면 됩니다.안경 착용자는 헤드셋 착용 후 안경이 삐뚤어졌나 확인하시고 사용하세요.가끔 사용할 때 안경이 삐뚤어질 때도 있더라고요.전반적으론 만족합니다."
    },
    {
        "작성일자": "2022.08.17",
        "평점": 5,
        "리뷰내용": "에어팟 1에어팟 2에어팟 프로에어팟 3에어팟 맥스쓴 사용자(+이번에 소니 블투헤드폰)노캔 : 솔직하게 저는 비등비든한듯외관 : 좋은듯 애매하게 좋음,           이어캡?이어쿠션?이 일체형방수 : 안됨무게 : 굉장히 가볍다고 느낌(에어팟맥스에비해)땀 많은 사람, 여름에는 비추아무래도 첫 헤드폰이 에어팟 맥스라서이어쿠션 분리 및 세척이 용이해서땀이 많은 나는 편리성? 위생?측면에서는 에어팟 맥스가 압승음질? 아무튼 노래가 플랫하다는게 무슨 말인지몰랐는데이번 제품 쓰면서 깨달음확실히 에어팟 맥스에 비해(eq안먹였을때 확실하게 느낌)굉장히 플랫하다는 느낌을 받았고인터넷 검색해서 추천 eq로 들어도뭔가 충족할만한 느낌을 받지는 못함그럼에도 불구하고 추천하는 이유는?적당한 음질, 괜찮은 외관가벼운 무게평상시에 끼고 댕기기는 너무 좋음"
    },
    {
        "작성일자": "2023.11.16",
        "평점": 4,
        "리뷰내용": "쿠팡에서 이 제품 눈 여겨 보고 있다가 싸게 나와서 일단 질렀음...그런데 다른 제품과 가격 차이가 많이 나서 무슨 하자 있는지, 아님 정품이 아닌지 걱정을 많이 했는데 Q&A 게시판에 정품이라고 하고 또 소니코리아에서 정품 등록하니 되네요~디자인은 정말 와~ 소리나오게 간결하면서도 고급스러워 보입니다....만...음질은 사실 아직 에이징도 더 해야할 것 같고 초반에 아직 세팅이 덜 된 부분도 있고 해서인지...얼마전까지 썼던 WH-1000XM3보다 개선점은 잘 못 느끼고 있어서 별점 하나 뺍니다...암튼  제주도까지 별다른 추가비용 없이 약속된 날짜에 잘 배송해주어서 감사해요~"
    },
    {
        "작성일자": "2024.08.01",
        "평점": 5,
        "리뷰내용": "외이도염 증상 때문에 헤드셋을 알아보던중 소니랑 보스 고민하다 아무래도 소니 음질이 더 좋다고 해서 구매 했는데 역시 음질은 소니네요 비싼 가격 만큼 음질도 너무 좋고 기능도 너무편리해서 잘쓰고 있습니다 ㅎㅎ 저음역대 음질 좋아하시는 분들은 신세계 경험 하게 될꺼예요...."
    },
    {
        "작성일자": "2022.09.13",
        "평점": 5,
        "리뷰내용": "너~~~~~~무 마음에 들어요노이즈캔슬링 이어폰은 귀가 너무 답답하고일반 이어폰은 소음이 너무 시끄러워서 못 듣겠고귀가 안 아팠으면 좋겠어서 고민하다 구매했어요일주일 넘게 사용해본 결과 머리부분이랑 귀부분 눌려서 아프다는 느낌 없어요(안경 쓰고도 편하네요 저는)이부분은 두상이나 이런 개인차 때문에 각자 느끼는 바가 다를 것 같아용근데 후기들처럼 여름에는 확실히 땀차고 더울 것 같네용이제 곧 가을이고 겨울이라 딱이에요><사운드가 어떻고 이런거는 음향기기 잘 몰라서 모르겠고확실히 노래를 듣거나 영상을 볼 때 귀가 편해요그리고 진짜 편한 기능…적응형 어쩌고진짜 편하네요 ㅋㅋㅋㅋ음악 듣다가 제가 말을 하면 노이즈캔슬링이 없어지고 상대방 말소리가 제법 자연스럽게 들려요 ㅋㅋㅋ차마…아직 밖에 쓰고 나가는 건 못해봤어욬ㅋㅋㅋ헤드폰은 첨이라 ㅋㅋㅋㅋ돈 아깝다는 생각이 들지 않으면 좋은 구매 아닌가욥!?"
    },
    {
        "작성일자": "2022.08.01",
        "평점": 4,
        "리뷰내용": "박스는 좀 뜯어져서 옴제품은 멀쩡함배터리 60%정도 차 있었음이전에 보스 qc35 ii 썼는데 비교해보니 확실히 좋음음질도 기능도 땀은 차는듯 장시간 착용해도 딱히 아프진 않음 (3-4시간 기준) -. 그 이상 넘어가면 뭘 쓰든 아프지 않을까 (머리띠 등) 솔직히 색상은 실버나 화이트가 아니라 베이지임 -. 이게 왜 실버임 (그래도 예쁨) 만족하면서 사용중"
    },
    {
        "작성일자": "2024.08.30",
        "평점": 5,
        "리뷰내용": "귀에 닿는부분이 이리저리 돌아가서잘못하면 부러질거같아요"
    },
    {
        "작성일자": "2022.10.13",
        "평점": 5,
        "리뷰내용": "소니 헤드폰 구입 전 고민한 부분들이 있었는데실제로 받아보니 하나도 걸리는 부분 없이다 만족스러워요 ! ♡♡  1. 안경 끼고 착용해도 눌리지 않고 편안한가 2. 블랙 컬러 손자국 많이 남지 않을까 3. 헤드폰이 과연 꼭 필요한가이렇게 고민 했었는데 무게감 가볍다는 이야기는 들었지만진짜 착용감이 정말 좋고 안경끼고 착용해도 편해요 ! 머리를 막 흔들어봐도 너무나 가볍네요.블랙 색상은 사진보다 실물이 더 분위기 있고 예뻐요.생각보다 손자국도 많이 안남아서컬러선택도 너무 만족입니다 :) 그리고 정말 소니 노캔 기능은 최고에요..세상이 이렇게 조용하고 고요한줄 몰랐네요 ㅠㅠㅠㅠ ♡♡ 정말 음악과 나 단 둘만 존재해요..^^♡왜 진작 이 고요한 평화를 구입하지 않았나화가날 정도에요 ㅠㅠㅠㅠ ♡♡ 고민하시는 분들은 하루빨리 선택하셔서이 행복을 누리시길..✨✨"
    },
    {
        "작성일자": "2022.10.12",
        "평점": 5,
        "리뷰내용": "에맥을 살까 마크5를 살까 마크4를 살까 세 개 중에 고민 많이 했는데저음의 둥둥거리는 노래를 많이 좋아하는 나로선 에맥은 진짜애플 스토어에 방문할 때마다 여러번 청음 해보고 또 해보고 해봤지만 70이라는 금액을 지불할 만큼 사운드도 아니였고 음질은 진짜 에어팟 프로 1세대랑 비슷하다? 느낄 정도의 사운드라 개인적으론 지갑을 열지 못 한 아쉬움이 많이 컸음마크4랑 5 만 선택지에 남았을 때우연히 하이마트에서 청음할 수 있게 됐음청음 후 들었던 생각은마크4는 묵직하지 않고 가벼운 환경에서 둥둥거리는 저음이라면마크5는 4보다 묵직한 환경에서 둥둥거리는 저음이 둘 차이가 느껴졌고확실히 둘 다 음질은 정말 좋더군요선택은 그 외 디자인이나 그 보다 최신 세대가 나을 듯 싶어 5로 갔고후회없는 선택했다고 자부합니다"
    },
    {
        "작성일자": "2022.10.04",
        "평점": 5,
        "리뷰내용": "에어팟으로 강의를 오래 듣다 보니 귀에 진물이 나는 외이도염 중상이 생겨서 헤드셑 구매를 생각하게 됐어요. 이것 저것 알아보다가 소니로 결정을 했어요. 가격이 너무 비싸서 망설였는데 마침 쿠팡에서 제일 저렴하게 팔더라구요. 제품을 받는 순간 디자인이 예뻐서 너무 좋았어요. 사용해보니 더 좋더라구요. 음향의 질이 너무 좋아요. 귀에서 살살 녹는다고나 할까? 강의 들으려고 샀지만 음악을 들으면 더 진가를 알 수 있어요. 노이즈 캔슬링이 잘 돼요. 음량을 아주아주 크게 하지 않으면 소리도 새어 나가지 않아서 독서실이나 도서관에서도 안심하고 쓸 수 있어요. 단점은 귀에 닿는 부분이 인조 가죽이라 요즘에도 살짝 땀이 찬다는 거예요. 여름엔 아주 더울 것 같아요. 매쉬 소재면 더 좋았을 것 같아요."
    },
    {
        "작성일자": "2022.09.12",
        "평점": 4,
        "리뷰내용": "착용감에 대한 말이 많아서 망설였는데, 도착 후 착용해보니 너무 편해서 깜짝 놀랐어요. 가볍기도 하고 귀 압박이 하나도 없어서 안쓴 것 같은 느낌이예요. 아이폰에 전용앱을 깔아야만 연결이 되고 바로 업그레이드 알림이 떠요. 업그레이드 안하고 클래식음악을 들었는데 음질 좋았어요. 노캔 성능도 매우 좋아서 노캔과 음질 모두 에어팟 프로보다 나은 수준이예요.오버이어 사이즈라 귀가 안아프고 편해요. 아직은 날이 덥게 때문에 땀이 좀 나는데 이것은 모든 헤드폰이 동일해요.——2개월 사용하고 난 후기음질, 착용감, 노캔성능, 배터리 지속시간에 매우 만족합니다. 그런데 이 해드폰을 끼고 외출하기가 … 제 경우에는 요다 보다 더 이상해보이나봐요. 길에서 스쳐지나가는 학생들이 자꾸 웃어요ㅠㅠ 그리고 해드폰을 목에 걸치면 매우 불편해요."
    },
    {
        "작성일자": "2024.08.10",
        "평점": 5,
        "리뷰내용": "너무 비싸지도 않고 그렇다고 너무 싸지도 않은중급 가격 찾던 차에 소니는 기계에서 알아주잖아요...그래서 첨으로 헤드셋을 구매해봤습니다. 더사용을 해봐야겠지만 가볍고 좋네요"
    },
    {
        "작성일자": "2022.10.31",
        "평점": 5,
        "리뷰내용": "보스 QC45도 써봤는데 이게 압도적으로 좋아요.. 1. 음질 : 제가 귀가 예민한편이 아니라서 둘다 좋은것같이 느껴지네요 2. 착용감 : 왠지 모르겠지만 QC45는 착용하면 귀가 엄청 뜨거워졌어요. XM5는 3시간 4시간 착용해도 편하긴 한데 이후부터는 장력때문에 정수리가 조금 아팠습니다. 모자 사이즈 56이에요 3. 블루투스 인터페이스 : 이거 생각보다 아주아주 중요한거같아요. QC45는 커넥션하는 방식이 너무 허접합니다. 연결하자마자 기기 이름 읽어주는것도 너무 부자연스럽고 블루투스 연결성 자체가 많이 나쁘다고 느꼈어요. 윈도우 데스크탑과 갑자기 연결했는데 소리가 안 나오는 경우도 있었어요. 반면 소니는 어떤 기기든 잘 연결해주는것같고, 유저 입장에서 사용성이 매우 좋게 느껴졌습니다."
    },
    {
        "작성일자": "2022.10.20",
        "평점": 5,
        "리뷰내용": "솔직히 오덕처럼 보일까봐(비하아님) 헤드셋은 생각도 한적 없는데 청력이 꽤 떨어지고 에x팟 맥스에 관심을 가지다 알게 된 제품입니다.3일정도 착용했는데요. 진짜 이 노이즈캔슬링이라는 기능이 엄청나더군요. 일상의 소음에서 완전히 탈피했습니다.컴퓨터 작업의 능률도 엄청 오르고, 무엇보다 산책시간이 즐거워졌습니다. 사람들 틈을 걸어도 시끄럽지 않고 음질이 좋아지니까 음악을 듣는 게 너무 재밌습니다. 세세한 표현들이 들려서소니 전용 어플을 깔고 몇 가지 설정을 마치고 나니 더없이 만족스럽네요. 쿠팡에서 2.5만원 쿠폰줘서 40만원에 샀는데 단연코 제가 산 전자기기들 중에 압도적으로 최고입니다. 돈이 전혀 아깝지 않네요.디자인이 아쉽다는 분들도 계시지만 저는 기능충이라 괜찮습니다. 암튼 추천드립니다."
    },
    {
        "작성일자": "2024.06.28",
        "평점": 5,
        "리뷰내용": "아직완전히 전부 사용은못해봤지만   3시간정도사용해보니  소문대로 과연좋네요귀도편하고  머리눌려 아프지도않고 모든면이  이제껏사용하던 헤드폰보단 확실히 좋네요~"
    },
    {
        "작성일자": "2023.01.24",
        "평점": 5,
        "리뷰내용": "애플제품과 오랫동안 고민하다가 아무래도 자주 사용하는 제품인데 무거우면 목 건강에 무리가 올까봐 결정했는데 결론은 매우 만족입니다^^ 컬러도 옅은 그레이톤으로 고급스러움도 느껴집니다. 두 제품중에 고민하시는 분이 계신다면 디자인,무게,컬러,가격까지 만족스러운 소니제품 추천드려요!!"
    },
    {
        "작성일자": "2024.06.16",
        "평점": 5,
        "리뷰내용": "다른 브랜드랑 1000MX4랑 고민하다가 결국 1000MX5로 구매하였습니다가벼워서 이전에 사용했던 헤드셋보다 더 편한 것 같고 노이즈캔슬링은 완전 만족입니다"
    },
    {
        "작성일자": "2022.10.30",
        "평점": 4,
        "리뷰내용": "이거 전버전 XM4랑 이거랑 에어팟맥스 고민했어요블투 헤드셋 입문자인 저에겐 이게 좋은거 같아요에어팟 맥스는 진짜 무겁더라구요.. 진심ㅋ…친구나 주변인들꺼 착용해보시고 결정하세요… 꼭…전 버전이랑 이거랑 고민했어요 가격은 5만원 차이음질은 제가 아이폰 13시리즈라서 이미 음질 좋은 폰으로듣다 보니 음질 좋은건 딱히 모르겠네요.. 에어팟 2세대가 더제 스탈.. 그래도 이쁩니당 옷 매치할 때 좋구요.. 40만원짜리목도리 산 기분! 2시간 이상 차면 불편해요공부하면서는 불가할 듯 해요그냥 층간소음 날 때 쓰거나게임, 전화, 출근 퇴근할 때, 걸어다닐 때 사용합니당딱 그냥 노이즈캔슬링 되는 무거운 에어팟!!오래 사용하면 귀가 먹먹해서 힘들어요 ㅜ노이즈 캔슬링이 잘되는 제품이 이미 있으시다면 굳이? 싶네요"
    },
    {
        "작성일자": "2024.03.19",
        "평점": 5,
        "리뷰내용": "교보문고에서 먼저 착용한 후 구입한 거라 만족합니다. 다만 잠시 사용하는 것과 달리 안경을 끼는 사람인 저에겐 귀에 눌리는 부분이 있어서 한 시간 이상 사용시 불편해요. 제 개인적은 불편함일 거라고 생각합니다. 가격이 좀 있는 상품이라 미리 사용해 보시고 구매하시면 좋을 것 같아요. 음질에 대해서는 제가 그리 고려하지 않고 산 거라 괜찮습니다. 전 노이즈캔슬링 기능을 최우선으로 고려했기 때문입니다. 쓰는 것만으로도 외부소음이 차단이 되거든요. 디자인이나 색깔 역시 제 개인적인 취향에 맞기에 만족합니다. 특히 케이스가 마음에 듭니다."
    },
    {
        "작성일자": "2024.03.08",
        "평점": 4,
        "리뷰내용": "우선 m4/m5 고민 중 m4 가격변동 심해 m5로 구입했습니다. 우선 저는 갤럭시 버즈도 만족하고 쓰고 있었는데 아무래도 노이즈캔슬링이 출퇴근 할때 중요한거같더라구요? 그래서 구매했는데 결론적으론 저는 노이즈캔슬링이 조금 부족한 거 같아요 ㅎㅎ착용감은 낫베드 친구꺼m4착용시 확실이 귀에 착붙는게 있었는데 머리카락이 계속 찝히더라구요?  m5는 접이가 불가한대신 그런점이 개선된 거 같았습니다.m4/m5 음향차이는 잘 모르겠어요~ 가격이 8만이상차이나면 m4가 나을지도..? 우선 m4는 접이가 가능하니깐요ㅎㅎ"
    },
    {
        "작성일자": "2024.08.10",
        "평점": 5,
        "리뷰내용": "정말 가벼워요.노이즈캔슬링이 이런거구나 싶을 정도로 잘되네요.이어폰 쓰다가 귀아파서 샀는데, 넘 잘 샀어요."
    },
    {
        "작성일자": "2024.02.25",
        "평점": 5,
        "리뷰내용": "내돈내산 무선이어폰도 사용해보지 않았지만 큰맘먹고 소니 xm5를 질러버렸습니다절대 후회없이 잘 사용중이고 삶에 질이 상승되었어요ㅎ너무 추천합니다!!"
    },
    {
        "작성일자": "2024.01.16",
        "평점": 3,
        "리뷰내용": "제가 소리에 예민하고 그래서 노이즈 캔슬링 아니면 안하는데소니 보스 QC헤드셋 보스QC울트라 이어폰 에어팟프로2/에어팟 맥스음질:보스QC이어폰>콘서트장에 있는 느낌!보스QC 울트라이어폰>보스 QC노이즈 캔슬링 헤드셋>소니>페어링:소니/에어팟프로머리눌림>소니 좀더 편함장점>소니>음악듣고 있다가 내려 놓으면 음악정지보스>그냥계속 사운드 나옴그래도  조용한음악들으면 밖에서는 미세하게 사람들 소리 들림 전 보스QC울트라 헤드셋/이어폰 에 한표!  이상 제가 느낀 상품평 이었습니다후기소니 노이즈캔슬링/보스QC울트라 이어폰 최고!통화품질>에어팟프로2 입니다"
    },
    {
        "작성일자": "2022.10.16",
        "평점": 5,
        "리뷰내용": "평상시 외출 또는 운동할때 이어폰을 껴왔었는데 예전에는안 그랬는데 요번 이어폰이 외이도염이 계속 생겨 헤드폰으로 바꿨네요.뒷쪽에 보이는 저가형헤드폰은 땀을 많이흘려운동할때 착용하지만 막귀인 본인이 들어도 베이스쪽 음이 많이 뭉개진다고 해야하나 .....그래서 평상시 쓸려고 이쪽 저쪽 알아보고 소니를 선택.☆☆☆막귀의 객관적 평가☆☆☆1.음원   악기들 소리에 보컬이 뭍히는 경우가 많았는데   이건 베이스 음을 내 마음대로 조절이 가능해   좋음2. 착용감    예전 젠하이저 유선헤드폰을 착용해봤는데 잠시  착용했는데         머리가 너무 아파 그 이후로 착용안했는데   이 헤드폰은 너무 편안함.3. 디자인     이건 개인취향.(전 보턴이 없어 좋음)"
    },
    {
        "작성일자": "2024.02.15",
        "평점": 5,
        "리뷰내용": "확실히 에어팟 맥스도 디자인이 예쁘고 주변음 허용 모드도 좋고 노캔도 좋긴 하지만 무게가 너무 나간다는 단점이 있어 가격 대비 아쉬웠는데 소니는 이걸 다 잡아주고 가격도 적당하니 소니가 더 좋은것 같아요! 물론 소니 wh-1000xm6 존버중이지만 그래도 헤드셋은 빨리 구하고 싶어서 마크 5를 구매했는데 이정도면 이 가격 할만해서 추천 드립니다!"
    },
    {
        "작성일자": "2024.07.16",
        "평점": 5,
        "리뷰내용": "여기가 극락일까요? 가수와 나 둘만있는 세상을 맛봤습니다. 노이즈캔슬링 제대로 되고 가볍고, 그냥 행복 그 잡채!!그리고 오늘 주문후 오늘 배송! 정말 쿠팡와우는 WOW 입니다!!"
    },
    {
        "작성일자": "2024.07.23",
        "평점": 5,
        "리뷰내용": "밤되면 사기꾼새끼들이 유독 판을 치더라구요 저두한번당했으니 여러분들 조심하시구 비행기에서 애기가 울어재껴도 노캔이 너무 잘된다고 할정도예요 진짜 대박이예요 나도 살까 고민중"
    },
    {
        "작성일자": "2023.12.21",
        "평점": 2,
        "리뷰내용": "후기를 보니 노이즈 캔슬링외 음질에 대해.별 호평이 없었다 . 하지만 부산 스타필드명지에서 판매하고 있는 1만원짜리 헤드셋의 음질을 듣고 깜짝 놀랐다 단돈 만원짜리의 음질이 이정도면 40만원대의 소니는 가히 상상을 블허할 정도의 대단한 소리를.내겠지 이것으로 스피커를 좀더.상급으로 기변하려는 욕구를 누르고 소니로 대체할려고 했다 포장을 뜯고 만지는 순간 실망 첫째 검정이고 재질이 지문이 묻어 지저분해진다.둘째 충전이 1도 안되어 있어 바로 듣지를 못하고 먼저.충전을 했다 드디어 세째 클래식 음악 감상, 7080 노래 감상 아무리 내가 막귀라지만 이거슨 아니지...ㅋ 만원짜리보다 못한 느낌 에이징을 해야 하나 ... 아뭏던 사고 난뒤 버려두고 있다 . 가끔씩 윌리 택 읽는 정도로 천덕꾸러기가 되어 있다"
    },
    {
        "작성일자": "2024.08.11",
        "평점": 5,
        "리뷰내용": "대학생 딸이 필요해서 주문했는데 너무 좋다고하네요음질이며 성능 뭐 하나 빠지는게 없고 대만족입니다~~"
    },
    {
        "작성일자": "2024.01.21",
        "평점": 5,
        "리뷰내용": "인강시청으로 무선이어폰 사용 시간이 길다보니 귀가 아팠나봐요.그래서 유선이어폰으로 바뀌봐도 귀에 가해지는 열과, 압력으로 인한 귀 통증을 어찌할수없어 헤드셋을 알아보게 되었어요.헤드셋 판매 인기순위에서 SONY는 상위권 그중에서도 SONY-WH-1000XM5는 디자인,성능,기능 모두 갖춘 헤드셋이더라구요. 가격이 조금 망설여지긴했으나 오~래 사용할것을 감안할때 더이상 고민할 필요없겠더라구요.딸아이 기대 이상이라며~ 너무 좋아하네요^.^아직 충전중이라 사용 전이지만 뭐 굳이 설명이 필요할까 싶어요ㅎㅎ로켓배송에 안전배송 늘 믿고 구매하는 최애 쿠팡 감사합니다~"
    },
    {
        "작성일자": "2024.05.04",
        "평점": 5,
        "리뷰내용": "저는 출퇴근할때 매일 음악을 들어야하는데 그만큼 오래 써야하므로 가볍고 음질도 좋았으면 했는데 여러가지 해드셋들을 보다가 애x꺼를 써보니깐 너무 무거워서 절대 오래 쓸수가 없겠더라구요 근데 이거는 너무 가벼워서 출퇴근 할때 꼭 차고 다녔어요 귀에 땀도 안차서 염증생기지도 않고 편안해서 좋았고 노이즈캔슬링도 최고구 또 말할때는 상대방과 소통이 가능한 기능이 있어서 너무 좋아서 이번에는 동생 선물용으로 또 구매하게 되었습니다!"
    },
    {
        "작성일자": "2024.02.20",
        "평점": 5,
        "리뷰내용": "일단 가격대비 성능은 좋습니다. 편하고 가볍고 노캔도 좋고 다좋고 쿠팡이 배송도 빨리해줘서 좋습니다. 더좋은 물건이 나오면 또 사겠지만 그래도 40만원 즈음 하는 가격에 이정도 성능이면 돈이 아깝지는 않습니다. 그래서 아주 마음에 듭니다 다음기회에 보스와 애플 제품을 써볼텐데 이거보다 좋을지는 의문입니다 배송은 정말 빠른편입니다 쿠팡이 딴건몰라도 배송은 짱이지"
    },
    {
        "작성일자": "2022.11.07",
        "평점": 2,
        "리뷰내용": "아...... 속은 느낌..버즈프로가 더 노이즈캔슬링이 잘되는데..최고의 노캔 기능이라고 해서 산건데 주변 소리 다 들려요하다하다 유튜브고 뭐고 다 찾아봤는데 설정 제대로 한 거 맞구요말소리 유튭소리 물소리 다 들려요그냥 귀를 막으니까 소리가 조금 줄어든다 이거지..이걸 40만원 주고 샀나 후회되네요 아오..오바쎄바 떨만큼 뛰어나지 않아요 절대로버즈 노캔기능 쓰시는 분들은 그냥 그거 쓰세요 그게 훨씬 잘돼요아 그리고 주변에 소리 새구요통화할 때 볼륨 크게 하면 상대방이 자기 목소리 메아리처럼 돌아온대요버즈 끼다가 귀가 아파서 이건 귀 안 아프단 말에 샀는데 일정 시간 지나면 귀 아픈건 똑같아요버즈는 누워도 귀에서 안 빠지는데 이건 누워서 쓰면 헤드폰 벗겨지고 ㅈㅣㄹ남쓸수록 돈 아까움"
    },
    {
        "작성일자": "2022.09.21",
        "평점": 5,
        "리뷰내용": "예전부터 소니 노캔 헤드폰 갖고 싶었는데가격때문에 무척 고민고민하면서 사기를 망설였거든요최근 원룸으로 이사왔는데 앞집 주택에 사는 강쥐가 길가에 사람이든 차든 보이면 보이지않을때까지 짖고 주인은 통제할 생각이 1도 없더라고요ㅜㅜ매일 창문닫고 생활할수 없어서 이참에 노캔헤드폰 샀어요~실버색상 너무 예쁘고 매장에서 4랑5 비교해봤는데 착용감은 5가 좋더라고요 쿠팡 라이브방송이랑 할인쿠폰받아서 40만원아래로 샀어요~!!"
    },
    {
        "작성일자": "2022.11.22",
        "평점": 5,
        "리뷰내용": "갑자기 골드박스에 떠서 급 샀는데 그래도 많이 알아보고 산거라 아주 만족합니다 다만 접히지가 않다보니 들고다니는게 부피가 커서좀 불편하네요 ㅠㅠ 제가 목이 안좋아서 무게가 조금이라도 가벼운걸 선택한거라서 만족하며 잘 쓰고 있습니다!"
    },
    {
        "작성일자": "2023.11.23",
        "평점": 5,
        "리뷰내용": "그동안 헤드폰은 나의 영역에서는 필요없다고 생각하다어느순간 딱 꽂혀서 이것저것 검색하다 리스트로 올라온 xm5가격은 증말 눈 한번 딱 감고 결제해야할 가격대이지만실물을 보니 역시 잘샀다 생각되요안드로이드도 연결 잘되고노이즈캔슬링도 잘되고무엇보다 이어폰으로 느끼지못해던 음감~역시 이래서 소니인가보네요~~~곧 해외나갈 인 있는데 비행할때도 좋다고 들어서 기대가 됩니다^^"
    },
    {
        "작성일자": "2023.02.04",
        "평점": 5,
        "리뷰내용": "무게도 가볍고 노캔도 좋아요 ㅎㅎㅎ 실험실에서 문서작업 할 때 자주 쓰는데 옆에 시약 냉동고랑 기기들 소리가 큰데 이거 끼면 기계소리 완전 안들려요 !! 너무좋아ㅎㅎ단점은 귀에 땀차서 여름에는 밖에서 못 낄거 같다는거..?겨울에는 따뜻하니 좋습니다~"
    },
    {
        "작성일자": "2024.06.30",
        "평점": 5,
        "리뷰내용": "젠xxx 쓰다가 넘어와봤는데 기대가 컸던건지 특별히 더 뛰어난 점은 없는 것  같습니다. 가격대비 소재는 좀 저렴해보이나 음질도 괜찮고 착용감이 더 가벼운 편이며 노이즈 캔슬링이 잘 되는 부분이 일장일단인듯 합니다.전체적으로 만족합니다:)"
    },
    {
        "작성일자": "2022.09.25",
        "평점": 5,
        "리뷰내용": "디자인이 군더더기 없이 심플하고 무광이라 고급스러운 느낌이에요. 음질도 좋구요. 에ㅇ팟 사용할때 외이도염때문에 걱정 많았는데 이제 안심하고 사용할것 같아요가격이 좀 있어 구입 전 망설였지만 사고나서 넘 만족입니다."
    },
    {
        "작성일자": "2022.09.21",
        "평점": 5,
        "리뷰내용": "착용감이 구리다는 리뷰 쓴 녀석들은 혹시 머리통에 뿔이 달려있거나 그럴듯나 전역모 59호인데 전혀 불편한...환불하고싶고 뭐...그런느낌 전혀 없고 오히려 대갈통 위에 걍 아무 느낌도 안듬(내가 곱슬충인 덕분도 일부 있을듯)+ 아까 스벅에서 주문하려고 에.. 하는순간 노래 꺼지고 띠링 하고 주위 소리랑 내 목소리 들리는거 넘 신기함. 내 귀보다도 성능이 좋은듯..?그리고 음질도..전에쓰던 비츠 솔로 프로는 좀 플랫했는데 얘는 프리셋 EQ도 다양하고 (전용 앱이 있음ㄷㄷ) 꽤 풍성함그리고 통화음질도 좋은 것 같다!! 에어팟 프로랑 비츠솔로프로는 전화오면 다 연결 해제하고 받았는데.....얘는 걍 대화가 술술 되더라. (이거 끼고 첫 전화통화를 지도교수님이랑 할 줄은 몰랐지만ㅋ)너무좋당"
    },
    {
        "작성일자": "2024.07.30",
        "평점": 5,
        "리뷰내용": "디자인도 이쁘고 착용감도 귀가 너무 편하고 잘들려요~역시 소닉이네요~~매장보다 훨씬 저렴하게 사서 좋아요~~"
    },
    {
        "작성일자": "2023.03.15",
        "평점": 5,
        "리뷰내용": "하루 지하철 5시간 타는 사람으로써 에어팟 프로를 쓰다가 귓구멍이 상당히 아픔을 느끼고 헤드폰을 찾던 찰나 에어팟 맥스는 넘 비싸서 뭐가 좋을까 보스나 소니 중에 소니가 훨씬 낫다는 이야기를 듣고 구매했습니댜 노이즈 캔슬링은 확실합니다 지하철 소음 하나도 안들려요....말소리도 안들림 가볍고 만족스러워요다만 제가 살 당시엔 실버가 품절이라 블랙 좋지 ~이러고 샀는데 ㅜㅜ 화장품 묻은게 티가 너무 많이 나요....ㅠㅠ 손 지문도 티가 나고요...먼지도 티가남 ㅜㅜㅜㅠ"
    },
    {
        "작성일자": "2023.04.23",
        "평점": 3,
        "리뷰내용": "(일주일 사용 후기)베이스 둥둥둥 이퀄만져서 들었던 분은 실망하실 수도 있어요.저도 그렇게 듣는 사람 중 한명이었는데 솔직히 처음엔 실망했습니다. 그런데 이퀄 좀 만지고 듣다보니(베이스+10) 적당히 둥둥거리면서 깔끔하게 들리는 음질이 오래 듣기에는 좋았어요. 통화품질 괜찮고 화장이 이어패드에 선크림이나 파데 안 묻는건 신기. 그래도 베이스음 둥둥둥 거리는 재미는 좀 떨어진다는 점..! 가격대가 좀 세서 기대가 큰 만큼 아쉽긴 합니다만 그래도 괜찮은 제품. 착용은 다오캐릭터되는건 이쁨으로 감수해야합니다. 베레모 사이즈 55호였습니다. 참고하세요!"
    },
    {
        "작성일자": "2024.07.17",
        "평점": 5,
        "리뷰내용": "헤드셋은 처음 사보는데 에어팟 대비 음질이 아주 뛰어난건 잘 모르겠어요제가 아이폰이라 기능이 안먹혀서 그럴수도..그래도 노이즈캔슬링 잘되고 착용감이 좋습니다.오래오래 잘쓰고싶어요~"
    },
    {
        "작성일자": "2022.10.26",
        "평점": 2,
        "리뷰내용": "한달정도 사용해봤는데대체 뭐가 노이즈 캔슬링의 제왕이라는지 모르겠습니다차라리 원래 쓰던 버즈2가 노이즈 캔슬링이 더 잘되는거 같은데 환경에 따라 다른건가요? 아님 내 소니가 뽑기 실패한건가?버스에서 옆사람이 비닐 만지작 거리는 소리는 안들려야하는거 아닌가요..노이즈 캔슬링이 전체적 바깥 소리는 줄여주는데 포인트 되는 소리는 그대로 들리는 느낌입니다처음 샀을 때부터 이거 맞아?;; 싶어서 인터넷에 노캔 설정 찾아서 해봤는데도 뭐 달라지는게 없네요주로 착용하고 버스를 많이 타는데 구두 또각거리는 소리, 안내음성(내 귀에 대고 말하는거같음), 문 열리고 닫히는 소리 다 생생하게 들리네요그리고 옆에서 들었을 때 소리도 샙니다40만원짜리는 아닌듯"
    },
    {
        "작성일자": "2024.07.15",
        "평점": 5,
        "리뷰내용": "에*팟으로 인강을 몇시간씩 들으니  귀가아프다고 해서 알아보던중 친구가 위제품을 사용하고있어  사용해보니 노이즈캔슬링이 너무 잘되고 좋다고해서 주문했어요.비싸긴 하지만  잘 사용하고 있습니다."
    },
    {
        "작성일자": "2023.06.13",
        "평점": 5,
        "리뷰내용": "저는 막귀입니다. 막귀 사용자분들은 참고해주세요.원래는 갤럭시 버즈 프로2 를 사용하고 있었습니다. 우선 노이즈 캔슬링은 대박이라고 생각합니다. 엄청잘됩니다. 노래를 따라불러도 내 목소리가 잘안들릴만큼 성능이 좋습니다. 이런 경험은 처음이라 신기하네요.  음질은 아무노래 를 튼 기준으로는 버즈와는 차이점을 그리 느끼지 못했습니다. 허나 고음이 많은곡이나 뭐라 표현해야할지 잘 모르겠지만 여러곡에서는 버즈와는 상당히 차이나는 퍼포먼스를 보여줬습니다.버즈는 그냥 무시하던  음을 이친구는 제대로 표현해. 원래 이부분에 이악기가 있는구나 를 알게된게 많습니다.결론: 음질상당히 좋습니다. 좀 비싸게 샀지만 전혀 후회하지않고 만족스럽습니다."
    },
    {
        "작성일자": "2023.02.15",
        "평점": 5,
        "리뷰내용": "미쳤습니다.자 우선 너무 행복합니다 음질?뭐 다필요없고 아쥬 이뻐요!!!물론 음질은 역시 소니 노이즈캔슬링 소니무게도 가볍고 에어파쓰다가 자꾸 귀에서 빠져나와서 헤드폰을 쓰는건데 아주 만족합니다 ❤️❤️"
    },
    {
        "작성일자": "2024.03.25",
        "평점": 5,
        "리뷰내용": "이 제품을 살려고 맘먹고 알아보는데 가장 빠른배송+저렴한 가격은 쿠팡밖에 없더라구요!!정품으로 잘 왔구 직접보면 예뻐요 ㅎ너무 튀지도 않고 그렇다고 안튀지도 않는 꾸안꾸 느낌으로 ㅎ노이즈캔슬링도 잘 되구 제스쳐모드도 잘 작동해서 신세계에요!귓구멍도 작고 약한편이라 에어팟쓰면 아프고 불편한데, 헤드셋이 그런거 없이 편해요!다만 장시간 착용라면 얼굴이나 정수리에 압박감(무게감)은 느껴져요. 완벽란 상품은 없는거겠죠 그래도 너무 만족하고 사용하고 주변에 추천중이에요 ㅎ고민말고 써봐요!"
    },
    {
        "작성일자": "2022.10.08",
        "평점": 5,
        "리뷰내용": "말해뭐해m4랑 m5 둘중에 뭐 살지 매우 고민함요다현상때문에 m4살뻔했는데m5사길 잘함계속 쓰다보면 요다현상 신경도 안쓰임왜냐?착용하는 내내 좋은 음질과 노캔으로 일상이 조용- 해지니 스트레스가 정말 크게 없어짐본인은 소음에 매우 예민한 사람이라 집 나가는 것 자체가 엄청 스트레스 였음근데 이 해드폰을 만나고 외출이 쉬워지고 기다려짐.. 정말 행복..speak to chat 기능이랑 주변사운드 모드 덕분에 벗지 않고도 길에서 안전하게 걷고 사람들이랑 대화도 됨특히나 좋은건 전화 음질임다른 제품 노캔 써봤는데, (보*) 전화할때 내 목소리가 주변 사운드에 묻혀서 못들음근데 이건 그런 걱정 1도 없이 너- 무 잘들린다고 함내인생 최고 선택임"
    },
    {
        "작성일자": "2022.06.12",
        "평점": 5,
        "리뷰내용": "출시만 기다렸는데 쿠팡에 나온거 보고 구매했어요. 카드가 없어 카드할인은 못받았지만 빨리 받아서 좋네요ㅎㅎ헤드폰 처음써봐서 다른 제품과 비교는 못하겠고 에어팟 프로는 안쓰고 소니헤드폰 쓰고 다닐듯 해요"
    },
    {
        "작성일자": "2024.07.16",
        "평점": 5,
        "리뷰내용": "x4로 사려다가 마침, 세일중이라 좋은 가격에 버전업했어요.가볍고,노이즈캔슬링기능도 좋고.음향도 풍부하네요.만족스럽습니다."
    },
    {
        "작성일자": "2022.10.08",
        "평점": 5,
        "리뷰내용": "wh-1000xm4 사용자였는데요. m4에서는 소리가 너무 쨍해서 귀가 아팠고 또 장시간(3~4시간) 착용할 경우 귓 뒷쪽이 아팠었는데요. 이번에 이 두가지 모두 개선되고 디자인도 더 심플 깔끔해서 이쁘고 좋습니다. 실버가 품절이라 어쩔 수 없이 블랙을 구입했는데 오히려 잘산 것 같네요. 색 멋집니다^^ 헤드폰 음질의 해상력이 전작보다 좋아진게 체감이 확 되고요. 드라이버 크기가 40mm에서 30mm로 줄었다고해서 솔직히 걱정이 조금 되었는데 딱히 체감이 안되고 좋아진 것만 체감이 되네요. 노캔도 솔직히 실사용에서 m4보다 들리는 노이즈도 적고 잘되네요. 주변소리듣기랑 전화할때 음질은 훨씬 좋아졌어요 *o* 잘 사용하겠습니다."
    },
    {
        "작성일자": "2022.10.15",
        "평점": 5,
        "리뷰내용": "인이어 이어폰만 고집하다올해 돌발성 난청 진단 받고헤드폰으로 넘어옴ㅎㅎㅎㅎㅎ1. 노캔   에어팟프로1세대에서 노캔켜고 다니다 사고3번 날뻔했음ㅎㅎㅎ   팟프로도 노캔 성능이 미쳤다 이정도면 탑 찍었다 했는데    프맥, 마크5 노캔은 미친듯이 부드럽고 성능이 개미침     에어팟프로<<<<<<<<<<< 마크5 <<프로맥스2. 사운드    작성자 막귀는 아님ㅎㅎㅎ베이스 좋아함     사운드만 본다면     에어팟프로<<<<<<<마크5 << 프로맥스 <<<<<<< 보스 = 뱅울룹      마크5 나 프로맥스는 취향차이 일듯     마크5는 어플로 qc설정이 가능해서 입맛대로 설정가능     프맥은 확실히 플랫함(평범하다?특징이 없어 무난하다)3. 요다    아 마스크쓰면 요다까진 아닌듯ㅎㅎㅎㅎ     마스크 벗으면 아 완전 요다임ㅎㅎㅎ"
    },
    {
        "작성일자": "2024.07.10",
        "평점": 5,
        "리뷰내용": "후기를 보시는 분은 어쨋든 고민중인 상태라고 생각 되는데요저도 고민 많이 하다가 구매 했는데왜 이제 샀을까 싶네요ㅎㅎㄹ너무 좋아요"
    },
    {
        "작성일자": "2024.01.10",
        "평점": 5,
        "리뷰내용": "보ㅅ랑 마지막까지 고민했는데 음질과 노캔에서 소니가 더 제 스타일 같아서 존버 후 금액 떨어졌을때 바로 질렀습니다. 배송이 너무 완충제 없이 온 것은 충격이었지만 ㅠ ㅠ 무사도착한 것 같구요 착용감도 귀가 아프거나 정수리가 눌리지 않습니다. 노캔은 길거리는 거의 완벽이고 지하철은 지하철 소음이 들리긴하는데 제가 음향을 2키만 올려서 듣기 때문에 그런듯해요 3키까지 올리면 완벽 차단됩니다 ㅋㅋ 아주 잘샀어요 ㅜ ㅜ 비용절감 재질로 바꼈다해소 싼티가 나는 재질이 아니라 좋아요! 다만, 충전코없는거 좀 불편하고 충전선이 너무 짧고 깔맞춤안해준거 킹받는다!!"
    },
    {
        "작성일자": "2024.05.13",
        "평점": 4,
        "리뷰내용": "음질도 훌륭하고 착용감도 좋네요1시간 정도 착용하니 정수리가 조금 눌리는 느낌은 있네요  길이 조절을 잘해서 최적화해야 겠어요앱으로 설정도 편하고  노캔성능도 좋습니다"
    },
    {
        "작성일자": "2022.12.07",
        "평점": 5,
        "리뷰내용": "층간소음으로 너무 힘든 시간을 보내고 있던 차에동생이 들려줬던 노이즈캔슬링 옵션이 떠오르면서 이거라면 발망치소리를 안들을 수 있지 않을까? 하는 생각으로 구매하였습니다.결과는성공입니다.데시벨 70을 초과하는 발망치까지 모두 잡네요.어메이징! 놀랍습니다!최근 우퍼를 사용하시는지 저음음악이종일 집안에 울려퍼지는데요노이즈캔슬링으로 대부분 잡히는데저음 일부는 작게지만 조금 들리네요음악을 들으신다면 완벽하게 벗어나실 수 있을 것 같습니다(무슨챗?기능으로 내가 말을하면 노이즈캔슬링이 취소되기도하고 조금 벌어지면 틈으로 들리니  귀에 잘 착용해보시길 바래요)"
    },
    {
        "작성일자": "2023.11.01",
        "평점": 5,
        "리뷰내용": "초기입문용으로 브리츠 bt40001년넘게 잘쓰다가 갑자기 뽐뿌가와서 소니제품 몇일보다가 xm4랑5랑 고민하다가 걍 5로 질러부렀음돠~개봉할때부터 간지 좔좔~~~이전 헤드셋을 검은색을 썻기에 이번엔 좀 밝은색쓰고싶어 화이트계열을 구매~오자마자 연결해보고 앱도 깔고 정품등록하고내귀에 맞게 세심히 음량조절도하고전 풍부한소리를 좋아하는편이라 글케 설정했어요운동하면서 젤마니 쓰는뎅 ㅠ 방수가 안된다니 헉ㅠ 그건 단점이네요~그래두 그전에는 누가 말시키면 헤드셋 한쪽을 뺏어야했는뎅 내목소리인식해서 바로바로 멈춰주니 캬~~이게 바로 신세계 아입니꺼~^^"
    },
    {
        "작성일자": "2024.06.14",
        "평점": 5,
        "리뷰내용": "브랜드값이 좀 껴있는 느낌이긴 하지만 그래도 노캔 음질 디자인 모두 만족스러웠어요다만 출근 지하철같이 붐비는 곳에서는 노래가 1초정도씩 끊길때가 있어요 그래도 만족하고 쓰고 있습니다 ^^다만 너무 기대하진 않는게 좋을것같아요"
    },
    {
        "작성일자": "2022.08.16",
        "평점": 5,
        "리뷰내용": "진짜 미쳤습니다.음질은 당연히 말 할 거 없이 최고고요.솔직히 노래 없이 노이즈 캔슬링만 키고 있으면 소음이 조금 편안하게 안정적으로 들리긴 하다만, 주변 사람 목소리나 이런 건 차단을 못 해주고 다 들려서 약간 아쉬웠습니다. 하지만 여기서 노래를 키고 노래 소리를 크게 해두니 시끄러운 소음도 사람 목소리도 거의 다 차단해주고 방해는 안돼더라고요.소리가 엄청 큰 노래는 전부 차단소리가 좀 작은 노래들은 목소리가 들림.그래도 이정도면 너무나 만족하고 혹시 차단 못 해줄까봐 걱정했었는데 다행이네요. 게다가 제가 안경을 낀 사람인데 조금 아플때도 있지만 편하고 착용감도 정말 만족되네요. 역시 비싼게 좋긴 좋나봅니다"
    },
    {
        "작성일자": "2024.07.27",
        "평점": 5,
        "리뷰내용": "개 잘 산듯. 근데 여름엔 땀참. 음악나오는 귀마개로 추울때 아주 유용할듯. 개 힙함."
    },
    {
        "작성일자": "2022.08.04",
        "평점": 5,
        "리뷰내용": "에어팟맥스 쓰다가 목디스크 터질꺼같아서 넘어 왔습니다. 음질이고 연동성이고 뭐고 일단 목이 살겠네여 일렉트로마트? 암튼 거기서 여러 브랜드 청음 끝에 소니 구매했습니다 제가 팝송이나 둥둥 거리는거 좋아해서 소니가 젤 잘맞더라구요 방수가 아예 안되는게 너무 큰 단점이지만 뭐 운동할땐 에어팟프로 쓰니까 상관없어서 패스 나름 귀가 예민한편이라 이어폰이나 음질에 예민한데 소니가 호불호가 좀 있는건 사실이나 그렇다고 취향이아니라고 못들어줄수준은 아닙니다. 구매하실때 꼭 청음해보고 구매하십쇼 공부하거나 쉴때 음악감상 영화시청 가벼운 러닝때(비올때x) 등으로 사용하는데 좋습니다 끝"
    },
    {
        "작성일자": "2022.09.20",
        "평점": 5,
        "리뷰내용": "삶의 질이 달라졌습니다. 저는 차가 있어서 사실 이동용도 아니긴 한데대학원 수업 줌으로 들을 때, 쉴 때 스트레스 없이 듣고 싶어 샀습니다.에어팟 프로를 썼어서 사실 노이즈캔슬링은 비슷한 것 같아요 이미 노이즈캔슬링에 익숙해져있어서ㅋㅋㅋㅠ하지만 울림이라고 할까..? 막귀인 저한테도 뭔가 다릅니다 단발이라 옆머리 뽕이 제일 중요한데도ㅋㅋㅋ좀 눌리면 어떻습니까ㅎㅎㅎ 짧게라도 듣고 나면 서터레스 해소!!!!! 강제힙쟁이도 가능 ㅎㅎ"
    },
    {
        "작성일자": "2024.05.04",
        "평점": 5,
        "리뷰내용": "아들이 헤드폰을 갖고 싶어해서  찿아보다 소니 헤드폰으로 구입했는데 색상도 고급 스럽고 재질도 좋고 디자인도 멋져보여서너무 맘에 들었어요.성능도 괜찮았고 소리도 부드럽게 잘 들려서 너무 괜찮았어요~무엇보다 아들이 맘에 들어해서 만족해요.가격은 좀 비싼듯 하지만 싼거에 비하면 그만큼 만족감이 크기에 후회는 없어요.강추해요~"
    },
    {
        "작성일자": "2024.04.04",
        "평점": 4,
        "리뷰내용": "40만원짜리 헤드셋!디자인, 색감, 무게(굉장히 가벼움!) 뭐 하나 빠짐없이 만족스러운 제품입니다소니 wh-1000xm 시리즈는 2년 주기로 새 라인업이 나온다길래 존버하려 했는데, 새로운 leak에서 xm 시리즈 대신 다른 것이 나온다 해서 샀습니다.하지만 이퀄라이저를 만져봤는데 이런저런 세팅을 해봐도 엄청 감동적인 음질인건 아닌것 같았습니다. 그래도 만족스럽네요."
    },
    {
        "작성일자": "2022.10.19",
        "평점": 5,
        "리뷰내용": "역시 믿고 사는 소니 헤드폰, 디자인 너무 이쁘고, 귀가 아프다는 리뷰도 많이 봤는데 저는 귀가 많이 모난 편인데도 큰 불편함은 못 느꼈어요. 음질도 충분히 좋고 마이크 너무 잘됩니다. 블루투스 거리도 엄청 긴 편이고, 노이즈캔슬링은 그냥 버스 지하철 수준에서는 거의 안 들리는 편이에요. 마이크 있는 행사장정도 소음은 뚤고 들려요. 단 노이즈캔슬링을 가장 중요하게 생각하시고 제품을 구매하시는거라면 이 제품보다는 boss 제품을 추천드립니다.유일한 단점은 길가다가 헤드셋 끼고 있는 사람들 보면 30%의 확률로 같은 제품입니다 ㅋㅋ 그만큼 인기가 많다는거겠죠"
    },
    {
        "작성일자": "2022.09.26",
        "평점": 5,
        "리뷰내용": "일단 가격치고 실물로 보면 풀라스틱 재질로만 되있어서 전작 모댈(4)에 비해 고급스럽진 않음(사람 마다 호불호를 타겠슴).불튜 잡아서 그냥 사용해도 되지만 구글스토어에서 headphone connect sony설치하고 사용하면 디테일하게 설정할수 있슴. 드라이버 유닛이 전작 40mm에서 30mm로 다운그레이드 됐지만 전작에 비해 큰 차이도 없고 그렇다고 새 모뎋이 전작 대비해서 많이 좋지도 않음 개인적으로 결론을 내자면 전작 모댈인 4를 갖고 있다면 굳이 바꿀 이유가 없고 이 제품을 처음 접하려는 사람에겐 적극 추천함"
    },
    {
        "작성일자": "2023.01.27",
        "평점": 5,
        "리뷰내용": "보스나 젠하이저는 안써봤다. 유선이어폰과 애플콩나물만 써봤다. 그래서 노이즈캔슬링이 뭔지 몰랐다. 그런데 이건 다른 세상이다! 세상의 음소거. 음악을 안키고, 헤드폰 전원만 켤 때도 있다. 내 귀는 생각보다 많은 소음에 시달렸던거구나 하는 생각이 든다. 조용함 혹은 내가 선호하는 톤의 노래를 방해없이 듣는다는 것은 내 컨디션을 방해없이 유지한다는 것과 비슷하다는 것을 알게 되었다. 노이즈캔슬링이 말하는 순간 해제되는 기능도 있다. 기타 잔잔한 기능들이 몇개 더 있지만, 노이즈캔슬링 하나로도 충분히 좋다!"
    },
    {
        "작성일자": "2024.03.18",
        "평점": 5,
        "리뷰내용": "맨날 쓰고 다닐 거라서 가성비 생각 안하고 무조건 가볍고 노캔 잘 되는 걸로 샀어요.처음 써 봤을 때는 '에게게.. 이게 최고의 노이즈캔슬링?' 싶었습니다. 완전한 정적이 찾아올 줄 알았기 때문에..그치만 쓰다보니 이 정도만 되어도 좋습니다. 일회성 충격은 좀 들리는데, 어지간한 잡소리는 다 가려요.이어플러그 항상 끼고 살아서 귀 가렵고 아프고 진물 났었는데 너무 행복해요.. 더 엄청난 노캔헤드폰이 나올 때까지 이 친구와 행복하게 살겠습니다. 감사."
    },
    {
        "작성일자": "2023.01.14",
        "평점": 5,
        "리뷰내용": "착용감/요다 현상무게가 무겁진 않지만 가볍다고도 못 느끼겠어요요다현상은 얼굴형에 많이 갈리는 것 같은데 저는 심하지 않아서 좋았어요 요다현상이 걱정되는 분은 아이보리보다 블랙으로 구매하시면 좋을거 같아요음질무난한 것 같아요 무엇 하나 크게 거슬리지 않고 들을 수 있고 오래 들으면 피로감이 있다는 분들도 있는데 전 잘 못 느꼈어요노이즈캔슬링귀가 너무 먹먹해지는 느낌이라 잘 사용하지 않게 되더라고요 노캔 끄고 사용해도 어느정도의 소음은 잘 막아 주기 때문에 좋았어요마이크 음질특히 좋아요 밖에서 통화했을 때 상대방이 깜짝 놀랄 정도였어요"
    },
    {
        "작성일자": "2022.09.25",
        "평점": 5,
        "리뷰내용": "색도 예쁘고 착용감이 진짜 대박입니다!패션에 포인트도 되고 장시간 음악을 들어도 귀에 대한 부담이 없어요!"
    },
    {
        "작성일자": "2022.07.10",
        "평점": 5,
        "리뷰내용": "노래음질은 비교할만한것이 전에 버즈를 사용해서 그냥그냥 별차이는 못느끼겠지만 디자인부분에선 너무 이쁘다통화음질은 버즈를 사용했을때는 상대방이 못알아듣고 답답해하는걸 느꼇는데소니는 달랐다 깔끔하게 잘들린다고한다요다가 되는 경험을하지만 그래도 볼때마다 이쁘다 여름엔 좀 답답하고 더울수있겠는데 여름에밖에서 사용하는것만 좀 자제하면 될것같고배터리도 오래가서 더욱마음에든다노이즈도 말할것도없고 대화하면 인식하고 노래멈추는기능도 좋긴한데 아직어색해서 헤드셋벗고 대화한다 ㅎㅎ,,,"
    },
    {
        "작성일자": "2024.06.05",
        "평점": 5,
        "리뷰내용": "노이즈 캔슬링이 진짜 대박입니다!제가 에어팟이나 버즈를 사용하면 귀에서 떨어져서 불편했었는데헤드셋은 떨어져서 잃어버릴 걱정을 안해도 되서 좋은것 같아요!그리고 음질이 너무 좋습니다!휴대폰으로 디스코드 연결해서 사용해봣는데 사람들이 음질도 괜찮다고 말해주셨어요!강추!"
    },
    {
        "작성일자": "2023.10.02",
        "평점": 5,
        "리뷰내용": "단점부터 말씀드리자면 4는 접이식이 가능했는데 5는 불가능해서 조금 불편해요.나머지는 다 장점입니다. 4에서 불편했던 무게감, 헤드부분 길이, 두께감이 모두 개선되었습니다.개인적으로 4 착용할때 헤드길이가 불편하진 않았는데 목에 걸기엔 너무 목을 감싸는 족쇄같은..!? 길이감이었는데 길이가 확 늘어나면서 5는 목에 걸고 사진찍어도 예쁘게 나와요!마이크음질은 아직 사용안해봐서 모르겠어요. 4 경우엔 통화자체가 불가능할정도로 별로였어서 통화할때는 연결을 끊고 사용했었는데 이부분도 개선되었길 바랍니다:)"
    },
    {
        "작성일자": "2022.08.15",
        "평점": 4,
        "리뷰내용": "패키지가 참...케이스 지퍼가 일주일만에 이가 빠짐 험하게 굴린적도 없는데 지퍼가 안열려서 결국 뒷부분 뜯어내서 헤드폰 구출...장력이나 노캔 통화품질등은 마음에 듬 근데 애초에 조금 크게 만들어진건지 딱히 내머리가 작다곤 생각 안해봤는데 헤드폰을 늘이지 안았는데도 흘러내릴려고 해서 불안 불안한 부분이 조금 있음 그리고 착용 안했을때 전원 자동으로 꺼지는 설정이 있던데 의미가 없는듯 15분이 지나도 안꺼짐ㅡㅡ 배송은 진짜 이가격 제품인데 어쩜 이렇게 무성의 하게 포장해서 보내는건지 의문이 듬"
    },
    {
        "작성일자": "2022.12.27",
        "평점": 5,
        "리뷰내용": "헤드셋 구매를 고려하면서 많은 헤드셋을 비교해보고 최종 결정하여 구매를 했습니다.실 사용을 해보니 진짜 너무 마음에 들어 이 감동을 여자친구도 함께 느꼈으면 하고 선물용으로 하나 더 구매했습니다.저의 마음과 달리 밖에서 생각보다 안하고 다니나 운동할때 사용하면서 만족하는 모습을 보니 기쁩니다착용감하면 보스 헤드셋이 좋다고 하는데, 직접 사용해보지 못해 정확한 비교는 못 하나 소니 헤드셋의 착용감도 좋습니다.길이 조절을 통해 본인에게 편안한 사이즈를 세팅하고 3시간 정도 연달아 사용해도 귀가 안아프고 편안합니다."
    },
    {
        "작성일자": "2023.09.02",
        "평점": 5,
        "리뷰내용": "에어팟맥스랑 이거랑 뭘 살까 고민하다가소니로 사게됐는데 생각보다 훨씬 더 괜찮네요!!아이폰 14프로 쓰고있는데 연결 정말 잘돼고음질도 좋고 에어팟 노이즈캔슬링보다 더 효과 대박인거같아요구매하길 잘했단 생각이 드네요 :)겨울에 귀마개용으로 짱이라던데 그말이 뭔지 알겠는ㅋㅋㅋㅋ만족도 100000000000000000% 입니당 ㅎㅎ"
    },
    {
        "작성일자": "2023.04.14",
        "평점": 5,
        "리뷰내용": "지금 갤럭시 쓰는데 버즈 분실해서 에어팟끼고 다니는데 노이즈캔슬링이 안되더라고요 그래서 버즈를 또살까하다가 요즘 헤드셋에 빠져서 고민하다하다 구매함 노이즈캔슬링 넘 잘되서 뒤에 오토바이 오는줄도 모르고 사고날뻔했어요아! 처음엔 듣고 다니면서 불편한점은 없었고 목에 거니깐 무겁구나 생각들정도? 근데 오늘 두번째 사용하는데 오래사용하니깐 정수리쪽이 좀 아프더라고요... 그건 뭐 익숙해지겠죠 그런것만 빼면 상품자체는 맘에들어요 근데 이틀만에 금액내려가는건 좀 아니지 않나요?"
    },
    {
        "작성일자": "2023.03.27",
        "평점": 5,
        "리뷰내용": "이어폰보다 헤드셋이 귀건강에 좋다구 해서 헤드셋을 살려고 했는데어머머ㅠㅠ 비싸네요 그래서 에어팟맥스를 포기하고 소니를 샀습니다!!!검은색보다 실버색이 밝아서그런지 요다현상이 더 있어요 요다현상이 싫으시다구 하면 검은색으로 구매해보세요!제일 좋은 점은 통화할때 잡음 없어요 퓨에어팟끼고 할때는 옆에 소리 좀만 시끄러워도 귀때기 찢어질거같은데 이건 진짜 조용하다구 그러더라구요굿굿~이거 끼고 조깅하면 땀차긴하지만 (여름에는 집에서만 껴야할거가트요)겨울엔 귀마개 효과두 있구 뮤직이즈라이프가 될 수 있어요 완전 음악과 나만 존재하는듯"
    },
    {
        "작성일자": "2022.10.13",
        "평점": 5,
        "리뷰내용": "층간소음 때문에 수면을 취하기 어려웠습니다. 귀마개는 귀가 간지럽고.. 환경에도 너무 안좋을 거 같고… 스트레스 극에 달한 날 구매했는데 당일에 받았고요. 음질은 괜찮습니다. (참고로 에어팟프로 사용자) 막귀라 엄청 마쁘지 않으면 잘 듣는편이라 ㅎㅎ 잠잘때 헤드폰만 쓰고 있어도 소리가 절반은 차단 되고요. 백색소음 틀어놓으면 90프로는 안들려요. 저는 그래도 인기척은 들릴정도는 좋거든요. 완전 차단을 원하시면 귀마개하고 헤드폰 끼면될거 같습니다.  그리고 매우 가볍고 귀부분이 부드럽습니다 착용하고 자도 손색이 없어요. 다만 운동용은 아닙니다."
    },
    {
        "작성일자": "2023.02.14",
        "평점": 5,
        "리뷰내용": "에어팟 프로 사용 중이라 고민을 오래 하다 샀는데… 돈값합니다~… 하루종일 인강 들어야 해서 큰마음 먹고 샀는데 에어팟 낄 때 보다 귀가 훨씬 편합니다 귀를 막고 있는거라 오래 끼면 귀 끝 부분이 눌려서 아프긴 한데 저 처럼 아침부터 저녁까지 끼고 있는 거 아니면 아플 일 없을 겁니다… 그리고 배터리 진짜 오래 갑니다 며칠에 한 번 충전 해 주면 끄떡없이 사용합니다 에어팟 매일 충전하기 귀찮았는데 이건 배터리 오래가더라고요 한국 제품이 아니라서 설명서 읽어도 무슨 말 인지 모르겠고… 유튜브 보면서 기능 하나 둘 익혀가면 정말 편합니다 노이즈캔슬링 굿… 돈 값 한다~…"
    },
    {
        "작성일자": "2024.06.25",
        "평점": 5,
        "리뷰내용": "디자인 색상 너무 이뻐서 마믕에 쏙 듭니다음질도 좋고 귀도 안아픕니다운동할 때나 영어수업용으로 잘 사용하고 있습니다"
    },
    {
        "작성일자": "2023.12.07",
        "평점": 5,
        "리뷰내용": "귀에 딱 착용감 좋아요 귀에 딱 붙어 음질이  더  좋아요"
    },
    {
        "작성일자": "2022.07.31",
        "평점": 5,
        "리뷰내용": "커널형 아이팟프로를 너무너무 잘 사용햇는데, 외이도염이 자꾸만 재발해서 아이팟2세대로 바꿔 쓰고잇엇습니다. 노이즈캔슬링을 잊을 수 없엇기도 하고, 새로 이사온 집에서 층간소음이 너무 심해 쉬지를 못해서 다시 큰맘먹고 구매했습니다. 생각보다 가볍고, 생각보다 착용감이 나쁘지 않습니다. 윗집 발소리 막아줘서 너무너무 고맙네요… 다만 아이팟은 집에 넣으면 바로 꺼지면서 충천됏는데, 매번 전원 2초간 눌러서 키고 끄려니 익숙치가 않네요. 크기야 알고잇엇구요. 무튼 발소리 안들려서 만족입니다. ㅠㅠ"
    },
    {
        "작성일자": "2022.11.21",
        "평점": 3,
        "리뷰내용": "매장에서 직접 들어보고 가격 비교했는데 쿠팡에서 사는 게 가장 이득인 것 같아서 로켓와우 쿠폰까지 써서 저럼하게 구매했어요오늘 오후에 시켰는데 밤에 와서 빨리 받아볼 수 있어서 좋았어요헤드셋에 관심 없다가 갑자기 꽂혀서 즉흥으로 사봤는데 확실히 이어폰보다 음질이 풍부한 느낌이라 값어치는 하는 것 같아요오래 무언가를 들어야 할 때 이어폰은 귀가 아픈 게 있어서 불편한데그럴 때 잘 쓸 것 같아요대신 헤드셋은 정수리가 시간이 지나면 너무 뻐근하게 아파와서이것도 오래 착용은 힘들어요"
    },
    {
        "작성일자": "2022.06.14",
        "평점": 5,
        "리뷰내용": "qc45애플 맥스mx4다써봤는데노이즈캔슬링외 여러 편의 기능 1티어 입니다착용감 상타치 qc45보다 편했습니다음질, 드라이버 크기가 줄었다고해서 걱정했으나mx시리즈 특유의 v자형 음색이었고꽉찬 소리였습니다가요나 팝듣기에 최적화되어있단 판단입니다어플로 이퀄 만질수있으니 더 보안이 되더라구요무선헤드셋 4-50만원대 고민하시는 분들 이거 가시면됩니다개인적으로 감성값 묻어있는 애플 에어팟맥스 보다 훨씬 좋다고 보입니다디자인으로도 고급지게 안밀리구요ㄱ ㄱ"
    },
    {
        "작성일자": "2023.02.16",
        "평점": 5,
        "리뷰내용": "날씨가 추울 때 사서 더 좋습니다!귀를 전체적으로 딱 막아줘서 귀도 따뜻하구, 음질도 좋습니다!색은 선택할 수 없어서ㅠ(품절ㅠ) 블랙을 선택했지만, 오히려 제가 입는 옷들에는 검정색이 더 찰떡 같더라구요!헤드셋이 접히질 않아서 보관하는데 조금 불편하긴 해요부서질까봐 아직까지는 조심조심 아주 잘 다뤄주고 있습니다.원래 보관용으로 나온 케이스는 지금 어딨는 지 모르겠어여 케이스가 너무 커서 그것까지 가방에 넣기는 무리ㅠㅠ그냥 가방에 걸고 다니거나 목에 걸고 다니는 게 편해용!결과적으로 만족스럽습니다! 아주 좋아오"
    },
    {
        "작성일자": "2023.05.09",
        "평점": 5,
        "리뷰내용": "Bose , Sony  이거 두개 엄청 고민일겁니다.음질로 보면 Bose 승리죠 비유하자면 Bose는 타고난 신의 목소리 소유자Sony는 나름 상위급 목소리 그런데 왜 Sony 냐!목소리만으로 가수가 될 수 없듯이Sony는 부드럽고 엉첨난 밸런스를 가지고 있어요 전 그래서 BOSE보단 SONY에 한표결국 미국의 음질 기술력 Bose 냐!섬세하고 부드럽고 , 다양한 기능을 복합시킨 장인장신에서 나타나는 일제의 Sony냐 이거임 근데 둘이 합치면 완전 사기일듯.. 그냥 스피커 , 헤드셋 , 이어폰탑 먹을듯"
    },
    {
        "작성일자": "2022.09.20",
        "평점": 5,
        "리뷰내용": "에어팟 프로만 쓰다가 지하철, 버스에서 노캔 기능이 아쉽다 느껴 구매하게 되었습니다. 근데!!!!! 후회 전혀 없어요!!!!!솔직히 첫 착용 때 드라마틱한 효과를 보진 못했어요 그래도 음질이 좋으니까 만족하며 사용하다 에어팟 끼고 외출했는데… 헤드셋의 소중함을 절실히 느끼게 되었습니다 미쳤어요 진짜 헤드셋 노캔이 비교도 안 되게 좋은 거였어요,,,배터리도 진짜 오래 갑니다 헤드셋 하루에 2-3시간 쓰는데 일주일 정도 충전 안 해도 사용 가능해요통장 상태가 괜찮고, 구매 고민 중이시라면 고민 말고 바로 주문하시는 걸 추천합니다 ㅎㅎ"
    },
    {
        "작성일자": "2024.07.15",
        "평점": 5,
        "리뷰내용": "머리가 큰 편인데도 귀가 충분히 커버되며 착용감이 좋았습니다."
    },
    {
        "작성일자": "2024.02.27",
        "평점": 5,
        "리뷰내용": "헤드셋 처음 써보는데 좋네요. 첫날엔 좀 두통이 있었는데 쓰다보니 익숙해진건지 이젠 안 아픔. 예쁘고 맘에 들어요. 엄청 고민하다가 산건데 그냥 일찍 살걸 그랬어요. 아무튼 추천합니다 굿굿"
    },
    {
        "작성일자": "2022.12.25",
        "평점": 5,
        "리뷰내용": "보스제품은 써봐서 이번엔 소니제품을 구매했습니다.이것저것 비교를 많이 하는데지식인등에 보스가 착용감이 더좋다해서착용감에대한 걱정이 있었지만기우였네요착용감 좋습니다보스는 저음 강조가 좀 심했던거같다면소니는 이것저것 손대지않고바로 들었을때 전체적으로 조화롭네요아주 만족스럽습니다"
    },
    {
        "작성일자": "2023.05.16",
        "평점": 2,
        "리뷰내용": "노켄에서부터 차이남다들 극찬을 하길래 버즈 프로보다 당연히 좋을줄 알았는데뚜껑을 열어보니 나만 속을 수 없지!인듯아니면 소리를 30~50%으로 듣는게 문제일 수 있음소리 50% 이상으로 듣는다면 그나마 괜찮음고음을 주로 듣는데 이건 저음 중심인거 같음이퀄을 예전에 쓰던데로 했는데 역시 시원스럽지 않음음질은 에초에 노켄에서 박살나서 음질 타령할때가 아님스펀지 부분이 모양회복이 안되어 이거 때문인가 싶어서교환했지만 별차이가 없음버즈 프로를 끼면 귀아파서 샀는데 기대 이하네요"
    },
    {
        "작성일자": "2023.04.23",
        "평점": 5,
        "리뷰내용": "너무 유명한 상품이여서 다른 설명을 할게 없네요.. 아주 착용감디 좋습니다!"
    },
    {
        "작성일자": "2023.01.29",
        "평점": 1,
        "리뷰내용": "배송 이렇게 할거면 안하는게 좋겠죠.    최악입니다."
    },
    {
        "작성일자": "2022.07.26",
        "평점": 3,
        "리뷰내용": "1000xm4 쓰다가 이번에 구매해서 한 달 이상 사용해보고 느낀 후기입니다.1000xm4에 비해서 음질이 월등히 좋은 것도 아니고사실상 중음,고음 강조, 저음,초고음 강조의차이와 디자인 변경이 제일 큰 변경 점이라고 생각됩니다.(이 부분은 이퀄라이저로 조절해서 어느정도 차이는 맞출 수 있긴 합니다.)디자인은 뭐...개인적으론 전작보단 좋아졌다고 생각하지만다른 부분은 전작에 비해 크게 좋아진 부분을 찾기가 힘들어서실망이 큽니다...1000xm4 갖고 계신 분들은 절대로 사지 마세요 ㅋㅋㅋㅋㅋ"
    },
    {
        "작성일자": "2023.05.13",
        "평점": 5,
        "리뷰내용": "대만족입니다.. 편안하고 통화도 잘되고 계속듣게됩니다."
    },
    {
        "작성일자": "2023.01.12",
        "평점": 5,
        "리뷰내용": "1월12일 리뷰1. 노이즈캔슬링 매우우수 지하철 공사판에서 통화를해도 상대방이 전혀 느끼지못함.2. 안드로이드와 호환성 매우좋음.3. 무게가 가벼워서 머리 및 목에 피로가 없음4. 배터리 지속시간 널널함.5. 통화품질 좋음.6. 디자인이 이쁨7. 음질에 예민하신분들은 만족할만함.8. 가격대비 시중 제품보다 기능.디자인 다 좋은것같음.1월30일 추가 리뷰헤드폰 끼고 청소기돌리면서 노래하니 혼자노래방온줄알았습니다..청소기소리가 거의 안들리니다니.. 노이즈캔슬링 체고.."
    },
    {
        "작성일자": "2022.12.13",
        "평점": 4,
        "리뷰내용": "한달정도 사용해본결과 가끔씩 머리가 눌려서 두통이 심하게와요.. 방수안되는게 최대 단점. 그래도 겨울에 귀시렵지두않구 노이즈캔슬링 신세계네요.. 음질은 아주좋아요 ㅎㅎ 대신 머리카락쓸리는소리가 지지직하고 들리네요ㅜ충전선이 넘짧구 색도 맞췄으면 좋을뻔..그래도 배터리 오래가고 충전 별로안해도되서 편합니다"
    },
    {
        "작성일자": "2023.07.04",
        "평점": 5,
        "리뷰내용": "무엇보다 새벽배송으로 빨리 받아보았어요 넘 무게도 가볍고 음질도 좋고 노이즈캔슬링도 좋고 에어팟 멕스도 가지고 있는데 에어팟 멕스보다 더 가볍고 이쁘고 큰애가 맥스쓰고 이번 아들 생일에 아들이 갖고 싶다고 해서 사줬는데 아들이 넘 좋아합니다"
    },
    {
        "작성일자": "2024.07.27",
        "평점": 5,
        "리뷰내용": "진짜 소니 최고..노이즈 켄슬링이 너무 최고ㅠㅠ"
    },
    {
        "작성일자": "2024.06.20",
        "평점": 5,
        "리뷰내용": "에어팟을 사용하는데 귀가 간지럽고 해서 헤드셋 중에 평이 좋아서 구매했는데 가볍고 노이즈캔슬링도 만족스럽고 디자인도 맘에 듭니다. 대체로 만족합니다"
    },
    {
        "작성일자": "2022.12.12",
        "평점": 5,
        "리뷰내용": "저의 외롭고 지루한 출근길에 유일한 친구가 생긴 기분이예요..헤드셋에 많은 돈 쓰기 싫었는데 큰 맘 먹고 구매했습니다.노이즈캔슬링도 잘되고, 외부 소리 듣기도 잘되서 귀시린 한겨울에 쓰기 너무 좋더라구요.외부 소리 듣기 켜둔채로 옆사람과 대화해도 문제없이 잘 들리고노이즈캔슬링 켜놓으면 노래에 집중할 수 있어서 너무 좋아요무광이라 기름기가 묻으면 티나는데 물티슈로 슥 닦으면 물자국 안남고 잘 닦입니다.돈 더 주고 소니 사길 너무 잘했어요.. 헤드셋이 벗기 싫어져요.."
    },
    {
        "작성일자": "2022.10.03",
        "평점": 5,
        "리뷰내용": "에어팟 맥스로 홍대병 만렙을 찍고싶지만맥스의 무거운 무게(384g) 때문에 목디스크와 그로인한 각종 질병이 두려운 당신에게 츄천 드리는소니 마크5!! 무게 단 250g 으로 당신의 목과 지갑을 지켜드립니다헤드셋 알못이라 이게 어느정도 성능인지는 모르지만 소리 잘 들리고 노캔 잘되는것 같고 좋아요"
    },
    {
        "작성일자": "2022.12.20",
        "평점": 5,
        "리뷰내용": "청력에 문제가 생겨서 보호차 구매했고 매우 마음에 듭니다지하철에서 헤드폰 쓰고 있으면 안시끄러워서 꿀잠 자요 ㅎ어플 안에 이런 저런 기능이 있기도 하고, 가장 유용한건 의외로 오디오 볼륨의 데시벨 측정 기능이에요!다오핏이 처음엔 어색했는데 쓰면 쓸수록 아주 편해요노캔 상태의 통화 품질도 상대방이 에어팟보다 훨씬 낫다구 합니다케이스는 귀찮아 따로 안끼우고 다니다보니.. 베이지는 아무래도 때가 좀 타긴 합니다스피크투챗 기능은 하품만해도 노캔 풀려서 그냥 끄고 사용해요"
    },
    {
        "작성일자": "2022.09.13",
        "평점": 5,
        "리뷰내용": "에어팟 프로 사용자로서 굳이 헤드폰이 필요할까 싶어 오랜 기간 고민 끝에 구매했어요. 애플 유저라 에어팟 맥스랑 소니 마크5 사이에서 갈팡질팡하다 매장에서 착용해보고 소니로 결정했어요. 구매 결정의 가장 큰 이유는 가벼운 무게입니다. 아무래도 장시간 착용하려면 무게가 중요한데 오랜 시간 착용해도 목에 무리가 덜가네요. 듣던대로 노이즈 캔슬링도 아주 훌륭합니다. 저처럼 구매 결정 고민하시는 분들께 추천 드립니다."
    },
    {
        "작성일자": "2023.05.18",
        "평점": 5,
        "리뷰내용": "여행 필수품이 된 헤드폰기존 이어폰이 귀가 아프고 분실도 많이 해서 이번에 큰맘먹고 구입명불허전의 Sony 답게 노이즈 캔슬링 효과가 아주 뛰어납니다.항공여행에서 그리고 외부에서 뛰어난 노이즈 캔슬링으로 피로도 개선에 탁월한 효과를 나타냈고 무엇보다 뛰어난 음질과 중저음의 소리가 매우 좋았습니다. 이왕 살거면 오래오래 쓸 생각으로 Sony 구입한 것이 잘했다고 이번 여행에서 완벽히 느끼고 왔습니다. 정말 추천합니다."
    },
    {
        "작성일자": "2024.06.22",
        "평점": 5,
        "리뷰내용": "제 얼굴형에 잘 맞지는 않아서 좀 아쉽지만 다른건 다 괜찮아요. 끼고 있을때 노래부르면 음악이 멈춰서 좀 귀찮아요"
    },
    {
        "작성일자": "2023.06.14",
        "평점": 5,
        "리뷰내용": "고등학생 아이 선물로 사 주었어요..기숙사에 있어서 인강 듣는 시간 많아...이어폰 계속 사용하면 귀에 무리 온다고 하더라구요..난청..이명 위험도 높다는 얘기 듣고 부랴부랴 샀어요~^^블랙 구매할까 하다가 흔해서 블루로 했는데 색상 너무 예쁘네요~성능이야 뭐 다 확인된 사실이니까요..공부하다 음악 들을때도 훨씬 좋아 공부가 더 잘된다고 하네요~^^품질과 디자인 뭐 하나 빠지는 거 없는 헤드폰이예요~^^"
    },
    {
        "작성일자": "2022.06.20",
        "평점": 5,
        "리뷰내용": "제품 특성상 안전한 포장이 되어야 할 것 같은데 테입이 다 떠어진 큰 박스에 덜렁 담겨 왔습니다.안에 제품 포장이 2중으로 되어 있기는 했지만 받았을 때 조금 놀라기는 했어요. 다행히 내용물에 피해는 없었고 제품 퀄리티는 말해야 뭐합니다.이어컵이 예술이예요.안경 쓰고도 포근히 감싸주는 느낌과 가벼운 무게..에어팟 맥스와 고민했는데 후회를 크게 할 뻔했네요. 애플스토어에 가서 무게를 들어보고는목을 살렸다는 안도감이..추천합니다."
    },
    {
        "작성일자": "2024.06.27",
        "평점": 5,
        "리뷰내용": "음질은 말할것도 없고디자인이 정말 깔끔한데에다가 편리한 기능이 많아서 정말 사길 잘했다는 생각 드네요"
    },
    {
        "작성일자": "2022.08.11",
        "평점": 5,
        "리뷰내용": "타사 제품들과 현재 모델 전작까지 고민을 많이 했습니다.그러다 할인이 된 가격이 타 제품들과 차이가 많이 나지 않아서 바로 구매했어요!원래 노캔 헤드폰을 쓰고 있었지만 착용감과 음질의 향상을 원했는데, 그 점이 충족됐습니다ㅎㅎ귀가 이어컵 안에 쏙 들어가서 오래껴도 괜찮아요!"
    },
    {
        "작성일자": "2023.07.29",
        "평점": 4,
        "리뷰내용": "버즈프로 쓰는 아들이 넘나 졸라대 버티다 결국 사주게 됬어요ㅜ아들이 노이즈캔슬링최고  어쩌고저쩌고 하는데 버즈도 노이즈캔슬링은 쓸만했어요.어제 강아지랑 산책가면서 빌려서 쓰고 나갔는데 땀나죽는줄ㅜ음질은 버즈프로보다 좀 더 좋더라구요.하지만 가격대비 그 돈 주고 꼭 살 정도니? 엄마 입장은 그렇습니당ㅠ무엇보다도 더워서 여름에는 땀날 것 같아요.장점 노이즈캔슬링및 음질 좋다.단점 엄청 덥다."
    },
    {
        "작성일자": "2022.12.13",
        "평점": 5,
        "리뷰내용": "처음 사용하는 헤드셋이라 안좋은걸 사용하지 않아 잘모르겠지만착용감 편해서 너무 좋고 음악듣는 취미가 생길만큼 계속 듣고 있게되게 음질도 좋네요.노이즈캔슬링은 처음써서 얼마나 좋은진 잘모르겠는데 음량 낮게해놓고 들으면 옆에서 말하는거 드문드문 들릴정도이구요주변소리들리는건 깔끔하게 잘들리고 좋네요뭐 워낙 인기있는 제품이라 사실 리뷰가 필요없져"
    },
    {
        "작성일자": "2022.10.10",
        "평점": 5,
        "리뷰내용": "머리가 크다 = 사지마세요머리가 큰 편이 아니다 = 사세요머리 크신분들은 요다 핏 확정이구요머리가 적당하신 분들은 약간 요다핏머리가 작으신분들은 잘 어울림뭐 성능은 이미 많이 알려져서 설명 안 할게요색상은 유행 따라가려면 화이트어디든 적당한 건 블랙저는 블랙 샀네요소두인 사람은 ㄹㅇ 이쁩니다저도 머리가 작은편이라 대만족즁대두분들은 절대 구매하지마세욬ㅋㅋㅋㅋㅋ"
    },
    {
        "작성일자": "2024.04.10",
        "평점": 5,
        "리뷰내용": "1,2시리즈 과거에 쓰다가 5나와서 구입했는데 더 좋아진 것 같아요.요즘 길거리에도 많이들 쓰고다녀서 패션으로나 잡음방지로나 좋아요.색상도 밝은 색이여서 맘에 듭니다.소리는 넘사벽입니다. 좋아요!"
    },
    {
        "작성일자": "2022.11.08",
        "평점": 5,
        "리뷰내용": "개인적으로 소니 노캔기능 좋지만 헬스장 음악이나 카페에서 나는 큰말소리는 커널형 이어폰이 좀 더 차단이 잘 되는 느낌이에요윗층 발망치 소리나 층간소음엔 최고에요, 완벽 차단돼요안경쓰고 2~3시간정도 착용해도 눌리거나 불편하지 않았어요"
    },
    {
        "작성일자": "2022.08.30",
        "평점": 5,
        "리뷰내용": "저는 리뷰 많이 다는 사람도 아니고 현실적인 후기 남겨드릴게요한달후기배터리 진짜 좋습니다 충전 몇주에 한번해요( 매일사용x)착용감 굳굳 오래써도 안아파요 머리부분도 안아파요 완전 가벼움노이즈캔슬링 귓구멍을 바로 막는게 아니라 개인적으로 에어팟 프로보다 쬐금 안좋은거 같은데 지장 없습니다조용한 독서실 이런데서 음량 60퍼 넘어가면 소리가 좀 샐수도 있어요 근데 조용한 곳에서 노이즈 캔슬링 키고 60퍼 넘길일 없긴 해요이상입니다"
    },
    {
        "작성일자": "2022.12.25",
        "평점": 5,
        "리뷰내용": "우선 너무 가벼워서 놀랬고, 디자인도 실물이 더 이쁘네요음질은 아직 더 사용을 해봐야 알겠지만, 커스텀을 할 수 있는 부분이 좋은 것 같아요!그리고 어제 잠시 38만원에 판매할 때 구입했는데, 금방 43만원이 되어있네요구매 타이밍이 나이스했어서 더 기분이 좋아요!!^^"
    },
    {
        "작성일자": "2022.12.24",
        "평점": 1,
        "리뷰내용": "쿠팡은 역시 반품상품... 아이폰에 연결해 써서 몰랐는데 안드로이드에 연결하니모르는 사람 이름이 뜨네요?..제 주변인과 저를 포함해서 용준이라는 이름을 가진 사람은 없어요..중고 샹품 산것도 아니고 새상품 구매한건데 쿠팡에서 제품 시킬때 은근히 이런 중고품 오는 경우가 많네요?적은 금액도 아닌데 기분이 좋지 않아요@@다들 안드로이드 연결해서 확인한번 해보세요@@@"
    },
    {
        "작성일자": "2022.10.18",
        "평점": 5,
        "리뷰내용": "헤드셋 겟 하고 싶었는데 마침 에어팟 맥스랑 소니5 고민 중이였음근데 에어팟 가격도 부담스럽고 소니꺼가 더 가볍다길래..그리고 친구꺼 소니4 써봤는데 나름 괜찮길래소니 브랜드 믿고 사보자 했는데착용 시 귀 안아픔, 음질은 뭐 말할 것도 없이 좋고 앱으로 연동해서 EQ 조절할 수 있는게 특히 맘에 들었음통화 품질도 매우 좋았음 친구랑 통화하면서 어떠냐고 물어봤는데 거의 내 목소리밖에 안들리고 주변 소음은 잘 안들린다 했음쨋든 완전 굿굿"
    },
    {
        "작성일자": "2023.07.14",
        "평점": 5,
        "리뷰내용": "아, 정말노캔 헤드폰은 사랑입니다.ㅠㅠ일단 착용감이 너무 좋아요!저는 모 제품의 헤드폰을 먼저 샀었는데저한테는 무겁고 착용감이 너무 갑갑했떤 문제점이 있어당근으로 나눔하고 가벼우면서도 사용하기 편하다는 소니 블루투스 헤드폰을 구매했어요.지금은 자격증 수업을 5시간 이상씩 이걸로 듣고 있는데오래 끼고 있어도 하나도 아프지 않은게 ㅠ 너무 좋아요.오래오래 잘 쓸것 같습니다.그리고 잔망루피 캐리어도 이벤트로 받았어요! 넘나 귀여워요"
    },
    {
        "작성일자": "2024.05.31",
        "평점": 5,
        "리뷰내용": "역시 헤드셋은 소니가 최고지요! 말이 필요 없는 성능과 디자인 최고!"
    },
    {
        "작성일자": "2023.04.21",
        "평점": 5,
        "리뷰내용": "아들이 쓰는 거 보고 저렴이 헤드셋 샀다가 목디스크 생기는 줄 알았어요 이어폰은 자꾸 귀에서 빠져서 길가다 몇개를 잃어버렸거든요 제가 탐내니까 남편이 사 줬습니다 진짜 진~~짜 가벼워요 디자인도 예쁘고 음질 훌륭하고 귀에 착 감겨요 아들이 블랙이라 전 이걸로 샀어요 요즘 자격증 공부 중인데 이걸로 빗소리 들으면서 하고 있네요 원래 리뷰 거의 안 쓰는데 쓰게 만드네요 200%만족합니다"
    },
    {
        "작성일자": "2024.04.12",
        "평점": 5,
        "리뷰내용": "색상도 너무 예쁘고디자인도 예뻐요 ♡음향도 풍성하고 너무 좋아요 ㅎㅎ대만족"
    },
    {
        "작성일자": "2022.11.29",
        "평점": 5,
        "리뷰내용": "딸의 생일 선물입니다인강용으로 꼭 필요하다고 해서 샀는데제가 더 탐나네요확실한 노이즈켄슬링 가벼운 착용감 모두 만족합니다직구로 사면 더 싸겠지만 디지털기기는 꼭 정품을 사는게 후회가 없어서 돈 더 주더라도 정품삽니다"
    },
    {
        "작성일자": "2024.05.31",
        "평점": 5,
        "리뷰내용": "이어폰을 사용할 때에는 장시간 사용시 굉장히 불편함을 느꼈는데 헤드폰으로 사용하니까 장시간 사용해도 불편하지 않고 사운드도 깨끗하게 들려서 너무 좋습니다."
    },
    {
        "작성일자": "2023.01.27",
        "평점": 5,
        "리뷰내용": "노이즈캔슬링 좋음         그리고 디자인 겁나 이쁨!!!"
    },
    {
        "작성일자": "2022.08.31",
        "평점": 5,
        "리뷰내용": "무선헤드폰이 가지고싶다고해서 중2딸이 여러제품을 알아봤어요~ 일단 휴대폰 이어폰이 다 애플제품이라 애플로 알아보고 체험했었어요~ 매장에 소니헤드셋도 있어 함께 체험했는데 모든면에서 소니제품이 맘에들어 결정하게 되었어요.. 매장에 재고가 없어 바로 쿠팡에서 주문했는데 그 담날 로켓와우로 도착해서 받고 사용했는데 너무 만족했어요포장상태.. 모든게 완벽했어요제풍이야 두말할 것 없습니다 최고입니다"
    },
    {
        "작성일자": "2023.06.16",
        "평점": 5,
        "리뷰내용": "네이비 구매인증합니다.색상 너무 만족해요~~ 블랙이랑 고민하다가 네이비로 했는데 제 취향은 네이비입니다.그리고 착용함은 당연히 좋고 음질 또한 굿입니다.사용 하는 내내 만족하면서 사용하고있어요다만 여름엔 좀 더울것같은데 헤드셋은 다 어쩔수없을것같고요..삼성꺼 쓰면서 외이도염이 걸려서 이어폰을 못 쓰고 있는 중에 소니 무선헤드셋은 아주 감사한 아이템입니다."
    },
    {
        "작성일자": "2024.06.18",
        "평점": 5,
        "리뷰내용": "에어팟 쓰다가 갈아탑니다..,… ㅠㅠㅠ 우선 학생이라 노캔이 정말 잘돼서 좋아요 ㅎㅎ"
    },
    {
        "작성일자": "2022.11.14",
        "평점": 5,
        "리뷰내용": "눈물은 구라구요 진짜 황홀그잡채이러려고 내가돈모앗구나통화품질: 제가 말할 땐 좋지만 제가 듣기엔 작게들려요노캔: 잘됨 자연스러워요 지하철 안내음성은 들리는데 소음은 안 들려서 오히려 좋아요 에어팟프로는 안내음성도 노캔해주긴 햇지만 각자의 장단점이잇네요핏: 생각보단 별루노래듣기: 황홀 여기가 바로 콘서트장착용감: 때문에 xm4안사고 5 삿어요 저는 5가 더 잘맞네용 부드러워요..."
    },
    {
        "작성일자": "2023.02.12",
        "평점": 5,
        "리뷰내용": "에어팟 맥스는 가격도 너무 비싸고 너무 무거워서 사용을 하지 않다가 WH-1000XM5를 보고 사 보았는데 이것은 무게도 괜찮고 가격도 그렇게 비싸지 않아서 좋았습니다.!!"
    },
    {
        "작성일자": "2023.02.04",
        "평점": 5,
        "리뷰내용": "우리집 둘째가 기존에 쓰던 블루투스 헤드셋은 귀를 완전히 덮지않아 안경테에 귀가 눌려서 아프다고 하길래 귀를 완전히 덮는 제품으로 찾다가 발견을 해서 구입을 해줬습니다. 잘쓰겠습니다. 안전배송 감사합니다."
    },
    {
        "작성일자": "2024.02.06",
        "평점": 5,
        "리뷰내용": "소니의 대표적인 헤드폰이라고 생각이 드는 성능과 디자인이다.단.. 음질면에서는 먹먹한맛이있고 약간의 이퀄라이징을 해줘야 하는 점이있지만노이즈캔슬링의 압도적 성능과 음질의 지향점이 다양해 좋은듯 하다.헤드폰의 재질또한 칭찬점."
    },
    {
        "작성일자": "2024.02.21",
        "평점": 5,
        "리뷰내용": "너무 맘에 들어요~♡음질이 선명하고 깨끗하게 잘들림아깝지 않은 선택~ 망설이지 말고 필요 하신분 강츄합니다후회없는 선택"
    },
    {
        "작성일자": "2024.06.12",
        "평점": 5,
        "리뷰내용": "착용감 정말 좋습니다. 음질은 의심할 거 없구요 .  만-족!!!"
    },
    {
        "작성일자": "2023.06.17",
        "평점": 5,
        "리뷰내용": "너무 고가여서...고민하고 또 고민하다...기냥~~!!확 질러버렸네욤ㅎㅎ 음질 굿굿~!!배송이야 머ㅎㅎ 로켓트 타고음악 듣기를 음청~~좋아하는 저에게는...없어서는 안될...소니헤드셋~!! 앞으로도,저에게~~큰 즐거움을 줄꺼라 확신합니당!!!"
    },
    {
        "작성일자": "2023.11.20",
        "평점": 5,
        "리뷰내용": "인강을 듣기위해 구매하였습니다. 물론 공부가 끝나면 음악도 들어야하니 여러가지를고려했어요. 보*qc울*라비*스튜디오프*아이*맥스 음질, 가격, 무게, 착용감 등 모든요소를 비교했을때저에게 가장 맞는 헤드폰은 소니였습니다. 사용해본 결과 백퍼만족!구매가격 : 사십만 삼천사백사십원구매일 : 11월 18일"
    },
    {
        "작성일자": "2024.02.20",
        "평점": 5,
        "리뷰내용": "이거 말해 뭐해? 소니 노캔 5인데, 배송 빠르고 오프보다 10만원싸다. 코*트코는 4 팔어. 그러니까 쿠팡에서 사. 후회없다."
    },
    {
        "작성일자": "2022.12.17",
        "평점": 4,
        "리뷰내용": "우선 아이폰 맥스랑 소니 두개를 쓰고있는점 참고드립니다무게는 소니가 월등히 가벼우나 착용감 특히 밴드부분때문에 맥스가 훨씬편하네요음질은 당연히 소니가 월등하나 이퀼라이져 조정하면 문제없을듯한차이입니다제일중요한 노이즈캔슬링맥스와 비교하면 정말 말도안되는수준이고 그렇지 않다고해도 거의 의미없는 기능입니다 노이즈캔슬링이라고 말하기도 민망할정도...ㅋㅋㅋ감성 노캔 = 맥스음질음질  = 소니"
    },
    {
        "작성일자": "2022.09.16",
        "평점": 5,
        "리뷰내용": "맥스보다 노캔 잘된다 해서 구매함 진짜 비 내리는데 비소리도 잘 안들리고 지하철 소리도 잘 안들려서 아주 매우 만족 특히 차음성을 제일 중요하게 여기는데 차음성도 좋음 그냥 좋음 디자인은 매트해서 맘에 들고 매트한 디자인때문에올블랙 인간인데 베이지색 삼 하지만 헤드폰 특성상 덥습니다 겨울에는 아주 따듯할거 같아서올 겨울은 따숩게 나볼예정입니다"
    },
    {
        "작성일자": "2023.02.11",
        "평점": 5,
        "리뷰내용": "소니 이어폰 3개를 사용하고 있던 중 음질이 더 좋은 헤드폰에 눈이 가더군요. 뭔가 이어폰도 좋았지만 음질 부분에서 조금은 불만족스러웠거든요.헤드폰 사전에 청음같은 건 없었고 더 좋을 것이다 리뷰들보고 샀는데, 역시나 좋습니다. 이어폰이 따라오지 못하는 구역인 게 확실히 느껴집니다.너무 만족합니다.와우배송으로 아침에 시키고 저녁에 받았습니다."
    },
    {
        "작성일자": "2022.11.26",
        "평점": 5,
        "리뷰내용": "음질은 생각했던것보단 별로였지만 노캔성능 마이크 가격 다 괜찮았어요.갤럭시 쓰시는분들은 왕추천 LDAC좋아용에어팟프로2랑 이거랑 고민엄청하다가 에어팟2있어서 헤드셋으로 골랐어요. 남자친구가 쓴거보고 찐따같다네요 귀엽다는거겠죠? 구매가 13프로 할인+와우쿠폰 해서 38만원에 구매했어요. 이 가격 아니였으면 에어팟프로2 쿠폰이나 카드할인 존버했을거 같아요."
    },
    {
        "작성일자": "2022.11.17",
        "평점": 5,
        "리뷰내용": "제조일이 좀 오래되었네요 (22년 5월)QC45, 뱅앤올룹슨 베어포탈과 고민했는데음감용으로 이걸로 구입했습니다 노이즈 캔슬링과 어플의 친절함과 편리함은 진짜 좋네요머리가 큰 저에겐 약간의 요다핏이 ㅜㅜ"
    },
    {
        "작성일자": "2024.05.30",
        "평점": 5,
        "리뷰내용": "동글핳고 귀엽고 음질좋고 귀가 폭신한데 노이즈캔슬링 잘돼요"
    },
    {
        "작성일자": "2022.10.20",
        "평점": 5,
        "리뷰내용": "진짜 가벼워요! 상상 이상으로! 에어팟 맥스 사고 싶었는데 너무 무겁단 후기를 봐서.. 제가 무거운 헤드폰을 사용해봤는데 목에 무리가 가더라구요 ㅠㅠ 피곤이 빨리 찾아오고,, 디자인도 예쁘고 노이즈 캔슬링 미쳤어여,,ㅎㅎ"
    },
    {
        "작성일자": "2024.01.28",
        "평점": 5,
        "리뷰내용": "와이프 하나 사줬는데 큰딸이 탐내해서 하나 더 구입했습니다. 너무 좋아하네요. 품질은 소문대로 좋고 디자인도 예쁘고 사운드도 만족스럽다고 하네요. 아내는 정수리가 좀 신경쓰인다고 했는데 딸래미는 엄청 편하다고 합니다. 고장없이 오래쓰고 싶네요."
    },
    {
        "작성일자": "2022.07.26",
        "평점": 3,
        "리뷰내용": "전버전과 다르게 실버를 사도 검은색 케이블이고  파우치, 기본박스포장 모두 친환경 재활용 소자 쉴드 하나로 단가절감 쳐맞고 품질 최악 헤드셋은 재활용 소재를 썼음에도 이쁘고 싼티안나고 노캔성능도 좋음 전체적으로 재활용,친환경이라는 명목으로 가격은 오르고 단가절감 후드려 맞은 기분 심지어 내 파우치는 불량이네요."
    },
    {
        "작성일자": "2022.10.06",
        "평점": 5,
        "리뷰내용": "진짜 너무 가볍습니다. 사기전에 에어팟 맥스랑 비교해서 구입했는데 일단 에어팟 맥스보다 가볍다는게 최고디자인 좋고음질 나름 괜찮고진짜 최고~!!실버 색상이 진짜 패션하기에 딱 좋습니다 ㅎㅎ"
    },
    {
        "작성일자": "2024.01.02",
        "평점": 5,
        "리뷰내용": "제가 WH-1000XM4 이용하고 있는데 좋아서 남편도 하나 사줬네요 남편은 이번에 나온 WH-1000XM5로 구입해주었어요.집에서 OTT 드라마나 영화를 블루투스로 연결해서 보는데 음질이 최고에요!둘다 집에서 헤드셋 못 벗습니다 ~~가격이 좀 비싸다고 생각했는데 구입하고 잘 쓰고 있으니 구입가격 생각 안나요. 만족합니다"
    },
    {
        "작성일자": "2023.09.01",
        "평점": 5,
        "리뷰내용": "1. 디자인다오 같은 느낌 없잖아 있음근데 깔끔하고 귀여움2. 착용감장시간 사용시에도 편함무겁지 않음3. 노이즈캔슬링에어팟 프로랑 비슷함밖에서는 어쩔 수 없는듯실내에선 꽤 고퀄리티4. 음질소니 특유의 저음 강조 듣기 좋음음질 미쳤다까진 아니고 딱 에어팟 프로정도?5. 가격저는 와우할인으로 39만5천원에 사서 만족40만원 이상할 땐 버티세요총평⭐️⭐️⭐️⭐️⭐️"
    },
    {
        "작성일자": "2023.06.08",
        "평점": 5,
        "리뷰내용": "기능적인 측면이나 기계적 신뢰성은 역시좋습니다. 음질도 ldac 지원 소스로 eq 잘만지면 모멘텀4와 대등하네요. qc 보다는좋구요. 언급한 세 기기와 xm3 포함 10여개의 anc 블루투스 헤드폰을 쓰고 있는데 50 언더에선 xm5나 모멘텀4 중 디자인 맘에드는 것 선택하시면 후회 없으실 듯. 제값 주고 살 마음은 없었는데 골드박스 가격이넘 매력적이어서 구입했고 만족합니다."
    },
    {
        "작성일자": "2024.03.15",
        "평점": 5,
        "리뷰내용": "보스부터 애플까지 고민고민하다가 생각한 예산과 최저가 알람 보고 바로 샀다그리고 디자인이 투박한게 맘에들었고 착용했을때 귀가 아프지않고 정수리는 딱히 불편함감을 느끼지 못했다"
    },
    {
        "작성일자": "2023.11.21",
        "평점": 5,
        "리뷰내용": "딱 카드 할인 막날에 샀는데 정말 잘 샀습니다 핏 때문에 고민했지만 음질은 소니가 최고라 그냥 샀는데 생각보다 핏 괜찮아요 무엇보다 귀가 따뜻..."
    },
    {
        "작성일자": "2023.11.24",
        "평점": 5,
        "리뷰내용": "착용감이 매우 편합니다. 헤드폰을 입문하기에 좋은 헤드셋이라고 생각됩니다. 음질 노이즈캔슬링 무게에서 어느것하나 빠지지 않습니다. 단점이 있다면 딱하나 이전 모델들보다는 휴대성이 떨어진다 그거하나라고 생각이 되네요. 뭐... 헤드폰 유저라면 캐리할 가방정도는 들고 다닐테니 큰 문제라고는 느끼지 못할거라 예상합니다."
    },
    {
        "작성일자": "2024.04.09",
        "평점": 5,
        "리뷰내용": "와 진짜 미쳤어요저 진짜 큰맘먹고 리뷰보고 주문했는데당일날 오자마자 들었는데난 지금까지 뭘들은건가 싶었어요이거 진짜 미쳐따요ㅠㅠ음질 미쳤어요두번 세번 왕추천...진심"
    },
    {
        "작성일자": "2024.03.31",
        "평점": 5,
        "리뷰내용": "솔직히 40만원 언저리면 가격대가 있다고 생각했지만,정말 음질이나 노이즈 캔슬링 및 착용감 부분에선 40만원이 생각 안 날정도로 좋았습니다. 무선 헤드셋을 생각하시고 있고 여유가 된다면 정말 추천드립니다!"
    },
    {
        "작성일자": "2022.11.18",
        "평점": 5,
        "리뷰내용": "방 옆 베란다에 건조기가 있는데 주말마다 너무 씨끄러워서 샀습니다헤드폰 쓰고 있으면 하나도 안들려요. 집에 도둑이 와도 모르겠어요 효과짱음색은 기본설정이 좀 플랫하지만 그 대신 이퀄 조정이 섬세해서 원하는대로 조정하고 나니 음질도 만족스러워요 노래 들어보니깐 버즈로 들을 때는 안들리던 하이햇, 더블링이 자세하게 들려요 음질도 좋네용최근 가장 만족한 소비입니당"
    },
    {
        "작성일자": "2022.08.26",
        "평점": 5,
        "리뷰내용": "하루라도 더 빨리 보고싶은 마음에 로켓배송으로 시켰더니 밤에 시킨 헤드폰이 새벽에 문앞에 와있었어요 노래 크게 틀어놓은 차 안에서도 헤드폰 속 제 음악만 들리고 대중교통 이용할 때도 세상에 노래와 나만 남겨진 기분을 느낄 수 있어요 살멀 고민 한다면 무조건 사세요 진짜 제발 후회 안합니다 + 애플 맥스 보다 훨씬 가벼워용 맥스 시착해보고 너무 무거워서 포기했답니다"
    },
    {
        "작성일자": "2024.06.12",
        "평점": 5,
        "리뷰내용": "내년에 마크6 나온다고 하는데 일단 지르고 그때까지 잘 쓸꺼에여~"
    },
    {
        "작성일자": "2024.03.26",
        "평점": 4,
        "리뷰내용": "매장에서 몇번을 시착해보고 디자인이 이전 버전이좋았지만 그래도 최신이라 구매..쓰고 벗을때마다 귀부분 기름??물??땀?? 닦아야한다며 불편해하네요 ㅎㅎ구래도 음질은 짱이랍니다"
    },
    {
        "작성일자": "2022.11.04",
        "평점": 5,
        "리뷰내용": "에어팟 프로2세대, 에어팟 맥스랑 고민을 많이 했어요에어팟 프로를 구매할려니 지난 달 외이도염으로 고통스러웠던게 기억이나서 후보에서 탈락, 맥스는 아이폰 유저로서 혹 했지만 무겁다는 평이 많아서 소니를 선택했어요! 물론 맥스보다 가격이 저렴한것도 한몫했구요. 노이즈캔슬링 되는 제품은 처음이라 이게 맞나 노이즈캔슬링인가? 싶은데 ㅎㅎ 암튼 잘 사용할 것 같아요"
    },
    {
        "작성일자": "2023.02.01",
        "평점": 5,
        "리뷰내용": "헤드폰을 사기로 마음먹고 원모어소노플로어 구매 착용감 좋으나 anc , 음질. 마음에 안들어 반품 바로 자브라엘리트 구매 착모감 안좋음 정수리 아픔 바로 반품. 그리고 소니 구매 물건을 드는 순간 아 다르구나 느낌이 오네요. 아주 만족 지금 3시 30분정도 사용 증인데 배터리 10%정도 소모특히 말할때 음악  소리가 줄어드는 신기한 기능 굿.구매하신다면 후회 없을듯."
    },
    {
        "작성일자": "2022.12.16",
        "평점": 5,
        "리뷰내용": "7만원대 노캔 헤드폰 쓰다가 큰 맘먹고 샀는데 역시 소리가 다르네요 고음역대에서도 소리가 안 깨지고 기능도 훨씬 쓰기 편리해서 좋았어요 다만 360 오디오 RA 를 쓰는거는 좀 어려운것이 국내 음악 스트리밍 앱들하고는 잘 제휴가 안 되었는지 다 외국앱들만 있네요 그래도 좋은 성능을 자랑합니다"
    },
    {
        "작성일자": "2022.08.07",
        "평점": 5,
        "리뷰내용": "생각보다 훨씬 퀄리티 면이나 아이반은이 좋아비싸게주고 사준 보람이 있네요가격적인 부분은 부담되서 망설였는데 사주길 잘한거같아요"
    },
    {
        "작성일자": "2024.04.29",
        "평점": 5,
        "리뷰내용": "에어팟만 써보다가 이거 쓰니까 음질 차원이 다르다..오래쓰면 자꾸 내려가서 정수리가 초큼 아픔..첨에 소니앱깔고 이것저것 최적화 할게 많아서 번거롭긴한데 그래도 추천 ㅎㅎ"
    },
    {
        "작성일자": "2024.03.03",
        "평점": 5,
        "리뷰내용": "조카 선물사줬는데,  집에서도 빼질 않는다고 하네요.음질이야 알려진 거고, 디자인도 너무 심플하고 이쁘네요.무게도 적당하고 길이조절 가능해서.. 머리가커도 ,작아도,문제없이 쓸수 있어요."
    },
    {
        "작성일자": "2024.04.11",
        "평점": 5,
        "리뷰내용": "소리 좋고 디자인 예뻐요. 다만 여름이 다가오는데 귀가 덥고 머리가 조여서 걱정이네요. 여러 터치기능들이 아주 편해요. 손바닥으로 헤드셋을 잡으면 음소거가 돼서 바깥 소리를 들을수 있어요"
    },
    {
        "작성일자": "2022.10.13",
        "평점": 5,
        "리뷰내용": "일단 예뻐서 좋고 음질도 괜찮고 노캔도 짱이고 통화 음질도 좋습니다 시끄러운 곳에서 통화를 했음에도 불구하고 제 목소리만 아주 선명하게 들린다네용"
    },
    {
        "작성일자": "2024.04.01",
        "평점": 5,
        "리뷰내용": "아 너무나 갖고싶었던  소니 헤드셋남편  사줬어요 ~~~꺄악성능 소리며 쓴듯안쓴듯 너무나 편하고 조아요최고예요 와 하루만에 배송 대박쓰  낼출근할때mz가 되보렵니당!!!!"
    },
    {
        "작성일자": "2022.11.07",
        "평점": 5,
        "리뷰내용": "에어팟 프로 1세대를 인강 들을 때 많이 사용하곤 했는데 귀가 아파서 헤드셋을 알아보고 많이 고민하다가 산 건데 고민한 게 아까울 정도로 만족합니다 !! 통화할 때 주변 소음이 상대한테 잘 안 들린다고 하는 것도 좋았구 음질 말해뭐해 ,.  글구 넘 예뻐요 !! 인강 듣느라 오래 착용하는데도 편해서 정착할 것 같아요"
    },
    {
        "작성일자": "2023.06.12",
        "평점": 5,
        "리뷰내용": "실버색 고민하다가 관리가 힘들것 같아 블루 색상으로 선택했는데실물이 훨씬 이쁘네요 노이즈 캔슬링  팟형 이어폰이랑은 차원이 다르네요혹시나 오래 쓰고 있으면 머리가 아프지 않을까 했는데 착용감도 좋고 무게도 가볍네요 역시 사람들이 많이 사용하는 이유가 있었네요"
    },
    {
        "작성일자": "2023.05.29",
        "평점": 5,
        "리뷰내용": "저는 이전 제품도 써봤고 에어팟 맥스 사용했었습니다혹시 노이즈캔슬링 헤드셋이 필요하시면 강력추천입니다에어팟맥스와 비교했을때 애플 갬성을 놔두고 본다면압승입니다 노이즈캔슬링 기능이 아주 뛰어납니다ㅇㅇㅍ맥스는 무겁고 쓰다보면 피로해요 이건 피로함이 덜합니다. 그리고 디자인도 괜찮아요에어팟맥스를 두고 고민하신다면 이 제품 사세여"
    },
    {
        "작성일자": "2022.12.25",
        "평점": 5,
        "리뷰내용": "결제후 카드 변경 하려고 취소하고 다시 결제 하는 순간 3분내외로.. 7만원 가량을 올려버림.. ㅠㅠ 제품은  좋대요~ 아들 클수마수 선물."
    },
    {
        "작성일자": "2024.04.06",
        "평점": 5,
        "리뷰내용": "음질 짱 조아요원래 애x꺼 썼는데 넘 무거워서바꿨어용훨 가볍고 좋네요노이즈캔슬링은 애x이 더 잘되는것 같아요그래도 음질 넘 만족해서 조아요잘 쓸게요 ㅎㅎ디자인도 심플하게 이뻐서ㅠ조아요"
    },
    {
        "작성일자": "2024.06.10",
        "평점": 5,
        "리뷰내용": "고딩이 아이가 사달래서 주문해줬는데좋아합니다ㅋ"
    },
    {
        "작성일자": "2022.08.10",
        "평점": 5,
        "리뷰내용": "일단 디자인 넘이쁘고 요다현상은 막상 써보면 그닥 없는것같아요. 힙하게 잘 쓸수있음. 근데 마이크는 통화하려하면 상대방이 잘 안들린다던가 끊기게 들린데요. 마이크는 비추. 정수리도 쓰다보면 아파서 좀 오래 못껴요. 음질이랑 노이즈 캔슬링은 좋습니다. 말소리같은건 좀 들리긴하는데 선풍기소리나 소음은 거의 안들려요. 굳굳 전체적으로 삶의 질이 더 좋아졌어용"
    },
    {
        "작성일자": "2023.04.13",
        "평점": 5,
        "리뷰내용": "에어팟보다 확실히 좋고 에어맥스보다도 훨씬 좋다. 주변에서 에어맥스 끼다가 이거로 갈아탄 사람들 여럿 봄. 통화할 때 상대가 마이크 품질이 좋다고 했다."
    },
    {
        "작성일자": "2022.06.20",
        "평점": 5,
        "리뷰내용": "사과농장 대주주인데, 소니헤드셋을 산 이유는 가볍다는 이유가 크게 작용했다무거우면 목이 아프다고 지인이 말해주었다실제로 에어팟맥스를 써봤는데 꽤 묵직했다아직 에어팟맥스에 대한 미련은 말끔히 버리지 못했지만소니 헤드셋 꽤 괜찮다매일 사용할 예정이다"
    },
    {
        "작성일자": "2022.06.13",
        "평점": 3,
        "리뷰내용": "전에 XM3 사용자입니다만 드라이버 크기가 줄어서 소리가 담백하다기보단 특유의 깡통 소리로 들려서 별로입니다. XM3의 소리가 훨씬 꽉찬 스테이징으로 들려서 가요나 팝 듣기엔 더 좋았습니다. 착용감도 안접히니 더 뻣뻣해서 별로입니다. 지문 잘묻는 매트 재질도 별로입니다. 두달 후 가격 떡락 할 것 같습니다. 소니는 반성하십시오"
    },
    {
        "작성일자": "2024.04.29",
        "평점": 5,
        "리뷰내용": "뭐 기업 이름값하네요. 유명한데는 이유가 있는법...제어소프트웨어에 who권장 사용시간 알림 같은거 있는게 좋다는 생각이 드네요"
    },
    {
        "작성일자": "2022.07.15",
        "평점": 5,
        "리뷰내용": "에어팟프로쓰다가 프로가 이상해져서 노이즈캔슬링 헤드셋중에 좋다는 xm5를 사게되었습니다. 프로 쓰다가 xm5 써본 입장으로써 노이즈캔슬링이 그렇게 좋다는걸 모르겠습니다 ㅜㅠ 주변 소음 말소리들이 다 들어와요.. 노이즈캔슬링은 에어팟프로가 짱입니다... 그래도 디자인도 이쁘고 가벼워서 좋은거같아요. 음질은 솔직히 막 엄청나다 이런거 모르겠어요..!"
    },
    {
        "작성일자": "2022.10.13",
        "평점": 5,
        "리뷰내용": "음질, 디자인, 착용감 모두 상당히 만족스럽습니다. 다만 마이크는 speak to chat이 제멋대로 켜져서 동작하지 않을 때가 있고, 끄는 조작법이 익숙해지기 어려워서 그냥 컴퓨터 내장 마이크를 쓰게 되었습니다. 내장 마이크가 음질이 더 좋다는 동료들의 의견이 있었네요. 마이크로 쓰려고 산 건 아니므로 전반적으로 만족합니다."
    },
    {
        "작성일자": "2022.08.04",
        "평점": 5,
        "리뷰내용": "요즘 이어폰을 자주사용하는데 귀가 아파서 헤드셋 찾다가 소니 헤드셋이 귀도 안아프고 좋다고 해서 구매했습니다 ㅋㅋ 사용을 해봐야 알겠지만 우선 만족스럽네요 ㅋ"
    },
    {
        "작성일자": "2022.11.21",
        "평점": 5,
        "리뷰내용": "안경끼신분들은 헤드셋 끼고 웃을 수 없습니다. 웃는 순간 안경과 헤드셋의 고무 부분이 마찰되면서 끼기기긱 하는 소리가 나거든요. 무표정으로 들을 때는 아주 편하고 좋습니다.아 그리고 머리띠 하고 껴도 조금 불편합니다.실버라고 했지만 그냥 누런 도자기같은 볼품없는 색이네요 음질은 굉장히 만족합니다"
    },
    {
        "작성일자": "2023.06.23",
        "평점": 5,
        "리뷰내용": "기존에 wh-1000xm3, wf-1000xm3, 링크버즈s 이렇게 3가지 소니의 무선 헤드폰 및 이어폰을 사용해 봤는데요.1000xm3에 비해서 실제 무게는 그렇게 많이 가벼워 진건 아니지만 헤어밴드 쪽이 모양이 바뀌어서 그런지.오래 착용 했을 때 머리가 아픈게 훨씬 덜한 느낌이에요.노이즈 캔슬링과 음질도 좋습니다.만족합니다."
    },
    {
        "작성일자": "2024.01.05",
        "평점": 5,
        "리뷰내용": "카드할인으로 싸게 샀어요 에어팟 오래사용하다가 귀가 아프기도하고 배터리도 금방닳아서 구매했어요 노이즈캔슬링기능 처음써봤는데 너무 좋고 배터리도 오래가서 좋아요 근데 에어팟쓰다가 사용하니 좀무거운 느낌입니다"
    },
    {
        "작성일자": "2024.03.31",
        "평점": 5,
        "리뷰내용": "아이가 여러 제품들 중에서 이걸로 골랐어요.마침 전에 쓰던 소니제품이 낡이서 바꿔야 했었는데애○ 제품은 무거워서 싫다며..."
    },
    {
        "작성일자": "2022.10.28",
        "평점": 5,
        "리뷰내용": "솔직히 싼값도 아니고 큰맘먹고 구매한거라 기대했는데머리눌려서 아픈게 진짜 커요 진짜로1시간 이상 쓰면 꼭 벗어서 스트레칭 해줘야해요생각만큼 가볍지도 않아요음질은 나쁘지 않은데 lg그램이랑 연결해놨다가갑자기 파열음 들리면서 블투 해제되고 전원꺼지는 현상이 하루에 한번씩은 생기네요 너무 스트레스!!!"
    },
    {
        "작성일자": "2022.09.21",
        "평점": 5,
        "리뷰내용": "배송도 하루만에 바로오고 제품도 이상이 없어서 좋았습니다. ㅎㅎ 블랙 색상을 좋아해서 이번에는 블랙으로 구매했네요.믿고 쓰는 소니 제품이라 만족합니다."
    },
    {
        "작성일자": "2023.07.26",
        "평점": 3,
        "리뷰내용": "가볍다고 생각 했으나 장시간 착용시 목이 아픕니다.소니는 음질이라 아무 생각 안하고 주문을 했는데eq를 조정 했는데도 선명한 음질은 아닙니다.가격대비 좋은건지 다른 헤드폰을 사용 안해봐서 모르겠습니다.다만 보스 사운드 링크 미니2 스피커를 사용하고 있는데이번 소니의 음질은 아닌것 같습니다."
    },
    {
        "작성일자": "2023.06.30",
        "평점": 5,
        "리뷰내용": "아주 좋아요 만족하면서 사용중입니다. 그런데 딱 한가지 걸리는게 있어요 헤드폰을 사용하다보면 목에 걸칠일이 꽤 많은데 왜 목에 내렸을때 스펀지 부분이 몸쪽에 오지 않고 바깥쪽으로 돌아가게 한걸까요... 처음엔 제가 돌대가리라서 L R 을 잘못아는줄 알았는데 잘 맞게 사용하고있던거 맞더라구요... 꽤나 아주 엄청 의문입니다"
    },
    {
        "작성일자": "2024.05.20",
        "평점": 5,
        "리뷰내용": "노이즈캔슬링이 너무 잘 되어서 만족합니다 :)착용감도 편해요 가격이 비싸지만 추천합니다!"
    },
    {
        "작성일자": "2022.10.04",
        "평점": 5,
        "리뷰내용": "보관할 때 꼭 케이스가 필요합니다. 이게 호불호가 있을 것 같습니다. 제겐 백팩의 여유공간과 험하게 다루는 습관 때문에 장점이 되었습니다. 음질, 노캔은 뭐라 말할 것이 없을 정도로 만족스럽습니다. 조금 더 사용하고 결정하겠지만 선물로 재구매를 고민 중 입니다."
    },
    {
        "작성일자": "2022.08.14",
        "평점": 4,
        "리뷰내용": "배송에 대해서 얘기하지 않겠습니다.착용감은 부드럽고 좋은데 너무 부드러운 나머지 외부의 약간의 충격에  헤드폰이 움직입니다.작동시 터치센서가 둔한 듯 약간 잘 안먹어서 적잖은 연습?이 필요한 듯 합니다.음질은 비교적 좋습니다. xm4는 사용해 보지 못했지만 그럭저럭 비슷한 듯 합니다.전체적으로 만족스럽습니다."
    },
    {
        "작성일자": "2024.02.20",
        "평점": 5,
        "리뷰내용": "기존 1000XM3 사용했었는데 그것보다 노캔 측면이나 착용감에서 많이 개선된 것이 느껴지네요! 좋은 제품 저렴하게 구매할 수 있었습니다~ 감사합니다"
    },
    {
        "작성일자": "2024.01.17",
        "평점": 5,
        "리뷰내용": "가볍고 음질좋고 노캔잘됩니다.이것저것 다 청음해봤는데 노캔기능이 가장 괜찮은것같아서 사게됐습니다.아쉬운점이 하나있다면 무광에 탁한 검정색이라 기름기묻으면 되게 잘보여요 얼굴(귀 옆부분)과 머리카락에 기름 잘끼는분들은 자주 닦으셔야할겁니다."
    },
    {
        "작성일자": "2023.03.03",
        "평점": 5,
        "리뷰내용": "선물 해줬는데 너무 마음에 들어합니다제품 소리 너무 좋고 삶의 질이 향상되는 사운드입니다최고에요 ! 감사합니다많이파세요 ☺️"
    },
    {
        "작성일자": "2023.01.06",
        "평점": 5,
        "리뷰내용": "시즌 4 제품 출시 때부터 눈독들이던 소니 헤드셋... 드디어 샀네요. 음질은 뭐 당연히 좋구요. 귀 부분 스펀지가 정말 말랑폭신해서, 안경을 쓰는데도 그나마 편하게 쓸 수 있어요. 그런데 블랙무광이라 그런지 손자국이 정말 잘나요. 다른 분들은 손자국 어떻게 닦으시나요.. 그게 좀 불편해요.그 외에 노이즈캔슬링, 음질, 착용감 다 훌륭합니다."
    },
    {
        "작성일자": "2022.06.14",
        "평점": 5,
        "리뷰내용": "맥스 xm4 당근행이였습니다하지만 이 친구는 받자마자 느껴졌습니다 미쳤습니다무게 가볍고 디자인은 맥스를 의식해서 그런지 저한텐 더 이쁘고무엇보다도 음질노캔이 미친놈급입니다고민은 배송만 늦춥니다 꼭 사십시오알바아닙니다 ㅋㅋㅋㅋ 그만큼 너무 좋아요 ㅠㅠ"
    },
    {
        "작성일자": "2022.12.11",
        "평점": 5,
        "리뷰내용": "에어팟 맥스보다 저렴하면서 기능은 좋아요!확실히 무게는 맥스보다 가벼워서 좋네요. 전용 파우치도 있어서 좋아요!"
    },
    {
        "작성일자": "2024.02.13",
        "평점": 4,
        "리뷰내용": "헤드셋은 가볍고 좋아요 근데 쓴 모습이 조금 웃기긴 합니다 ㅋㅋ또 가격대비 비싸보이진 않는 느낌..?이 들고 화면 보단 좀더 어두운 실버 같아요~ 뭐 그래도 음질 좋고 만족스러워요"
    },
    {
        "작성일자": "2023.08.31",
        "평점": 5,
        "리뷰내용": "저렴한 가격으로 구매할수 있었어요~~^^갖고싶었던 헤드셋  디자인부터 음질까지 완전 반했어요♥️♥️"
    },
    {
        "작성일자": "2022.08.05",
        "평점": 5,
        "리뷰내용": "디자인 :  색도 이쁘고 디자인도 전 버전보다 이쁘게 나왔어요음향 : 저는 음질 알못인데 이어폰은 장시간 들으면 귀가피곤하거든요 귀 주변도 뻐근하고요! 이거 끼고 산책하며 꽤 오랜 시간 걸었는데 귀 주변도 편하고 무엇보다 귀가 안아프고 편하니 오랜시간 음악감상이 가능하드라구요구매 추천입니다!"
    },
    {
        "작성일자": "2024.03.20",
        "평점": 5,
        "리뷰내용": "재활용플라스틱이라해서 걱정했는데 생각보다 이쁘고좋아요곧여름이라 아쉽지만 에어컨밑에서 잘써보겠습니다 ^^"
    },
    {
        "작성일자": "2023.09.09",
        "평점": 5,
        "리뷰내용": "한달째 사용중인데 버즈2보다 헤드폰을 더 자주 들고 가는 것 같아요! 분실위험도 목에 걸고 다니니까 훨씬 덜하고 헤드폰을 아예 빼두지 않는 이상은 분실 위험 걱정은 없는 것 같아요! 노캔도 너무 잘되고 음질도 너무 좋고 블루투스 연결도 빨라서 매우 만족하며 사용중입니다!!"
    },
    {
        "작성일자": "2023.02.06",
        "평점": 5,
        "리뷰내용": "요즘 핫한 블르투스 헤드셋중 하나로 디자인은 내 기준 맥스보다 이쁜것같고, 성능도 나쁘지않은것같고, 배터리용량도 나쁘지않고, 가격은 조금 낮아도 될것같지만서도, 이쁜것때문에 괜찮은거같고, 실버 사고싶으신분은 알람설정해두시도 대기타시다가 샤샤샥하시면 이틀안으로 받아버리는 마술을 볼 수 있습니다."
    },
    {
        "작성일자": "2022.09.04",
        "평점": 4,
        "리뷰내용": "제품은 너무너무 좋아요 다만 첫 개봉하자마자 눈에보인 양쪽 스크래치? 가 조금 아쉽네용 제품이 어떤 큰 충격을 받았던건 아니었을지 신경쓰이지만 들어보니 문제는 없는거같아요 스크래치가 크진않아도 한눈에 뙇 보여서 ㅜㅜ 자꾸 신경이 쓰이지만 걍 귀찮아서 그대로 쓰려구요.."
    },
    {
        "작성일자": "2023.07.26",
        "평점": 5,
        "리뷰내용": "xm 4랑 xm 5 많이 고민했는데 5가 최신형이고 쿠팡에서 마침 카드할인도 해서 가격이 할인 많이 될때 얼릉 구매했어요생각보다 많이 가볍고 음질또한 아주 만족스럽습니다하루동안 사용소감이지만 쭉 고장없이 잘 쓸수 있었으면 합니다.."
    },
    {
        "작성일자": "2023.01.04",
        "평점": 5,
        "리뷰내용": "에어팟 맥스와 이 제품 중 고민하다가 할인하길래 사봤습니다!막귀라서 음질이 어떤지는 잘 모르겠는데,에어팟 프로를 쓰다가 이 제품을 쓰니까 차이가 느껴지긴 하네요노래를 듣거나 할 때 소리가 좀더...입체적인 느낌이랄까요...?다만 좀 아쉬운 건 접히는 형태가 아니다 보니 들고 다니긴 조금 큰 느낌.."
    },
    {
        "작성일자": "2022.11.13",
        "평점": 5,
        "리뷰내용": "평소에 갤럭시 버즈 라이브를 쓰다가 귀아파서 처음 장만한 헤드폰!노이즈캔슬링 정말 최고입니다! 이어폰이랑 비교가 안됩니다.음질도 너무 좋구요! 소니 어플로 여러가지 사운드 설정 기능도 있고말하면 음악이 멈추고 일정시간 뒤에 다시 재생되는 기능도 정말 좋습니다!여러가지로 정말 만족스러워요!!!"
    },
    {
        "작성일자": "2022.10.02",
        "평점": 5,
        "리뷰내용": "Bose nc700 쓰다가 노후화로 갈아탓습니다 음질은 기대에 못 미치는것이 사실입니다하지만 부가기능 .. 특히 음압감지기능 이게 특히나 좋습니다 제가 얼마나 적당하게 음감생활하는지 알수잇엇고 의식적으로 보다보니 더 건강하게 음감생활이 가능할거같내요ㅋㅋ"
    },
    {
        "작성일자": "2022.08.15",
        "평점": 5,
        "리뷰내용": "맥스랑 비교해보고 청음해보고 신중하게 골랐는데 만족도200%입니다. 후회1도 없어요 상대적으로 가볍고 노캔 잘되고 통화품질도 상대방이 진짜 진짜 좋다고해줬습니다. 굳이 뽑자면 개인저깅ㄴ 취향으로 외형이 예전버전이 더 예쁘다는것입니다"
    },
    {
        "작성일자": "2023.01.26",
        "평점": 5,
        "리뷰내용": "첫 헤드폰인데 너무 만족스럽습니다!! 사용법도 어렵지 않고! 노이즈 캔슬링 처음 써보는데 너무 좋네요!!!! 열공할 수 있을 것 같은 느낌!! 그리고 정말 가볍습니다! 오래 써도 부담이 없을 정도로 가볍고, 불편함도 없습니다!! 실버 살까하다 검정 샀는데! 무난하게 너무 이뻐요!! 잘 관리해서 오래오래 사용하겠습니다~"
    },
    {
        "작성일자": "2024.03.18",
        "평점": 4,
        "리뷰내용": "이어폰 오래 쓰니 외이도염이 와서 헤드셋 주문했어요. 음질이나 노이즈캔슬링은 만족스러운데 오래쓰면 정수리가 귀가 좀 아프네요."
    },
    {
        "작성일자": "2024.04.05",
        "평점": 5,
        "리뷰내용": "아들이 대두입니다 왠만한 해드셋이 맞질않아요 고민고민 이것도 안맞으면어떡하나 했는데 다행히 맞아요 좋다고하네요 잘사준거같아요"
    },
    {
        "작성일자": "2022.10.26",
        "평점": 5,
        "리뷰내용": "좋습니다 한가지 참고 해야 할 점은소니 정품 등록시 시리얼 번호 적는거 때문에 한참을 헤매었는데요,포장종이 뒷면 바코에 보면 S01-*******-*이거떄문에 한참 헤매었는데, 가운데 7자리 숫자를 넣으니 되더라구요 소니 홈페이지에 설명좀 제대로 해주지 ㅠㅠㅠㅠ 한참을 헤매었습니다 참고하세요 !!제품은 좋습니다 잘써야 겠네요"
    },
    {
        "작성일자": "2022.11.23",
        "평점": 5,
        "리뷰내용": "음질은 뭐.. 막귀라 확실히 음악에 집중은 잘 되는거 같긴 한데확실한건 귀를 완전 덮어줘서 안정감 있고귀를 누르는게 없어서 덜 아픈건 확실함노이즈캔슬링은 말 할 것도 없고블랙프라이데이 할인 겸 큰 마음 먹고 삿는데노래를 자주 듣는 사람이 아니면 크게 메리트는 없을 듯"
    },
    {
        "작성일자": "2022.08.31",
        "평점": 5,
        "리뷰내용": "노캔 헤드폰은 그냥 처음 써보는데 노캔 키는순간 세상에 나 홀로 남긴 기분... 이제 에어팟 다시 못쓰겠다 ㅠ 헤드폰을 이제야 쓰다니 이어폰만 쓰던 내 인생 지난 20년이 후회되네요. 저처럼 후회하지 말고 결제버튼 누르세요 당장"
    },
    {
        "작성일자": "2023.10.10",
        "평점": 5,
        "리뷰내용": "노캔 특성만 믿고 구입 음질은 보통 이상이지만 본격적인 음감용 고가 설비 보다는일반사용자 대상 품 이라 생각함 기존 m4 에 비해 해상도와 스테이징 이 더 좋아진점과 LDAC 으로 멀티 포인트 되는점은 개선"
    },
    {
        "작성일자": "2023.07.17",
        "평점": 5,
        "리뷰내용": "음질도 평균 이상, 압도적인 편의성과 최고의 노캔 성능, 가벼운 무게, 30시간이라는 배터리 수명까지 기대 이상입니다.노캔 헤드폰으로 이정도 수준의 선택지는 몇개 없다고 생각합니다. 추천합니다.취향 나름이겠지만 미드나잇 블루가 막상 받아보니 약간 별로군요 ㅎㅎ;  밝은 색 쪽이 더 나은것 같습니다."
    },
    {
        "작성일자": "2022.11.30",
        "평점": 5,
        "리뷰내용": "1000XM3보다 훨씬 좋은데요.가볍고 음질도 좋고~추천합니다."
    },
    {
        "작성일자": "2024.04.24",
        "평점": 5,
        "리뷰내용": "동일가격대 상품들중 가장 디자인이 예쁜거같아서 구매했는데 성능도 좋네요 완전만족"
    },
    {
        "작성일자": "2022.08.20",
        "평점": 5,
        "리뷰내용": "헤드셋은 올만에 쓰는데 기존 유선을 쓰다가에어팟프로 쓰면서 노이즈 캔슬링 쓰다가 소니 이번 신제품 써보니, 무게도 가볍고 색상도 마음에 들고 우선 너무 푹신푹신해요 ㅎㅎ 선물로도 좋고 음악감상 및 인강시청용으로도 너무 만족합니다"
    },
    {
        "작성일자": "2022.07.20",
        "평점": 5,
        "리뷰내용": "기존에 사용하던 헤드셋 대비해서 착용했을 때, 귀가 상당히 편합니다.노캔도 어느 정도 적당한 것 같고 음질도 크게 나쁘진 않습니다말하면 자동으로 노캔이 꺼지는 speak-to-chat 기능이나 헤드셋을 벗으면 음악이 멈추는부가기능들이 아주 편리한 것 같습니다."
    },
    {
        "작성일자": "2023.01.25",
        "평점": 5,
        "리뷰내용": "옆 사람 tmi차단할때 좋고음악 안들어도 끼고 있으면 모르는 사람이 말 안걸어서 좋고(에어팟은 낀 줄도 몰라서 말거는 사람 많잖아요,, 인정?)무엇보다 지금같은 기온에 귀마개로 활용 갑귀가 시려울 틈이 없습니다다만,, 물건 잘 잃어버리시는 분은 무조건 목에 매달고 다니거나 가방에 그냥 넣어놓으세요^^,,"
    },
    {
        "작성일자": "2022.11.29",
        "평점": 5,
        "리뷰내용": "스터디카페 강의 들으려고 고민 끝에 구매하였는데 개인적으로 만족합니다."
    },
    {
        "작성일자": "2022.11.19",
        "평점": 5,
        "리뷰내용": "버즈쓰다가 귀가 아파서 큰맘 먹고 주문해봤는데 착용감이 편해서 맘에 들고 색상도 예뻐요.조금 아쉬운 점은 제가 얼굴이 작아서 그런지 헤드폰이 얼굴에 비해 좀 커보여서 뭔가 생각한 모습은 아니네요 ㅎㅎ 그래도 음질도 깨끗하고 만족스럽습니다."
    },
    {
        "작성일자": "2022.10.16",
        "평점": 5,
        "리뷰내용": "마이크8개 달려있고 센서가 많이달려있다보니 소음을 많이 잡아주는데 사람목소리는 잘들리네요.."
    },
    {
        "작성일자": "2022.09.26",
        "평점": 5,
        "리뷰내용": "소중한 사람에게 선물하려고 구매했습니다.이어폰보다 귀 건강에 좋고 출퇴근할때 듣기 딱 좋아요.음질은 말로 해서 소용이 없네요 기존에 쓰던 에어팟이랑 비교해 드라이버 크기가 훨씬 큰 만큼 좋은 소리 들려줍니다.노이즈캔슬링도 매우 좋아요! 전철에서 듣기 딱입니다."
    },
    {
        "작성일자": "2023.06.10",
        "평점": 5,
        "리뷰내용": "괜히 소니가 음향업계 탑이 아니구나 싶었습니다통화품질, 음질 등등 사보고 나서야 아.. 진짜 잘 샀다 생각이 들 겁니다헤드폰 업계에서는 선두를 독주한다는 말이 가장 잘 어울리는 제품입니다SONY 화이팅 !!"
    },
    {
        "작성일자": "2022.09.21",
        "평점": 5,
        "리뷰내용": "이왕 시작하는거 애매하게 싼것보단 돈 더주고 괜찮은걸루 사고싶어서 질렀는데 넘 맘에들음... ㅎㅎ 그동안 질안좋은 이어폰 쓰고있어서 지금까진 소리가 다 뭉개져서 들리는 느낌이었는데 진짜 악기소리 하나하나 다들리고 공간감이란게 이런거구나... 싶엇움관리잘해서 오래쓰고싶은 헤드폰!!"
    },
    {
        "작성일자": "2023.12.16",
        "평점": 5,
        "리뷰내용": "헤드폰이라 공간감과 입체감은 좋겠지만 음질 그 자체는 10만원대 유선 이어폰한테 밀리거나 비등한 수준입니다 그래도 에어팟, 버즈들보단 훨씬 좋습니다~"
    },
    {
        "작성일자": "2023.09.03",
        "평점": 5,
        "리뷰내용": "기본 음질은 솔직히 별론데 이퀄 조정하니까 원하는 음질 나오네요첨 살 때 너무 비싸서 솔직히 가격값 못하면 어쩌나 걱정했는데 써보니까 괜찮아요 개인적인 후기임 통화 품질 이런 건 잘 모르겠네요 안 써서..아 그리고 이건 예상 못했는데 내구성이 좀 약한 느낌임"
    },
    {
        "작성일자": "2023.03.28",
        "평점": 5,
        "리뷰내용": "2023.02.27 주문, 2023.02.28 도착. 459,000won신랑이 애플 에어팟맥스를 사달라고했는데....본인 휴대폰이 갤럭시라 노이즈 캔슬링이 안된다고 소니걸로 사달라고해서 구매했습니다.아주 좋다고 하네요~가격이 있으니 좋아야겠죠?!ㅎㅎㅎㅎ본인이 만족한다니 그러면 됐습니다."
    },
    {
        "작성일자": "2023.05.09",
        "평점": 5,
        "리뷰내용": "어제 저녁에 주문했는데 오전에 받았습니다..중딩이 선물로 받더니 넘 좋아합니다..생각보다 가볍고 음질좋고 다~좋다네요..아이폰을 사용하는데 더 비싼 헤드셋을 사고 싶어하다가소니 후기들도 좋고 가격도 비교해보면서선택하게 됐습니다..ᆢ)"
    },
    {
        "작성일자": "2022.09.29",
        "평점": 5,
        "리뷰내용": "노이즈캔슬링, 착용감, 멀티연결, 음질, 배터리 수명시간 모든 부분에서 다 만족합니다."
    },
    {
        "작성일자": "2023.07.27",
        "평점": 5,
        "리뷰내용": "전 세대 사용하시는 분이 넘어오시려면 디자인이 너무 예쁘다 싶으신 분들만 넘어오세요오히려 드라이버가 작아지면서 음질은 아주 미세하게 더 안좋아졌습니다.거의 차이가 없긴하지만 아주 민감하신 분들은 들리실거에요그래도 현존하는 블루투스 헤드셋중엔 최강은 맞습니다."
    },
    {
        "작성일자": "2024.02.20",
        "평점": 5,
        "리뷰내용": "아들이 몇가지 추천하며 그중에 이것이 젤좋다고해서 구매하자 그담날 배송 되었어요착용감 완전좋구 음질도 좋아요추천해요"
    },
    {
        "작성일자": "2023.05.30",
        "평점": 5,
        "리뷰내용": "처음은 인터넷에서 보고 뽐뿌가 와서 확 구매했지만 구매하고 나서는 진짜 만족하고 있습니다!제가 막귀라서 음질은 그냥 소니 믿고 듣고있습니다!착용감은 진짜 좋고 통화음질도 좋다고 주변인 들에게 듣고 있고요!그리고 진짜 패션아이템으로 사용하기 너무 좋습니다."
    },
    {
        "작성일자": "2024.03.16",
        "평점": 4,
        "리뷰내용": "다른 헤드폰도 몇 개 구매 후 사용 중 이지만, 친구에게 선물할 용도로 구매했습니다.음질은 괜찮은 편입니다.하지만, 가격 대비 비싼 편이라는 것메이커 가격이죠.."
    },
    {
        "작성일자": "2023.12.12",
        "평점": 5,
        "리뷰내용": "가격값 하는거같는데 진짜 좋습니다…장점:음질이 되게 좋음 , 착용감이 많이 편함 , 마이크 음질 좋음 , 배터리 오래감 이외 몇개 더 있습니다단점:무광 블랙이라서 그런지 지문? 같은게 잘묻고 잘 보이네요.. 잘 보고 살걸.. 이외 단점은 없는거 같습니다"
    },
    {
        "작성일자": "2022.11.28",
        "평점": 5,
        "리뷰내용": "고양이가 여섯 마리라 늘 하루에 한두시간 집안일을 장시간 하는편인데설거지 할때도 물소리 안드고 청소기 소리도 안듣고 집안일 할수 있어서 매우 만족 합니다 노래 듣던 와중에 남친님 전화와도 잘 받을수 있고 행복하네요 . 참 남친은 찐따 같다고 했습니다 ( 남친님이 사준건 안비밀 )"
    },
    {
        "작성일자": "2023.06.03",
        "평점": 5,
        "리뷰내용": "원래 후기 안쓰는데 넘 좋아서 후기 남깁니다!친구 추천으로 구매했는데 더 빨리 구매할껄 후회했어요 노이즈캔슬링 진짜 신세계입니다… 전철 탈 때 최고에요앞으로 에어팟은 못쓸거같아요, 고민하시는 분들 구매하세요!"
    },
    {
        "작성일자": "2024.01.14",
        "평점": 5,
        "리뷰내용": "인강 듣는 아들이 구입했어요너무 갖고싶던거라면서 샀는데 너무좋다고하네요노이드캔슬링도 잘되고엄마도 선물해주고싶다는데가격이 사악해서 전 삼*으로 만족합니다"
    },
    {
        "작성일자": "2023.05.31",
        "평점": 5,
        "리뷰내용": "그냥 일반적으로 듣는 사람이고 보통 유선을 선호해서 기존 음악 감상시에는 20만원 초반대 이어폰 정도로 듣다가, 블투 헤드셋이 궁금하여 구입함. 유선과 별 차이없게 느껴지는게 요즘 기술이 많이 좋아졌구나 함. 잘 쓰고 있는 중. 유선도 되지만 유선은 안쓰고 있으므로 무선만 평가함."
    },
    {
        "작성일자": "2022.12.19",
        "평점": 5,
        "리뷰내용": "이렇게 비싼건 서민 월급쟁이로선 거금을 주고 산거라 금단지 모시듯 애지중지 하고 있어요들어봐도 대중가요는 차이를 잘 모르겠는데아들 겜 하실때 귀보호차 생일 입학 졸업 선물로 큰맘먹고 샀어요비싸다고 하니까 조심히 다루고 있네요 가죽이  오래가길 바래요"
    },
    {
        "작성일자": "2022.08.29",
        "평점": 5,
        "리뷰내용": "헤드셋 살까말까 고민했었는데 아주 잘산거같아요!! 이어폰과는 또다른 매력이에요ㅠㅠ 생활방수만 된다면 아주 좋겠지만.. 그래도 만족합니다!! 저는 소니 말고 유명한 제품 두개 더 착용해보고 소니가 착용감이 가장 좋아서 소니로 구매했습니다"
    },
    {
        "작성일자": "2022.10.30",
        "평점": 4,
        "리뷰내용": "에어팟 쓰는데 귀가 자주 간지럽고 불편해서 헤드폰 구입노캔 기능은 집이나 카페에서 책 읽을때 잘 쓰고 있어요 좋네요공원에서 걷기 운동할때 음악듣기 좋네요 귀도 안아프고 앞으로는 추워질텐데 귀도 안 시려울듯요 ㅎㅎㅎ근데 블랙 색상 손자국 장난 아닙니다 뭐 닦으면 그만이긴 하지만요"
    },
    {
        "작성일자": "2023.08.12",
        "평점": 5,
        "리뷰내용": "특정 소리를 듣기 위해 다른 소리를 차단해야 하는 상황이 요즘에는 참 빈번합니다. 코로나 사태로 집에서 수업을 듣는데 누가 전화 거는 소리가 듣기 싫고 방해로 느껴진다면 이걸 끼세요. 처음에는 멀미가 날 수도 있지만, 차음 성능은 충분합니다."
    },
    {
        "작성일자": "2022.08.28",
        "평점": 5,
        "리뷰내용": "한달정도 사용해봤어요 귀가 작아서 그런가 친구는 동일 제품 쓰는데 귀가 크면 조금 불편할수도 있을거같아요 하지만 저는 가볍고 너무좋더라구요 전용앱으로 사운드 조절도 가능하고 집에서 작업할때 큰 도움이 됩니다 구매 인증 이벤트는 한달전에 한거같은데.. 쿠폰은 언제 올까요?"
    },
    {
        "작성일자": "2022.08.21",
        "평점": 4,
        "리뷰내용": "백프로 만족하는 제품은 아니에요. 부피가 커서 휴대성도 떨어지고 착용시 흘러내림도 있고 가격대도 있다보니 기대보단 실망이 더 큰거 같아요. 노이즈캔슬링도 소문만큼 엄청 난거 같지도 않고..보스 제품은 블루투스가 자주 끊긴다도 해서 그냥 소니로 구매했는데 그냥저냥 쓰려고요 ㅎㅎ"
    },
    {
        "작성일자": "2022.08.07",
        "평점": 5,
        "리뷰내용": "너무너무 만족해요 ㅜㅜ 헤드셋 첫입문인데 최고... 다른 세상에 온거 같아요"
    },
    {
        "작성일자": "2022.07.24",
        "평점": 1,
        "리뷰내용": "블루투스 끊기는거  왠말 지금 시대 끊김현상 있는거 말안됨음질만 좋음 뭐함 네트워크는 버디버디수준급더구나 교환한건데 또이럼 이거 지우면 또 쓸거임 화나서 던짐 쏘니 교환이나 환불 안받아 쏘니 회장 찾아가고싶음지금 나온 헤드셋이 10년전거보다 못함"
    },
    {
        "작성일자": "2022.12.20",
        "평점": 5,
        "리뷰내용": "여름엔 못 써서 생각도 안하고 있다가마침마침!! 골드박스에 할인이 떠버렸다..이걸 참을 순 없죠 ㅋㅋㅋ 날씨도 추워졌겠다 바로 구입했습니다우선 소니 헤드셋은 유명해서 말할 필요도 없긴하죠비행기 탈 일이 잦아져서 기내필수품이 되어버렸습니당"
    },
    {
        "작성일자": "2023.10.04",
        "평점": 5,
        "리뷰내용": "몇년전에 소니 헤드셋 겨울에 귀마게 용으로 쓰다가 동생 주고. 한참 런닝 한다고 지샥 골전도 이어폰만 3년째 쓰고 있었습니다. 작년 겨울부터 귀마개용 헤드셋 모 살가 고민했는데 드디어 구매 했네요. 노캔 성능 감동이네요."
    },
    {
        "작성일자": "2023.02.09",
        "평점": 5,
        "리뷰내용": "노이즈켄슬링 기대이상입니다전모델 사용중에 변경한건데 색상도 깔끔하고 통화품질도 좋습니다동글이로 PS5 콘솔에 연결 멀티플레이용으로 사용중인데 마이크감도도 다들 갢찮다고 하내요디자인도 깔끔하고 다만 착용하면 요다핏이 나오는거는 어쩔수 없네요"
    },
    {
        "작성일자": "2022.10.20",
        "평점": 5,
        "리뷰내용": "블루투스 헤드폰을  처음 사보는데 뭐가좋을지네이버검색  쿠팡  11번가 찾아보다가  결국 소니 m5로 구매했습니다.가격이  생각보다 비싸서 주저 하다가걍 확 지름..룰루~아쉬운건  색상이  화이트가  더 예쁠거 같다는...근데블랙,실버 만보여서  실버로"
    },
    {
        "작성일자": "2022.09.24",
        "평점": 5,
        "리뷰내용": "여유만 있다면 아이들 다 사주고 싶네요. 큰아이만 사줬는데, 좋데요. 노이즈 캔슬링도 짱이고, 산책 할때는 소리 좀 키워서 목에 걸고 들으면 좋데요. ㅎㅎ공부할때는 음악없이 끼고만 있어도 주변소리때문에 방해 받지 않아서 좋데요. p.s. 도서실에서 소음 차단용으로도 최고"
    },
    {
        "작성일자": "2024.03.10",
        "평점": 5,
        "리뷰내용": "주문한 당일에 와서 너무 좋았구요^^음질, 착용감, 배터리, 디자인 전부 마음에 들어요~^^"
    },
    {
        "작성일자": "2022.11.19",
        "평점": 4,
        "리뷰내용": "음질, 디자인, 기능 좋은건 다 아실거고휴대성이 진짜 너무 별로라 마크4살걸 하는 후회가 들게 함케이스에 넣어도 그 케이스 자체가 거대해서짐짝이 늘어나는 느낌..에어팟 쓰고 귓구멍 병 얻어서고민고민하다가 골드박스 떴을때 눈 딱감고 질렀는데월급 빼고 다 비싸네여ㅠㅠ"
    },
    {
        "작성일자": "2023.08.07",
        "평점": 5,
        "리뷰내용": "와이프 생일 선물로 사줬는데 맘에 들어 합니다. 첨에 터치 조작이 적응 안돼서 헤맸었는데 지금은 잘 사용합니다.말하면 멈추는 기능이 신기하다네요. 블랙을 좋아하는데 완전 화이트가 아니라서 괜찮다네요."
    },
    {
        "작성일자": "2024.03.31",
        "평점": 5,
        "리뷰내용": "역시 소니입니다다들 꼭 사세요실버색상 지존입니다"
    },
    {
        "작성일자": "2022.10.16",
        "평점": 5,
        "리뷰내용": "우선 애플보다 가볍고요.음악 스타일을 어플에서 내 취향껏 선택할수 있어 좋구요.착용 느낌두 안경쓰고 착용해두 귀가 아프지 안아 편해요.암튼 직접 들어보시면 더 만족 하실듯 싶네요."
    },
    {
        "작성일자": "2024.01.06",
        "평점": 5,
        "리뷰내용": "지인에게 선물했는데 무척 좋아하네요아이**을 원했지만 비교분석결과 소니가 가성비갑인듯 싶어 선택했는데 잘 선택한거 같아요ㅎ"
    },
    {
        "작성일자": "2022.08.12",
        "평점": 4,
        "리뷰내용": "에어팟프로 갤럭시버즈프로 급의 소리 들어봤다면 드라마틱한 음질향상 기대하기 어렵습니다.노이즈캔슬은 돈값합니다. 커널형과는 비교불가할정도로 성능  뛰어납니다.가볍고 피부와 닿는 부분은 소재가 부드러워서 착용감은 좋습니다."
    },
    {
        "작성일자": "2024.02.27",
        "평점": 5,
        "리뷰내용": "가격은 저렴하지 않지만 소니 노이즈캔슬링 블루투스 헤드폰은 워낙 믿고 사는 제품인데쿠팡에서 빠른 배송으로 와우회원할인받아서 잘 구매했습니다."
    },
    {
        "작성일자": "2022.12.22",
        "평점": 5,
        "리뷰내용": "소니의 노이즈캔슬링이란 기능 느껴보니 정말 대단하구나혼자만의 세상에 있는 기분 정말 신기하네여이런 기기가 첨이라 다른 기능은 아직어색하지만 이어폰 본질의 색깔은 확실합니다"
    },
    {
        "작성일자": "2022.10.08",
        "평점": 5,
        "리뷰내용": "딸아이용으로 크림을 구매했는데 마음에들어서 한개 더 구매함"
    },
    {
        "작성일자": "2022.11.28",
        "평점": 5,
        "리뷰내용": "집에 있는 에어팟프로 1세대와 노캔을 비교해봤는데 당연한거지만 이게 더 좋네요 그리고 한손으로 덮으면 주변소리 들리는게 대중교통에서 매우 편할것 같아요 망설임은 배송을 늦출 뿐입니다"
    },
    {
        "작성일자": "2024.03.14",
        "평점": 5,
        "리뷰내용": "헤드셋이라 더 집중이 잘 되는건지, 노캔 하나만 보고도 전 괜찮은거같네요 이거 아 그리고 가벼워서 더 좋음"
    },
    {
        "작성일자": "2022.10.08",
        "평점": 5,
        "리뷰내용": "라이브방송보고 구매했습니다색이 일반적으로 떠올리는 실버컬러는 아닌데 굉장히 고급져요블랙보단 확실히 예쁜데 변색걱정이 되긴 하네요노캔,음질은 말할것도 없구요세일기간때 잘 산 거 같아요"
    },
    {
        "작성일자": "2024.01.01",
        "평점": 5,
        "리뷰내용": "귀찮은 설정이 많은데 그냥 무시하고 써도 무방함. 갤럭시나 컴퓨터는 소니 전용음질 설정 가능하지만 애플은 불가능. 물론 설정 안해도 음질 좋고 맥스 살빠에 이거 사는거 훨씬 추천함."
    },
    {
        "작성일자": "2023.06.01",
        "평점": 5,
        "리뷰내용": "헤드폰 처음써보는데 좋긴하다가볍고 깔끔.흰색살까 검정살까 꽤고민하다가 검정샀는데 잘한거같다흰색은 여자가 더 잘어울리는듯.아쉬운건 어플이 좀 별로고 귀에 땀찬다그외에는 만족한다"
    },
    {
        "작성일자": "2023.05.28",
        "평점": 5,
        "리뷰내용": "보스 qc45랑 둘 중에 뭐를 살까 고민하다가 결국 낙찰!막 받아 조금 사용해본 결과 음질하고 노캔 기능은 그냥 아주 넘사벽이네요이제 갤버즈 처분하고 외이도염 하고도 안녕입니다"
    },
    {
        "작성일자": "2024.02.14",
        "평점": 4,
        "리뷰내용": "멕스보단 덜 하지만 오래 착용하면 옆 두상이 아파요노캔은 잘 되고 디자인때문에 M4랑 고민했는데 막상 착용해보니 디자인적으로 이상하진 않았습니다:)"
    },
    {
        "작성일자": "2023.05.09",
        "평점": 5,
        "리뷰내용": "원래 xm4를 사고싶었는데어제 이 모델이 골드박스에 뜨길래 그냥 샀어요37만원대에 샀으니 가격은 대만족잠깐 써본 느낌은 부드럽고 착용감 좋아요케이스는 조금 찌그러져서 오긴했는데제품은 멀쩡해서 괜찮아요실버 예뻐요 추천해요!!"
    },
    {
        "작성일자": "2023.02.06",
        "평점": 5,
        "리뷰내용": "대체적으로 만족 합니다만 노이즈캔슬은 버즈프로 만큼 되네요  소리10정도에서 2정도까지 줄어드는 느낌!!  그리고 음향은 좋은편입니다 구글어시스 연동은 장점이네요~^^"
    },
    {
        "작성일자": "2023.07.04",
        "평점": 5,
        "리뷰내용": "저는 어학겸용으로 구매했는데 음악 들을때가 더 많아지네요^^많은 유투버들이 리뷰를 해놔서 꼼꼼하게 비교해보고 구매해서인지 만족해요~~"
    },
    {
        "작성일자": "2024.04.07",
        "평점": 5,
        "리뷰내용": "왼쪽에 파란색으로 계속 번쩍 거리는데 왜그런 걸까요 ㅠㅠ? 안그러게 만들 순 없을 까요??"
    },
    {
        "작성일자": "2023.03.18",
        "평점": 5,
        "리뷰내용": "이전 모델보다 색도 예쁘고음질은 뭐 덕후 아니라 잘 모르겠확실히 가벼워서 출퇴근하거나 운동하는 동안에 써도귀안아프고 노캔도 노래틀면 주변소리 안들려서 좋네요.!"
    },
    {
        "작성일자": "2023.10.25",
        "평점": 5,
        "리뷰내용": "디자인이 화면보다 더 좋아 보이고 무게감도 엄청 가벼워서 좋아요..특히 음질은 와  감탄밖에 안나오네요...가격대가 그리 높은 가격대가 아님에도 불구하고 소니라는 브랜드는 최고인 것 같아요..대단히 만족합니다."
    },
    {
        "작성일자": "2023.04.18",
        "평점": 5,
        "리뷰내용": "아들 24살 생일 선물로 구매했어요. a제품이랑 고민을 많이 하다가 구매했는데 후회없네요 음질좋구요. 노이즈캔슬링도 좋구요. 헤드셋으로 음악을 들으니 무선이어폰으로 들을때 안들렸던 소리도. 들리네요. 정말좋아요."
    },
    {
        "작성일자": "2024.02.10",
        "평점": 5,
        "리뷰내용": "아이폰 쓰고 있는데 에어팟 프로 보다 좋네요에어팟 프로 맥스 살까 이거살까 고민했는데프로 맥스 시착했을때보다 확실히 조금 더 가볍습니다"
    },
    {
        "작성일자": "2023.02.23",
        "평점": 5,
        "리뷰내용": "착용감은 좋습니다 음질도 괜찮은 편이에요. 이전에 쓰던 NC700과 비교하면 노이즈 캔슬링이 조금 아쉬운 편이에요. 제가 듣기에는 좀 강한 느낌이에요. 그래도 만족하며 사용하고 있습니다. 맘에 들어요."
    },
    {
        "작성일자": "2023.08.05",
        "평점": 5,
        "리뷰내용": "어제 주문해서 새벽에 잘 받아습니다. 생각보다 음질은 막 뛰어나단 느낌은 안들었는데 노이즈 기능은 첨쓰다보니 신기하고 좋네요. 가벼운 점도 맘어 듭니다"
    },
    {
        "작성일자": "2022.07.21",
        "평점": 5,
        "리뷰내용": "노캔기능이 좋아서 그런지 헤드셋이 귀전체를 다 덮어서 그런지 귀가 멍한 느낌이 듭니다. 약간 멀미나는 느낌같기도 하고 적응되기를 바랍니다. 귀에 직접 닿지않아서 오래 듣고 있어도 귀가아프지 않고, 음질도 이만하면 만족합니다."
    },
    {
        "작성일자": "2022.12.05",
        "평점": 4,
        "리뷰내용": "누군가 반품을 하셨는지 박스에 볼펜자국으로 선명하게 보이더라구요 껍데기 일 뿐이지만 사진찍어 올리고 싶었는데 빛반사 되면서 반품이라고 딱 보이네요.. 조금 아쉽습니다.. 제품은 너무 좋고 맘에 듭니다 화이팅!"
    },
    {
        "작성일자": "2022.11.19",
        "평점": 5,
        "리뷰내용": "첫 해드폰 구입이라 심사숙고해서 골랏는데 확실히 소니는 믿고 쓴다는게 맞는 말 인 듯 하네요친구 에어팟 맥스랑 비교햇을때 소니가 좀더 취향에 맞는듯 합니다. 울림이 좀더 잇는 편이에여"
    },
    {
        "작성일자": "2024.02.09",
        "평점": 5,
        "리뷰내용": "qc 울트라 살까 이거 살까 고민하다가 원래 소니 이어폰을 쓰고 있었어서 앱 연동을 위해 이걸로 구매했습니다. 상당히 만족중."
    },
    {
        "작성일자": "2024.02.29",
        "평점": 5,
        "리뷰내용": "조카선물조카가 너무 만족합니다.아주아주 기분이 좋다고 합니다너무 만족하고 있어요선물한 보람이 있어요"
    },
    {
        "작성일자": "2022.12.31",
        "평점": 5,
        "리뷰내용": "딸 크리스마스 선물로 구입함 4랑 청음 해보고 구입함음질 좋고 귀마개 부분 부드럽습니다노이즈 캔슬링도 잘됩니다다만 겨울한정템 여름에는 땀찰 듯 ㅋㅋㅋ"
    },
    {
        "작성일자": "2023.10.04",
        "평점": 5,
        "리뷰내용": "헤드폰으로 유명한 3개 브랜드 제품 다 써보고 소니에 정작했습니다. 일단 가볍고 오래 써도 귀와 목이 편안합니다. 3개 브랜드 중 가격은 딱 중간이라 부담 없지만 디자인은 솔직히 얘가 가장 못생긴 듯…"
    },
    {
        "작성일자": "2023.05.11",
        "평점": 5,
        "리뷰내용": "진짜 에어팟 맥스 1년넘게 쓰다가 무거워서 소니로 바꿨는데 리얼 잘한듯 싶습니다. 다들 이걸로 바꾸세요.하지만 기기연동이 2개가 최대인건 좀 많이 아쉬운데 감수해야합니다 허허"
    },
    {
        "작성일자": "2023.06.09",
        "평점": 5,
        "리뷰내용": "걸작 1000xm4의 후속작 1000xm5역시 마스터피스입니다!전작보다 노캔기능 강화!음질의 선명함이 더 강조되었습니다!"
    },
    {
        "작성일자": "2024.01.31",
        "평점": 5,
        "리뷰내용": "사실 구매 정말 주저했는데배터리/음질 뭐 하나 빼놓을 거 없이만족하며 사용 중입니다.감사해욜"
    },
    {
        "작성일자": "2022.08.23",
        "평점": 5,
        "리뷰내용": "음못알이지만, 음악 자주 듣다보니 구매하게 되었습니다 !이것저것 인터넷 검색해보면서 비교하며 샀는데 ..!사길 잘한것 같아여 ! 노이즈 캔슬링 완벽하다 할순 없지만 처음 쓰자마자 신세계 !!! 눈이 번쩍 !!"
    },
    {
        "작성일자": "2023.06.14",
        "평점": 5,
        "리뷰내용": "아들이 음악을 전공하여  이어폰으로 음악을 많이 듣는데 귀에 염증이 자주 생겨 이번에  소니 헤드폰 구입하여 사용하니 음질짱! 편안함짱! 디자인도짱! 가격이 있어 고민 많이 했는데 후회없이  정말 좋네요~~^^"
    },
    {
        "작성일자": "2022.08.09",
        "평점": 5,
        "리뷰내용": "귀에 외이도염이 생겨서 에어팟프로를 사용하지 못하는데 이제품으로 노이즈캔슬링 기능을 사용하며 해결되었네요. 여름에 야외에서는 사용하기 힘듭니다. 땀많으신 분들은 시원한 실내에서만 사용하세요. 땀에 쩔어요"
    },
    {
        "작성일자": "2024.02.27",
        "평점": 3,
        "리뷰내용": "헤드셋 자체는 좋네요근데 노이즈캔슬링은 처음이라 조금 적응하는데 시간이 걸립니다"
    },
    {
        "작성일자": "2022.12.13",
        "평점": 5,
        "리뷰내용": "음질은 예상보다는 기대 이하지만 노캔 기능은 정말 상당히 만족스러워요. 다만 무게감이 있고 색상은 실버가 아닌 무광 연그레이입니다:)"
    },
    {
        "작성일자": "2023.10.14",
        "평점": 5,
        "리뷰내용": "에어팟 맥스 작년에 쓰다가 증고로 팔았는데가격면이나 특히 무게에서 차이가 확납니다.기기 호환성, 음질은 큰 체감은 안나지만 무게에서 차이가 어마어마 해요"
    },
    {
        "작성일자": "2024.03.19",
        "평점": 4,
        "리뷰내용": "가성비나 무게는 소니가 좋지만확실히 음질은 맥스 승…"
    },
    {
        "작성일자": "2022.08.29",
        "평점": 5,
        "리뷰내용": "이제 가을 날씨라 헤드폰 끼고 다니기 너무 좋은 거같아요 그리구 에어팟 맥스의 무게가 너무 무거워서 소니꺼 구매했는데 지인짜 가벼워요 음질 노캔 모두 만족합니다"
    },
    {
        "작성일자": "2023.05.31",
        "평점": 5,
        "리뷰내용": "쿠폰사용으로 39만원정도에 구매했어요.음질이야 소니 제품이니 말할것도 없구요.사은품으로 보내주신 레디백도 쓸만하네요.매일매일 쿠폰이나 할인율이 달라지니 적당한때를 잘 찾으세요"
    },
    {
        "작성일자": "2024.01.26",
        "평점": 5,
        "리뷰내용": "기존에 블랙을 사용하던 차에 실버를 추가로 구매하였습니다. 음질은 보스 QC 울트라 보다 훨씬나은듯 합니다. (블루투스 동글없이는)"
    },
    {
        "작성일자": "2022.11.22",
        "평점": 3,
        "리뷰내용": "진짜 다좋은데 노캔ㅇㅣ 너무 자주 풀린다.. 말도 안했는데 갑자기 풀렸다가 다시 켜지고 원래그런건지 내거만 그런건지 ^_ㅠ한번은 쓰고있는데 갑자기 띠------!!! 해서 귀가 터질뻔함 ㅠ뽑기를 잘 못한거 가틈"
    },
    {
        "작성일자": "2023.06.18",
        "평점": 5,
        "리뷰내용": "비싸게 산 보람이 있는 제품압니다.  착용감 좋고 소리가 맑고 깨끗해요.  노이즈 캔슬링 기능 최고입니다."
    },
    {
        "작성일자": "2022.06.29",
        "평점": 4,
        "리뷰내용": "XM4살까 고민하다가 구입했지만 역시나 XM5 사길 잘했다고 생각되네요 음질성능은 별차이 없지만 디자인 하고 전화 왔을때 마이크 착용감은 확실히 다른것같아요!! 강추합니다 가격이 좀 쌔긴해요.. 하지만 ;;"
    },
    {
        "작성일자": "2022.11.12",
        "평점": 5,
        "리뷰내용": "공시생임고민 진짜 많이 했음나는 아이폰 아이패드 이용하는데 할때마다 페어링 되는거 신경써야 되서 그게 약간 안좋음막 중간에 알림소리들릴때마다 깜짝 놀람근데 디자인이랑 음향 다 좋음"
    },
    {
        "작성일자": "2022.11.07",
        "평점": 5,
        "리뷰내용": "음질 무난하고 노이즈캔슬링도 무난합니다 디자인은 오피스룩에도 잘어울려요 좀 덥고 무거워서 더 추울때 쓰면 좋을것같아요"
    },
    {
        "작성일자": "2022.08.13",
        "평점": 5,
        "리뷰내용": "보스 qc45쓰다가 넘어왔는데 막귀라 음질은 크게 모르겠는데 우선 기능이 다양해서 좋습니다!!!대신에 접히질 않아서ㅜ 휴대성은 떨어지네요...그래도 라이브 할 때 저렴하게 잘 샀습니다"
    },
    {
        "작성일자": "2023.08.08",
        "평점": 5,
        "리뷰내용": "노이즈 캔슬링도 타사 헤드폰보다 좋은 거 같고 무엇보다 음질이.. 진짜 좋아요 이어폰 오래 끼다보면 청력이 확실히 안 좋아지는 게 느껴짐 ㅜ 헤드폰으로 오래오래 지키면서 음감합시다☺️"
    },
    {
        "작성일자": "2023.11.21",
        "평점": 5,
        "리뷰내용": "버즈나 에어팟 고민하다가 돈 조금 더써서 헤드셋을 가보자해서 샀는데 너무 만족스럽네요. 장시간 착용해도 무리가 전혀없구요"
    },
    {
        "작성일자": "2022.11.10",
        "평점": 5,
        "리뷰내용": "디자인 변화가 가장 마음에 들고착용감이 개선된 점도 좋아요.음질과 노캔은 체감상 차이를 많이 못 느꼈어요.nfc로 휴대폰 태그해서 연결하는거편했는데 없어졌네요."
    },
    {
        "작성일자": "2023.05.22",
        "평점": 5,
        "리뷰내용": "노이즈캔슬링이 잘 되고 음질이 좋아요. 색상도 고급지고 멋져서 딸주려고  재구매했습니다."
    },
    {
        "작성일자": "2022.11.07",
        "평점": 4,
        "리뷰내용": "노이즈캔슬링 우수,  음질도 입체감있고 좋은데, 기대치가 높아서 그런지, 가격대비는 잘 모르겠습니다.  암튼, 소니제품이라서 청취감 편하고 무게도 있고 좋습니다."
    },
    {
        "작성일자": "2023.02.19",
        "평점": 5,
        "리뷰내용": "갤럭시 버즈도 사용하고 에어팟도 사용하지만 강추입니다디자인도 성능도 완전 만족이구요. 배송 완전 짱이고 완충하고 사용시간도 맘에 듭니다"
    },
    {
        "작성일자": "2024.01.02",
        "평점": 5,
        "리뷰내용": "이번에 헤드폰을 처음 써보았는데 귀에 무리도 안 가서 좋았습니다.음도 풍부하고 노캔도 너무 좋아서 만족스럽습니다."
    },
    {
        "작성일자": "2022.10.09",
        "평점": 5,
        "리뷰내용": "음질 착용감 최고네요,,, 노이즈도 최고원래 인정 잘 안하는데 sony헤드셋은 최고 나 혼자 있는 느낌이라고 해야되나? 얼른 이거 끼고 여행가고 싶어요…."
    },
    {
        "작성일자": "2023.04.29",
        "평점": 5,
        "리뷰내용": "귀가 안답답해요 땀이 안차요 아들 줫습니다. 그럴만큼 귀도 안아펏고 그래서 자신있게 아들 사줫습니다 가볍습니다그가격에 그 퀄리티 잘 뽑아 냇네요"
    },
    {
        "작성일자": "2022.09.28",
        "평점": 5,
        "리뷰내용": "고민끝에구입!!!^^좋긴하네정말!!!^^"
    },
    {
        "작성일자": "2023.01.24",
        "평점": 4,
        "리뷰내용": "누워서 사용했을 때 벗겨지는 부분이 있으나 색상 및 디자인 모두 만족스럽고 음질 또한 만족스럽습니다."
    },
    {
        "작성일자": "2022.11.18",
        "평점": 5,
        "리뷰내용": "에어팟맥스랑 비교하다가 구매했는데가격이나 노이즈캔슬링, 무게, 기능적인 측면에서도 너무 만족하면서 사용하고 있어요! 흠잡을 때가 없어요"
    },
    {
        "작성일자": "2024.01.08",
        "평점": 5,
        "리뷰내용": "하지만 아주 예쁜건 맞아요 ^^음질도 괜찮아요 접어지지않아서 실외에서는 보관이 좀 불편하네요"
    },
    {
        "작성일자": "2023.06.20",
        "평점": 5,
        "리뷰내용": "디자인이 이전 모델보다 더 세련되어 졌어요착용감도 조금 더 나아졌구요다만 귀 부분이 두꺼워 착용시 스타워즈의 '요다'가 되는 느낌이네요"
    },
    {
        "작성일자": "2023.07.13",
        "평점": 5,
        "리뷰내용": "솔직히 무선 헤드폰은 15쯤 넘어가기 시작하면 음질은 별 차이 없는것 같아요.근데 체감과 차이는 느껴집니다. 저음강조, 고음강조 부분에서저처럼 디자인 맘에 드시는 거면 구매추천"
    },
    {
        "작성일자": "2022.10.05",
        "평점": 5,
        "리뷰내용": "전철이나 기차에서 쓰면 갑자기 조용해짐보통 소음 때문에 피곤한데.. 그런 것이 싹 사라짐"
    },
    {
        "작성일자": "2024.02.25",
        "평점": 5,
        "리뷰내용": "그냥 비싼 돈값은 하는 것 같아요 음질하나는 괜찮아요소음차단 기능 완전뛰어나요"
    },
    {
        "작성일자": "2022.12.28",
        "평점": 5,
        "리뷰내용": "이전버전 사용하고 있고 새로 나온건 선물용으로 구매했어요!확실히 요다스러운 느낌은 여전히 있는데 착용감이랑 노캔 기능은 전보다 더 좋아진 것 같슴다"
    },
    {
        "작성일자": "2022.09.28",
        "평점": 5,
        "리뷰내용": "버즈 프로 , 버즈2 프로를 사용하다가 한번 사용해 봤는데 생각보다 노캔성능이 엄청나게 뛰어난 편은 아니더라구요 그래도 겨울에 귀 시릴 때 쓰면 좋을 것 같습니다."
    },
    {
        "작성일자": "2022.09.13",
        "평점": 5,
        "리뷰내용": "쿠팡에서 구매하는것이 제일 저렴하고 효율적인거 같습니다 여러곳 알아봤는데 (크림/네이버/ 등등) 카드 할인 받고 쿠팡에서 구매하는게 최고네요 . 배송도 새벽에 바로 받았어요 !! 굿"
    },
    {
        "작성일자": "2023.12.27",
        "평점": 5,
        "리뷰내용": "병원에서 쓰려고샀어요 아무래도 더워서 좀그렇지만확실한 노이즈캔슬링 최고"
    },
    {
        "작성일자": "2022.11.03",
        "평점": 5,
        "리뷰내용": "딸이 음악을 좋아해서 사줬는데 너무 너무 좋아해서 저도 즐겁습니다 감사합니다 많이 파세요"
    },
    {
        "작성일자": "2023.11.20",
        "평점": 5,
        "리뷰내용": "아이들 동영상 강의용으로 구매했습니다. 빠른배송 감사합니다"
    },
    {
        "작성일자": "2023.02.11",
        "평점": 5,
        "리뷰내용": "이퀄라이저 신남 으로 해놓고 들으니까기분 너무 좋아지네요이맛에 돈 쓰지에어팟 맥스랑 고민 엄청 했는데진짜 소니 사길 잘햇다 넘 만족....ㅠㅠㅠ울면서 타자 치고 있읍니다"
    },
    {
        "작성일자": "2023.06.22",
        "평점": 4,
        "리뷰내용": "착샷이 제가 머리가 작은 편임에도 일명 다오머리가 되는 그런 모습이였습니다. 착샷을 챙기시면 1000xm4가 더 나은 선택이 될 것 같네요."
    },
    {
        "작성일자": "2022.09.08",
        "평점": 5,
        "리뷰내용": "들을만은하다. 근데 겁나게 황홀한 지경은 절대 아님. 15만원 정도가 적당한 가격이라 생각함."
    },
    {
        "작성일자": "2023.11.20",
        "평점": 4,
        "리뷰내용": "많이 다를건 없고요머리카락 안씹히는건 좋아요 ㅎㅎ케이스가 어째 더 부실해진느낌"
    },
    {
        "작성일자": "2022.08.10",
        "평점": 5,
        "리뷰내용": "쿠팡 라이브 특가에 카드할인까지 받아서 훨씬 저렴하게 구매했어요! 살까말까 계속 고민하고 장바구니에 넣어뒀었는데 쿠팡라이브까지 존버하길 넘 잘한듯 ㅎㅎㅎㅎ ㅡ"
    },
    {
        "작성일자": "2023.07.03",
        "평점": 1,
        "리뷰내용": "사용한지 6개월도 않되는데 고장나서 as신청해더서 써비스 품목이 않이라고 수리비용만 약 25만원 나왔어요이게 말이됨니까 ㅜㅜ"
    },
    {
        "작성일자": "2023.08.20",
        "평점": 5,
        "리뷰내용": "와~~~. 이소리 보소~~~~~~~~음질이 아주부드럽게 들려요귀도편하구요머리띠부분 스무스 하게작동되네요소니 좋네요"
    },
    {
        "작성일자": "2023.09.22",
        "평점": 5,
        "리뷰내용": "좋은 제품 로켓배송으로 받아서 너무 좋은거 같습니다. 음향도 입체감이 느껴지고 자신의 취향에 맞춰서 EQ로 조정해 주는 기능이 있어서 매우 좋았습니다."
    },
    {
        "작성일자": "2022.09.05",
        "평점": 5,
        "리뷰내용": "배송오고 착용해봤는데 가볍고 편해요 헤드셋 짱커요강아지도 가능…, 아직 기능이뭔지 모르겠지만 쓰다보면 알겠죠"
    },
    {
        "작성일자": "2023.11.21",
        "평점": 5,
        "리뷰내용": "헤드셋 처음 구매했습니다!기존에 쓰던 이어폰은 버즈 프로였는데확실히 막귀가 들어도 음향감은 좋았습니다.착용감도 매우 좋습니다!"
    },
    {
        "작성일자": "2023.10.22",
        "평점": 5,
        "리뷰내용": "음악을 즐겨 듣는 제가 나이 70에 구입하고 싶었던 헤드폰을 손에 넣었습니다.축하해 주세요!!!"
    },
    {
        "작성일자": "2022.08.04",
        "평점": 5,
        "리뷰내용": "요즘같은 습한 여름엔 귀에 땀 납니다.이것만 감안하신다면 그냥 사세요."
    },
    {
        "작성일자": "2022.08.04",
        "평점": 1,
        "리뷰내용": "잔원을 켰는데 삐~ 소리와 지지직 소리가 심하게 나더군요. 귀가 아플정도로.. 교환신청은 해놨고 다음 제품 받아봐야하겠습니다. 영상을 첨부하려고 찍어놨는데 올릴수가없네요.."
    },
    {
        "작성일자": "2022.07.05",
        "평점": 5,
        "리뷰내용": "노이즈 캔슬링 미쳤네요.... 여름인데도 계속 끼게 만드는 매직!!화이트랑 고민하다가 결국 블랙했습니다 ㅎㅎ"
    },
    {
        "작성일자": "2023.02.11",
        "평점": 5,
        "리뷰내용": "헬스장에 따악 씨고가면 까오 죽어분다잉노이즈 캔슬링 따악 켜부믄 스피커 음악이고 쇳소리고 암껏두 안드껴 기냥나 혼자 딴시상여 멋들어져부러"
    },
    {
        "작성일자": "2023.02.01",
        "평점": 5,
        "리뷰내용": "처음 사용하였을때 귀도 편하고 음색이 너무나 좋았습니다. 노이즈캔슬링도 너무나 잘되고요.. 첨에 애플 에어팟맥스랑 고민했는데 소니로 잘 산거 같아 맘에 듭니다."
    },
    {
        "작성일자": "2024.02.14",
        "평점": 5,
        "리뷰내용": "딸이 구매했는데 매우 만족한다고 합니다. 추천합니다"
    },
    {
        "작성일자": "2023.11.29",
        "평점": 4,
        "리뷰내용": "말그대로 소리도 잘들리고 예쁜데 왜 통화할때 상대방이 제 목소리를 못들을까요... 저꺼가 불량일까요ㅠㅠ"
    },
    {
        "작성일자": "2022.10.09",
        "평점": 5,
        "리뷰내용": "아이 선물로 준배했어요. 소리도 좋고 아주 마음에 든다고 하네요. 여태까지 사용한 여러 제품중 제일 좋대요. 가격이 좀 비싼게 흠이지만 타 사이트 보다 쿠팡이 더 저렴해요."
    },
    {
        "작성일자": "2022.08.18",
        "평점": 1,
        "리뷰내용": "기대를 넘 많이 하고 구입을 해서 그런지 별로인 제품이네요 음향 음질 그저그러네요 ㅠㅠㅠ가격은 할인받아서 구입은 했지만요 40만원대 가격은 넘 비싸다고 생각합니다"
    },
    {
        "작성일자": "2022.12.16",
        "평점": 5,
        "리뷰내용": "음악 이즈 마이 라이프 …허나, 막귀라 사운드 뭐 잘 모름..다 좋고 정말 다 좋은데 고개를 아래나 위로 전환할때 자꾸 떨어짐 ㅠ 사십만원 헤드셋은 소중하니 잡는데 고수가 됨"
    },
    {
        "작성일자": "2022.10.03",
        "평점": 5,
        "리뷰내용": "타 제품과 비교해보고 음질이 더 좋다는 후기가 많아서 소니 구입~ 역시 좋네요^^오래끼면 귀가 아프다는데~ 대학생 딸이 사용 중이고 아직 불편함 없대요^^"
    },
    {
        "작성일자": "2022.08.09",
        "평점": 5,
        "리뷰내용": "매우 좋아함근데 설명서가 없음..유튜브에도 거의 안나옴스스로 알아내야 함디자인이 매끄럽고 기능은 없어보이는데터치해보면 별기능 다 나옴"
    },
    {
        "작성일자": "2022.07.25",
        "평점": 5,
        "리뷰내용": "혹여나 무거울까라는 생각도 많이 하고 안경을 끼는데 귀가 아플까라는 생각도 잠시일뿐 그냥 세상 편하고 세상 깔끔하게 이쁨 꼭 구매 추천 !!!"
    },
    {
        "작성일자": "2023.01.15",
        "평점": 5,
        "리뷰내용": "출퇴근 시 지하철에서 끼면 나만의 세상이 됩니다.하지만 귀가 더워요 ㅠㅠ겨울철에는 귀도리로 활용이되지만 여름이 낄 자신은 없네요 ㅎㅎ집에서도 혼자만의 시간 굿!"
    },
    {
        "작성일자": "2022.12.01",
        "평점": 5,
        "리뷰내용": "WF-1000XM4 쓰다가 너무 좋아서 헤드폰은 어떨까해서 구입했는데 역시나 좋네요~~  가벼운 무게는 덤!!"
    },
    {
        "작성일자": "2022.11.08",
        "평점": 5,
        "리뷰내용": "에어팟 맥스도 가지고 있지만 장시간 착용하거나 힙합 장르 들을땐 xm5 써요가볍고 착용감 좋고 음질 성향이 힙합 듣기에 좋은 것 같습니다"
    },
    {
        "작성일자": "2022.10.16",
        "평점": 5,
        "리뷰내용": "한달넘게 고민했는데 왜 계속 고민했나싶을정도로 후회없는 선택입니다ㅜ할인할때 빨리 겟하세요 정말 너무이쁘고 맘에들어요"
    },
    {
        "작성일자": "2022.08.30",
        "평점": 5,
        "리뷰내용": "포장 받을때 가운데 띄 같은게 둘러져 있는데 여기에 시리얼 넘버(S/N)가 적혀있으니 절대 버리지 마세요.그리고 오래가고 이뻐요"
    },
    {
        "작성일자": "2022.06.25",
        "평점": 5,
        "리뷰내용": "노이즈캔슬링 처음써봐서 그런지 신세계네요 ㅎㅎ 쿠팡에서 쿠폰+카드사 할인 받아서 조금 싸게 샀는데 만족합니다. 귀가 호강하는 느낌"
    },
    {
        "작성일자": "2023.02.15",
        "평점": 5,
        "리뷰내용": "소니 헤드셋 1000mx5 노캔기능이 우우한것 같고 음질도 풍부하네요"
    },
    {
        "작성일자": "2023.04.20",
        "평점": 5,
        "리뷰내용": "블루투스가 2개 기기에 되어서 좋았고 충전도 오래 가도 노이즈캔슬링도 좋습니다"
    },
    {
        "작성일자": "2022.07.20",
        "평점": 4,
        "리뷰내용": "노캔 미쳤어요 ..소음 1도 안들리고 음질 선명해요생긴건 전작이 더 낫게 생겻어요요다 됩니다."
    },
    {
        "작성일자": "2023.02.08",
        "평점": 5,
        "리뷰내용": "배송도 빠르고 이쁩니다확실히 음질이 좋고 저음 사운드도 잘들립니다"
    },
    {
        "작성일자": "2022.12.06",
        "평점": 5,
        "리뷰내용": "두말 필요없이 굉장히 좋은 헤드폰이에요. 노이즈캔슬링 엄청 잘되고 제스쳐 컨트롤도 편해요. 귀도 따듯하더라고요 이 추운 겨울에"
    },
    {
        "작성일자": "2022.10.12",
        "평점": 5,
        "리뷰내용": "시간을 조금 길게 들어도 버튼식이라 편하고, 음질도 좋고 너무 잘 이용하고 있습니다. 멋내기도좋답니다~~^^"
    },
    {
        "작성일자": "2022.07.18",
        "평점": 5,
        "리뷰내용": "여자친구 선물로 사줬어요 행복하대요 한몸처럼 계속 쓰고 살아요 노이즈캔슬링 성능이 좋아서 제말도 안들리나봐요 근데 기뻐하는 모습을보니 좋네요."
    },
    {
        "작성일자": "2023.12.18",
        "평점": 5,
        "리뷰내용": "디자인 성능 모두 좋아용/ 전 개인적으로 머리 부분 눌림이 조금 있더라구요/ 다른건 다 좋은것 같네요"
    },
    {
        "작성일자": "2023.06.10",
        "평점": 5,
        "리뷰내용": "구매 생각하고몇일 검색하던중 마침 합리적인 가격으로 구매할수있었어요성능은 기대한만큼 이구요잘쓰겠습니다"
    },
    {
        "작성일자": "2022.10.17",
        "평점": 5,
        "리뷰내용": "고민끝에 구매했어요!!!!!워낙에 신중한 편이라 후기도 많이보고  했는데 진작 구매할껄 후회했네요~~><"
    },
    {
        "작성일자": "2022.08.30",
        "평점": 5,
        "리뷰내용": "가격대는 있지만, 고급스럽고 아이도 매우 만족스러워 합니다. 색이 실버와 베이지 느낌도 좀 납니다."
    },
    {
        "작성일자": "2023.05.13",
        "평점": 5,
        "리뷰내용": "컴퓨터랑 연결해서쓰는데 너무좋아요 마이크음질은 통화하는것처럼 들린다는데 그래도 노이즈캔슬링기능은 대만족입니다 ㅎㅎ"
    },
    {
        "작성일자": "2023.05.12",
        "평점": 5,
        "리뷰내용": "음질도좋고 디자인도 매우좋네요 ㅎㅎ역시 소니입니다! 착용감도 만족스럽습니다추천합니다~!"
    },
    {
        "작성일자": "2022.09.11",
        "평점": 5,
        "리뷰내용": "왼쪽에 비해 오른쪽이 살짝 출력이 약한 느낌이 들어서신디사이저에 연결해서 쳐봤는데또 아닌것 같기도 해서 그냥 쓰려구용"
    },
    {
        "작성일자": "2023.08.22",
        "평점": 5,
        "리뷰내용": "디자인도 음질도 너무 만족하고 케이스도 만족! 거기에 연결도 쉬움! 굿"
    },
    {
        "작성일자": "2023.05.24",
        "평점": 5,
        "리뷰내용": "출시 전부터 노리고 있었던건데 이제야 사네요. 진짜 너무 좋아요ㅠㅠ 좀 더 쓰고 추가할게요"
    },
    {
        "작성일자": "2022.12.22",
        "평점": 5,
        "리뷰내용": "쓰면 쓸 수록 더 애착이 가는 것 같아요. 여름엔 그냥 소리 좋구나~ 하고 썼는데 겨울에 방한력이 아주 뛰어납니다 ㅋㅋ"
    },
    {
        "작성일자": "2023.06.08",
        "평점": 5,
        "리뷰내용": "xm4 에서 넘어왔습니다.역시 xm5입니다^^매우 추천합니다!!"
    },
    {
        "작성일자": "2022.08.24",
        "평점": 5,
        "리뷰내용": "헤드폰 진짜 좋습니다이 가격에 이런 제품을 구매할 수 있다니...회사에서 작업할 때, 사용하는데...노이즈 캔슬링 좋네요❤️"
    },
    {
        "작성일자": "2022.07.31",
        "평점": 5,
        "리뷰내용": "막귀인지라 디테일한 평을 쓰긴 어렵지만 일단 기능면이나 음질이 기대이상으로 좋습니다."
    },
    {
        "작성일자": "2023.03.14",
        "평점": 5,
        "리뷰내용": "시골인데 하루만에 왔고 신랑선물로 줬어요.주변소음이 안들려서 좋다네요"
    },
    {
        "작성일자": "2022.07.22",
        "평점": 5,
        "리뷰내용": "품질 너무 좋습니다. 조만간 대란 현상 나올 듯! 써본 사람만 안다는!mx4도 보다 좋은점이 더 많은거 같네요 ."
    },
    {
        "작성일자": "2022.08.26",
        "평점": 5,
        "리뷰내용": "색상은  어떻게  보면아이보리  같은 느낌인데  자세히  보면  회색이에요통화품질은  아주  좋아요"
    },
    {
        "작성일자": "2023.01.21",
        "평점": 5,
        "리뷰내용": "- 더 불편해진 길이 조절- 양동이 손잡이 같은 디자인 불호- 그러나 블루투스 반응이 빨라져서 만족"
    },
    {
        "작성일자": "2022.12.11",
        "평점": 5,
        "리뷰내용": "1주일째 쓰고 있는데 음질도 좋고 디자인도 마음에 들어요"
    },
    {
        "작성일자": "2023.02.25",
        "평점": 4,
        "리뷰내용": "음질은 좋은데 보컬이 묻히는 느낌이네요어플로 이퀄라이저 조절하면 나름 괜찮지만가격대에 비해 만족스럽진 않습니다"
    },
    {
        "작성일자": "2023.11.22",
        "평점": 5,
        "리뷰내용": "헤드셋 찾고있었는데 이만한 헤드셋이 또 있을가 싶어요노이즈도 잘 되고 편해서 좋습니다"
    },
    {
        "작성일자": "2023.06.29",
        "평점": 5,
        "리뷰내용": "작년 연말부터 구매할려고 생각하다가 가격이 언제 떨어질까 기다리다가 결국 쿠팡에서 조금 가격 떨어졌을때 구입했어요!"
    },
    {
        "작성일자": "2023.11.20",
        "평점": 5,
        "리뷰내용": "빠른 배송감사합니다. 아이들이 이걸 원하는데 가겍대가 저렴한건 아니네요. 잘 쓰겠습니다."
    },
    {
        "작성일자": "2022.12.09",
        "평점": 5,
        "리뷰내용": "음질이 풍성한편입니다 개인적으로는 Xm4에비해서는 좀 플랫한 느낌이네요"
    },
    {
        "작성일자": "2022.11.18",
        "평점": 5,
        "리뷰내용": "가격대가 비싼편이라 고민했지만 구매하고 만족했습니다. 다이어트 중이라 치느님20번 포기하고 살 값어치 있네요"
    },
    {
        "작성일자": "2022.10.11",
        "평점": 5,
        "리뷰내용": "가벼우니까 좋은데다만 헤드셋기어 부분이 동그란 모양이라서오래끼고 있으면 머리가 조금 아프다"
    },
    {
        "작성일자": "2022.10.08",
        "평점": 5,
        "리뷰내용": "첫 헤드폰이라 고민 많이 했는데 만족스러워요 구매 추천드려요!"
    },
    {
        "작성일자": "2022.08.27",
        "평점": 5,
        "리뷰내용": "저는 두개 사서 아들딸에게 사주었는데 애들 만족도가 높아 비싼돈 주었지만 아깝다는 생각이 들지 않을 정도로 너무 좋아 강추해요"
    },
    {
        "작성일자": "2022.11.18",
        "평점": 5,
        "리뷰내용": "에어맥스 엄청 고민하다가 무게 및 가성비 평판 때문에 최종 낙점한 소니 천엑스엠!굉장히 만족스럽네요 ^^"
    },
    {
        "작성일자": "2022.10.13",
        "평점": 5,
        "리뷰내용": "1달동안 에어팟 맥스랑 고민했다가 결국 소니로 구매했습니다. 만약 헤드폰 입문 하시는 분이라면 소니 추천합니다!"
    },
    {
        "작성일자": "2023.03.02",
        "평점": 1,
        "리뷰내용": "충전할때 사용못함터치 잘 인식 안됨무엇보다 귀 아픔4만원짜리라고 해도 믿겠음"
    },
    {
        "작성일자": "2023.03.13",
        "평점": 5,
        "리뷰내용": "비싸서 그렇지 제품은 넘 좋아용첨엔 턱관절? 귀밑이 눌려서 아팠는데좀만 착용하니 그런건 이제 없네요!"
    },
    {
        "작성일자": "2023.12.19",
        "평점": 5,
        "리뷰내용": "역시 좋습니다음향 기기 명가답게 소리 좋고 노캔 좋고 연결성도 좋네요"
    },
    {
        "작성일자": "2022.08.27",
        "평점": 5,
        "리뷰내용": "디자인,음질 등 너무 마음에 드는데 스마트폰으로 음악 감상 중에 가끔 블루투스가 해제되는 현상이 있어서 확인 중에 있습니다."
    },
    {
        "작성일자": "2023.11.21",
        "평점": 5,
        "리뷰내용": "울 아들 생일선물로 사줬는데 만족도 최최최상입니다~~ 값은 나가지만 아깝지 않아요^^"
    },
    {
        "작성일자": "2022.10.24",
        "평점": 5,
        "리뷰내용": "다 좋은데 아쉬웠던 점은 노래를 듣는 중간에 연결이 자주 끊긴다는 점과 휴대성 같아요. 그 외에는 음질도 좋고 다 만족합니다 !"
    },
    {
        "작성일자": "2023.06.07",
        "평점": 4,
        "리뷰내용": "디자인 무난노캔 성능 무난음질 무난착용감 약간 헐거움 - 고개 살짝 숙이면 텐션이 약해서 흘러내림"
    },
    {
        "작성일자": "2023.12.08",
        "평점": 5,
        "리뷰내용": "선물받은 사람의 얼굴에 미소가 끊이지 않네요. 완벽합니다."
    },
    {
        "작성일자": "2023.12.21",
        "평점": 1,
        "리뷰내용": "제품이 불량인지.. 충전해도 금세 꺼지고외부음 차단되었다가외부음 노출되었다가..왔다갔다해요.as신청해얄것같아요.몇번사용안했는데 그래요"
    },
    {
        "작성일자": "2023.01.11",
        "평점": 5,
        "리뷰내용": "음질도 좋고 노이즈켄슬링 에서 대박인거같습니다. 6만원짜리 헤드폰 쓰다 교체했는데 차이가 심하게 나는거같습니다."
    },
    {
        "작성일자": "2023.03.31",
        "평점": 5,
        "리뷰내용": "음질은 말할것도 없고 노이즈캔슬링이 잘되서 좋아요.설치하게 되는 앱이 정말 좋아요"
    },
    {
        "작성일자": "2023.10.15",
        "평점": 5,
        "리뷰내용": "많은 유투버들이 추천하길래 샀는데 넘 좋아요~!!!! 색상도 예쁘고 음질도 굿굿!!! 잘 쓸게여~~~"
    },
    {
        "작성일자": "2023.03.26",
        "평점": 5,
        "리뷰내용": "와 진짜 너무 좋은 거 같아요 디자인이나ㅜ착용감 무게 전부 다 너무 좋아요 ㅠㅠㅠ 패션용으로 목에 걸어두는거도 나이스하네요 ㅎㅎ"
    },
    {
        "작성일자": "2022.11.15",
        "평점": 5,
        "리뷰내용": "진심 헤드셋 고민하고 계시면 맥스 말고 이거 사세요. m3에서 넘어가긴 했는데 착용감 정말 최고…. 너무 가벼워요 음질 최고.."
    },
    {
        "작성일자": "2022.10.20",
        "평점": 5,
        "리뷰내용": "음질도 좋고 착용감도 좋아요! 근데 길이를 젤 줄여놓고 써도 조금 큰 감이 있네욤요다같을까봐 걱정했는데 예뻐요"
    },
    {
        "작성일자": "2023.09.24",
        "평점": 5,
        "리뷰내용": "배터리도 오래가고, 노이즈 캔슬링도 훌륭합니다. 좋은 제품입니다."
    },
    {
        "작성일자": "2023.01.11",
        "평점": 5,
        "리뷰내용": "일반 이어폰을 사용하면 귀가 아파서 헤드셋을 사용하는데 무겁지도 않고 귀를 누르지않아 좋습니다. 음질도 좋구요."
    },
    {
        "작성일자": "2023.06.09",
        "평점": 5,
        "리뷰내용": "특가로 싸게사서좋아요ㅋ이어폰만쓰다가 귀아파서 넘어왓는데 노캔이 확실히 잘되고 음악이 더 빵빵해요,,"
    },
    {
        "작성일자": "2022.07.31",
        "평점": 5,
        "리뷰내용": "노캔 헤드폰중 상급제품을 구매하고 싶다면 고민할 필요도 없음."
    },
    {
        "작성일자": "2023.01.25",
        "평점": 4,
        "리뷰내용": "5세대나 만들고서도 오히려 더 안 좋아졌다음질도음감도노캔도착용감도전작보다 못함"
    },
    {
        "작성일자": "2023.03.23",
        "평점": 5,
        "리뷰내용": "심플한 디자인이 만족스럽습니다다만 안드로이드를 위한거라 아이폰에선 좀 어렵지 않나 하는"
    },
    {
        "작성일자": "2022.11.17",
        "평점": 5,
        "리뷰내용": "노이즈캔슬링도 잘되고 디자인도 군더더기 없네요.가격이 비싼만큼 제값을 하겠죠?백화점보다 저령하게 샀어요"
    },
    {
        "작성일자": "2022.11.10",
        "평점": 5,
        "리뷰내용": "애플의 말도 안되는 가격에 성능위주로 bose와 고민하다 선택. 중학교시절부터 듣던 워크맨의 향수가 느껴짐."
    },
    {
        "작성일자": "2022.09.21",
        "평점": 5,
        "리뷰내용": "에어팟은 오래 하고 있으면 귓구멍이 넘 아팠는데, 이건 귀가 너무 편안하네요. 사운드는 말할 것 없이 좋구요."
    },
    {
        "작성일자": "2022.08.18",
        "평점": 5,
        "리뷰내용": "디자인은 XM4에 비해 더 낫지만 컴팩트하지는 않습니다."
    },
    {
        "작성일자": "2023.10.23",
        "평점": 5,
        "리뷰내용": "같은 상품이지만 판매자가 다릅니다. 잘 보고 구매하시면 좋을 것 같아요"
    },
    {
        "작성일자": "2023.06.19",
        "평점": 5,
        "리뷰내용": "디자인도 성능도 모두 마음에 드네요이벤트 기간이라 루피 레디백도 왔어요사길 잘했어요"
    },
    {
        "작성일자": "2023.08.16",
        "평점": 4,
        "리뷰내용": "아이가 용돈모아 자기가 자기에게  생일선물을 한건데 고장없이 좋은음질이 오래가면 좋겠네요"
    },
    {
        "작성일자": "2022.09.26",
        "평점": 5,
        "리뷰내용": "헤드셋 중 평이 좋아서 선물용으로 구매를 했는데 받은 사람이 업청 좋아하고 잘 쓰네요.아주 잘 구매한 것 같아요!!"
    },
    {
        "작성일자": "2023.07.24",
        "평점": 5,
        "리뷰내용": "다 좋은데 카카오톡 선물하기가 약2만원 정도 더 싸요 그걸로 구매하시는걸 추천드려요"
    },
    {
        "작성일자": "2023.05.23",
        "평점": 5,
        "리뷰내용": "착용감도 편하고 반품상품 아니고 음질도 좋아요. 노이즈캔슬링이 진짜 최고 집에서 불렀는데 못 들음 ㅋㅋㅋㅋ"
    },
    {
        "작성일자": "2023.06.16",
        "평점": 5,
        "리뷰내용": "귀가 좀 멍멍 하지만 좋아요 ㅎㅎ 신세계네요근데 왜 가격이  오르락 내리락하시죠???"
    },
    {
        "작성일자": "2022.07.22",
        "평점": 5,
        "리뷰내용": "디자인 음질 다 만족했어요. 가격만 빼고 ...ㅠㅠ ㅋㅋ"
    },
    {
        "작성일자": "2023.06.02",
        "평점": 5,
        "리뷰내용": "노캔에 빠져서 샀음전작이랑 디자인 호불호 갈린다는데 그냥 낌길거리에서는 목에 걸고만 다니셈"
    },
    {
        "작성일자": "2023.07.18",
        "평점": 5,
        "리뷰내용": "사실 펭수와 힘 그 사이 어딘가 이지만..음악괴 나만 존재하는 듯한기분.."
    },
    {
        "작성일자": "2023.11.06",
        "평점": 3,
        "리뷰내용": "예전 헤드폰이 더 노이즈캔슬링 기능이 좋은 거 같아요.. 생각보다 별로..."
    },
    {
        "작성일자": "2022.12.04",
        "평점": 5,
        "리뷰내용": "전작에 비해서 가벼워졌다는거 빼고 더 좋아진건 못느꼈네요~! 다만ㅎㅎ 워낙 전작도 좋아서..  좋은제품입니다"
    },
    {
        "작성일자": "2022.11.13",
        "평점": 5,
        "리뷰내용": "매우 훌륭한 제품 입니다 딸아이가 무척 좋아하네요..."
    },
    {
        "작성일자": "2022.10.18",
        "평점": 5,
        "리뷰내용": "소니 헤드셋 너무 사고싶었는데 로켓 와우 회원 가입해서 8천원 할인받고 샀어용 너무너무 만족합니다!!!"
    },
    {
        "작성일자": "2022.07.02",
        "평점": 5,
        "리뷰내용": "여름이라 더운건 어쩔수 없는것 같네요.음질 노이즈캔슬링 음성 전부 마음에 듭니다 ㅎㅎ"
    },
    {
        "작성일자": "2022.11.13",
        "평점": 5,
        "리뷰내용": "며칠동안 고민하다 xm5 구매했는데 너무 좋아요!!"
    },
    {
        "작성일자": "2023.08.10",
        "평점": 5,
        "리뷰내용": "음질 및 노이즈캔슬링 기능이 우수하다고 느껴집니다. 만족스럽게 사용하고 있습니다."
    },
    {
        "작성일자": "2022.11.06",
        "평점": 5,
        "리뷰내용": "맥스랑 소니 비교영상에서 통화음질 차이 보고 소니 사야겠다고 맘 먹었는데 진짜 깨끗하고 조아유"
    },
    {
        "작성일자": "2023.08.31",
        "평점": 5,
        "리뷰내용": "개인적으로 소니 음장이 마음에 들어서 구매했는데 전체적으로 만족합니다."
    },
    {
        "작성일자": "2022.12.16",
        "평점": 5,
        "리뷰내용": "좋아요. 에어팟만쓰다가 써서 노이즈캔슬링 별로다 생각했는데 쓰다보니까 귀에 속삭여주네요."
    },
    {
        "작성일자": "2022.09.19",
        "평점": 5,
        "리뷰내용": "소니 1000XM4 이어폰 쓰고 귀르가즘 느낀 후 헤드폰도 구매해 보았습니다. 신세계 입니다."
    },
    {
        "작성일자": "2022.07.13",
        "평점": 5,
        "리뷰내용": "첫 헤드폰인데 만족스러워요! 노이즈캔슬링 아주 잘 되고요착용감도 매우 좋습니다"
    },
    {
        "작성일자": "2023.06.29",
        "평점": 5,
        "리뷰내용": "블루 화이트중에 엄청고민했는데 블루 색깔예뻐서 넘맘에들어요 웜화이트 싫어싫어~!"
    },
    {
        "작성일자": "2022.09.21",
        "평점": 5,
        "리뷰내용": "노캔 성능도 좋고 배터리도 빵빵하고좋습니다착용감은 호평이 많던데 살짝 기대 이하입니다."
    },
    {
        "작성일자": "2023.04.30",
        "평점": 5,
        "리뷰내용": "너무 좋아하네요.이어폰보다 귀에 헤듭곤이 낫다고해서  선물해줬어요.^^"
    },
    {
        "작성일자": "2023.07.03",
        "평점": 5,
        "리뷰내용": "ㅎㅎㅎㅎㅎ헿ㅎ ㅠㅜㅜㅜㅜ 안사면 후회함고민할필요도 옶쯈 지리는 노캔을 느끼고 싶다?바로 사세요."
    },
    {
        "작성일자": "2023.10.08",
        "평점": 5,
        "리뷰내용": "아들이 사용중이라 의심 않고 구입했습니다.정말 좋은 제품이네요 ~.."
    },
    {
        "작성일자": "2023.02.19",
        "평점": 5,
        "리뷰내용": "그 효과는 엄청났다!올해 나올 것으로 보이는 이어폰도 기대됨"
    },
    {
        "작성일자": "2022.11.03",
        "평점": 5,
        "리뷰내용": "지금까지 이어폰만 써오다가 처음으로 헤드셋 써보는데굉장히 좋네요 ㅎㅎ"
    },
    {
        "작성일자": "2022.12.05",
        "평점": 5,
        "리뷰내용": "이거 쓰면 프로 답답해서 못 씀 ㅋㅋㅋㅋㅋ화이트 사세요 블랙 찐따 같음"
    },
    {
        "작성일자": "2023.05.14",
        "평점": 5,
        "리뷰내용": "딸 성인 되어서 선물 했는데 너무 좋아 하네요소리가 틀리다고 하네요"
    },
    {
        "작성일자": "2022.11.21",
        "평점": 4,
        "리뷰내용": "배송 가격 최고입니다.디자인이 생각보다 전 모델보다는 안좋아서 조금 고민됩니다."
    },
    {
        "작성일자": "2022.11.09",
        "평점": 5,
        "리뷰내용": "음질이랑 다 마음에드는데 재활용 소재라 정말 더럽혀지지않게 조심히 써야합니다 ㅠㅠ"
    },
    {
        "작성일자": "2023.05.07",
        "평점": 5,
        "리뷰내용": "대만족, 간만에 전자제품에 질렀는데 가격이 약간 부담스럽긴 했지만 만족 만족"
    },
    {
        "작성일자": "2023.06.10",
        "평점": 4,
        "리뷰내용": "기능 다양함, 소프트웨어적으로 스포티파이 외에 지원이 크게 있지는 않는듯"
    },
    {
        "작성일자": "2023.06.29",
        "평점": 5,
        "리뷰내용": "착용감 만족스럽습니다.음질도 괜찮아요노이즈 캔슬링 잘 됩니다"
    },
    {
        "작성일자": "2023.09.05",
        "평점": 5,
        "리뷰내용": "일본산 현시국에 맞지 않지만 이 넘을이 물건 하나는 잘 만드네요ㅠㅠ"
    },
    {
        "작성일자": "2023.05.28",
        "평점": 5,
        "리뷰내용": "디자인 착용감 음질 다 너무 좋네요배터리가 진짜 오래가요"
    },
    {
        "작성일자": "2022.11.27",
        "평점": 5,
        "리뷰내용": "수능치르느라 고생한 고3느님께 선물하니 너무 맘에들어하고 좋아라 하네요^^"
    },
    {
        "작성일자": "2022.12.19",
        "평점": 5,
        "리뷰내용": "피어싱이있는데도 아픈느낌없구 착용감도 그렇구 배송도그렇구 넘 좋아요"
    },
    {
        "작성일자": "2023.01.02",
        "평점": 5,
        "리뷰내용": "고등학생 딸이 필요해서 구입~아주 만족스럽게 잘 사용중입니다"
    },
    {
        "작성일자": "2023.03.23",
        "평점": 1,
        "리뷰내용": "왜 신호등 건널때 미친듯이 끊겨요..? 값어치 너무 못하는데 진짜 화남"
    },
    {
        "작성일자": "2023.05.14",
        "평점": 5,
        "리뷰내용": "생일선물로 샀는데 여자친구가 아주 만족해해요 좋습니다"
    },
    {
        "작성일자": "2023.04.17",
        "평점": 5,
        "리뷰내용": "착용감도 좋고 음질도 뚜렷하며 음성통화 시 통화 품질도 아주 좋아요.~~"
    },
    {
        "작성일자": "2023.02.19",
        "평점": 5,
        "리뷰내용": "지그재그에서 사세요더 쌉니다뒤늦게 발견해서 돈 아까워 죽겠어요"
    },
    {
        "작성일자": "2023.04.27",
        "평점": 5,
        "리뷰내용": "아들이 너무 좋다고 하네요~사준 엄마  입장에서 아주 만족합니다.^^"
    },
    {
        "작성일자": "2023.07.30",
        "평점": 5,
        "리뷰내용": "제 방구소리도 안들리는군요. 아 감사합니다 좋은제품."
    },
    {
        "작성일자": "2022.08.01",
        "평점": 5,
        "리뷰내용": "소니 헤드폰은 처음 사용하는데,가볍고 음질도 좋아서 만족합니다."
    },
    {
        "작성일자": "2023.02.03",
        "평점": 5,
        "리뷰내용": "배송도빠르구 작동도잘됩니다 3세대 쓰다 넘어왔는데 좋내여"
    },
    {
        "작성일자": "2023.01.09",
        "평점": 5,
        "리뷰내용": "여러분 이 헤드폰 비싸다고요? 써보시고 말씀하세요. 감동입니다."
    },
    {
        "작성일자": "2022.12.12",
        "평점": 5,
        "리뷰내용": "에아팟맥스보다 훨씬 가볍고 좋아요둘다있는데 이것만 쓰게됨ㅋㅋ"
    },
    {
        "작성일자": "2022.11.27",
        "평점": 5,
        "리뷰내용": "무선 헤드셋은 이번에 처음 사용해보는데 잘 사용하고있습니다."
    },
    {
        "작성일자": "2022.11.10",
        "평점": 5,
        "리뷰내용": "부피가 그나마 작아서 여행시 가방에 넣어서 가져 가기가 좋네요"
    },
    {
        "작성일자": "2022.09.06",
        "평점": 5,
        "리뷰내용": "남자친구 선물해줬는데 노이즈 캔슬링 짱짱 잘되고 좋대요!"
    },
    {
        "작성일자": "2022.06.17",
        "평점": 5,
        "리뷰내용": "가품올까 걱정했는데 다행히도 정품왔구 너무 좋네요 ㅎ"
    },
    {
        "작성일자": "2023.02.05",
        "평점": 5,
        "리뷰내용": "아들이 필요해서 구매했습니다. 역시 음질은 변함없이 좋네요!"
    },
    {
        "작성일자": "2022.11.15",
        "평점": 5,
        "리뷰내용": "비싼많큼 성능이 좋아요 눈이 너무 높아질까 걱정입니다"
    },
    {
        "작성일자": "2022.12.12",
        "평점": 5,
        "리뷰내용": "배터리 오래감음질 좋음다만 비쌈노이즈캔슬링 좋음"
    },
    {
        "작성일자": "2022.08.24",
        "평점": 5,
        "리뷰내용": "출근하며들었는데 지하철에서 노캔 경험은 죽이네요"
    },
    {
        "작성일자": "2022.10.22",
        "평점": 5,
        "리뷰내용": "WH-1000XM3 사용중 바꿧는데 만족합니다."
    },
    {
        "작성일자": "2022.09.03",
        "평점": 3,
        "리뷰내용": "화장품 묻어서 지워지지않음 .. 머갈통 개커보여요 흑"
    },
    {
        "작성일자": "2023.10.23",
        "평점": 5,
        "리뷰내용": "겨울에 귀도 안 시리고 삶의 질이 달라졌습니다..."
    },
    {
        "작성일자": "2022.12.22",
        "평점": 5,
        "리뷰내용": "동생선물로 줬는데 너무너무 좋아하네요!! ㅎㅎ"
    },
    {
        "작성일자": "2022.12.22",
        "평점": 5,
        "리뷰내용": "전용 파우치 가장 마음에 듭니다."
    },
    {
        "작성일자": "2023.06.30",
        "평점": 5,
        "리뷰내용": "음질 최고입니다"
    },
    {
        "작성일자": "2023.01.10",
        "평점": 5,
        "리뷰내용": "완전가볍고 완전좋고 완전편해요"
    },
    {
        "작성일자": "2023.05.08",
        "평점": 5,
        "리뷰내용": "믿고 듣는 소니입니다."
    },
    {
        "작성일자": "2024.04.08",
        "평점": 3,
        "리뷰내용": "가격대비 음질 착용감 보통이네요"
    },
    {
        "작성일자": "2023.07.06",
        "평점": 5,
        "리뷰내용": "조카가 좋아해요요즘 중고딩들 필수품인가바요"
    },
    {
        "작성일자": "2023.06.29",
        "평점": 5,
        "리뷰내용": "싼 가격은 아니지만, 후회없는 선택이네요."
    },
    {
        "작성일자": "2022.09.29",
        "평점": 4,
        "리뷰내용": "잘 사용하겠습니다."
    },
    {
        "작성일자": "2023.12.11",
        "평점": 5,
        "리뷰내용": "최고예요!"
    },
    {
        "작성일자": "2022.09.08",
        "평점": 5,
        "리뷰내용": "좋아요"
    },
    {
        "작성일자": "2023.03.11",
        "평점": 5,
        "리뷰내용": "아주 편하고 좋네요"
    },
    {
        "작성일자": "2022.08.06",
        "평점": 5,
        "리뷰내용": "만족함."
    },
    {
        "작성일자": "2023.06.10",
        "평점": 5,
        "리뷰내용": "음질 및 노이즈 캔슬링 기능이 아주 좋습니다"
    },
    {
        "작성일자": "2024.07.25",
        "평점": 5,
        "리뷰내용": "노이즈캔슬링 잘 되고 음질도 좋아여"
    },
    {
        "작성일자": "2023.03.02",
        "평점": 5,
        "리뷰내용": "후회없음  진짜 ㄹㅇ"
    },
    {
        "작성일자": "2022.07.12",
        "평점": 5,
        "리뷰내용": "좋음"
    },
    {
        "작성일자": "2022.12.22",
        "평점": 5,
        "리뷰내용": "풍성햐 음질과 노캔기능이 탁월합니다"
    },
    {
        "작성일자": "2022.09.15",
        "평점": 5,
        "리뷰내용": "음질은 역시 소니"
    },
    {
        "작성일자": "2023.07.22",
        "평점": 5,
        "리뷰내용": "제곧내"
    },
    {
        "작성일자": "2022.10.07",
        "평점": 5,
        "리뷰내용": "디자인, 품질 너무 좋아요."
    },
    {
        "작성일자": "2022.12.26",
        "평점": 5,
        "리뷰내용": "잘쓰고 있다 하네요"
    },
    {
        "작성일자": "2022.12.07",
        "평점": 5,
        "리뷰내용": "기대했던 것보다 만족하며 사용 중입니다."
    },
    {
        "작성일자": "2024.01.18",
        "평점": 5,
        "리뷰내용": "뉴에라 5만원 받는 건가요?^^"
    },
    {
        "작성일자": "2022.08.11",
        "평점": 5,
        "리뷰내용": "설정 바꾸면 음질이 훨씬 낫습니다."
    },
    {
        "작성일자": "2024.01.15",
        "평점": 5,
        "리뷰내용": "가격값 합니다"
    },
    {
        "작성일자": "2024.06.20",
        "평점": 5,
        "리뷰내용": "기대이상으로 노이즈캔슬링과 음질이좋아요"
    },
    {
        "작성일자": "2022.09.11",
        "평점": 3,
        "리뷰내용": "좋아요"
    },
    {
        "작성일자": "2024.05.18",
        "평점": 5,
        "리뷰내용": "샀는데 더운거 빼곤 후회 없음"
    },
    {
        "작성일자": "2022.11.05",
        "평점": 5,
        "리뷰내용": "적극 추천합니다."
    },
    {
        "작성일자": "2023.04.14",
        "평점": 5,
        "리뷰내용": "역시 소니네요"
    },
    {
        "작성일자": "2023.02.07",
        "평점": 5,
        "리뷰내용": "최고"
    },
    {
        "작성일자": "2024.06.25",
        "평점": 5,
        "리뷰내용": "저렴한 가격 좋은 품질의 헤드폰 입니다."
    },
    {
        "작성일자": "2022.12.21",
        "평점": 5,
        "리뷰내용": "비싸요"
    },
    {
        "작성일자": "2024.03.20",
        "평점": 5,
        "리뷰내용": "여자친구 선물해줬는데 너무 좋아해요"
    },
    {
        "작성일자": "2022.12.15",
        "평점": 4,
        "리뷰내용": "착용하여 사용하는데 무리없습니다."
    },
    {
        "작성일자": "2022.08.01",
        "평점": 5,
        "리뷰내용": "그냥 다 좋습니다가격은 논외로 하고 만족합니다"
    },
    {
        "작성일자": "2022.10.01",
        "평점": 5,
        "리뷰내용": "귀가 편하고 안경도 불편하지 않아요."
    },
    {
        "작성일자": "2023.07.19",
        "평점": 5,
        "리뷰내용": "현존하는 블루투스 헤드폰중에 최고입니다."
    },
    {
        "작성일자": "2022.12.29",
        "평점": 5,
        "리뷰내용": "너무 좋아요~"
    },
    {
        "작성일자": "2023.09.18",
        "평점": 5,
        "리뷰내용": "깔끔하고 좋아요!"
    },
    {
        "작성일자": "2024.04.10",
        "평점": 5,
        "리뷰내용": "마이크 갯수도 늘고 통화품질이 많이 좋아요"
    },
    {
        "작성일자": "2022.09.03",
        "평점": 5,
        "리뷰내용": "고민 100만번하다 샀는데 최고네요 ㅋㅋㅋ"
    },
    {
        "작성일자": "2022.12.29",
        "평점": 5,
        "리뷰내용": "좋다고하네요 ㅋㅋ 기분좋네요 굿"
    },
    {
        "작성일자": "2023.08.28",
        "평점": 5,
        "리뷰내용": "배송품질모든것이좋다능"
    },
    {
        "작성일자": "2022.06.26",
        "평점": 5,
        "리뷰내용": "기대한대 품질도 디자인도 색상도 너무 좋아요"
    },
    {
        "작성일자": "2023.07.02",
        "평점": 5,
        "리뷰내용": "음질 진짜 개좋아요 레전드 ㅜㅠ"
    },
    {
        "작성일자": "2022.06.23",
        "평점": 5,
        "리뷰내용": "만족스럽습니다"
    },
    {
        "작성일자": "2023.05.17",
        "평점": 5,
        "리뷰내용": "편안하니 돈값하네요"
    },
    {
        "작성일자": "2023.06.24",
        "평점": 5,
        "리뷰내용": "제스처 쩐다 캬아아아아아아아 돈이 아깝지않다"
    },
    {
        "작성일자": "2023.03.24",
        "평점": 5,
        "리뷰내용": "에어팟 맥스보다 착용감 좋다고 합니다."
    },
    {
        "작성일자": "2024.09.26",
        "평점": 5,
        "리뷰내용": "윗집이 인테리어 공사를 시작하면서 너무 시끄럽더라구요 ..에어팟 프로2 쓰고 있어서 노이즈캔슬링 기능쓰며 버티다가인테리어 소음을 핑계삼아.. 노캔 블루투스 헤드셋을 질렀습니다✨소니 구매하시면서 보통 고민하시는게에어팟 맥스이냐 , 보스 QC 울트라냐 , 소니 1000xm4냐..이걸텐데요..!저도 여러 블로그 리뷰들 찾아보면서 고민하다1000xm5로 구매했습니다!———- 에어팟 맥스 2024  : 너무 머리가 꾹 눌려서 대화를 하거나 무언가를 씹는(저작운동)다면    두통이 엄청 심해진다고 하더라고요 .. ㅜ    디자인과 감성 갑, 넘사벽 성능을 가졌지만    사악한 신상 가격 + 두통(너무 싫음)의 리뷰가 너무 많아서    그냥 고민도 없이 패스했습니다.- 보스 QC 울트라  : 음질 최강 보스.. (제 차 스피커도 보스..)    음질은 당연히 최강인데 후기를 보다 보니,    가격이 좀 더 저렴한 소니와 비교했을 때 노캔 차이가 별로 없고    소리에 있어서 둥둥 울린다는 리뷰를 봤어요.    그래서 공부용보다는 음악용으로 더 적합하다고 하더군요.    (두통은 훨씬 없다는 후기 다수)    저는 공부할 때도 사용할 예정이라서 음질리뷰 보고 바로 패스했슴다!- 소니 1000xm4   : 소니 1000xm5와 고민해 보았을 때,     음질 측면 차이는 없으나 휴대성이 강화된 제품이죠.     하지만 저는.. 기능이 비슷하다면 디자인과 감성을 추구하기에…     xm4를 가볍게 제외시켰습니다.     두통은 확실히 없다고 하더라고요.———이렇게 후기 비교해서 구매한 xm5 !!!!원래 화이트 컬러를 사려다가 마지막에 미드나잇 블루로 틀었는데걍 컬러가 미쳐버렸습니다..감성 너무 낭낭하고.. 노캔기능 확실하고..배터리 진짜 오래가더라고요.그리고 무엇보다도 ‘360 reality audio’ 어플 이용하면음악들을 때 음질도 너무너무너무너무 좋아요.헤드셋 하나로 삶이 너무 행복해졌습니다 .. !!!!지금 또 소니 이벤트중이라서,구매하고 정품등록하시면 춘식이 거치대도 오더라고요 !!저도 신청해놓고 배송 기다리고 있답니다 .. ✨컬러를 고민하시는 분들, 미드나잇블루 진짜 무적권입니다.(쿨톤 컬러도 어울리나 웜톤이 더 강한 여자 / 뉴트럴톤 찰떡)"
    },
    {
        "작성일자": "2024.01.27",
        "평점": 5,
        "리뷰내용": "소니는 소니입니다 ^^믿고 쓰죠"
    },
    {
        "작성일자": "2024.03.16",
        "평점": 5,
        "리뷰내용": "선물해줬는데 너무 좋아해요 완전 만족한답니다"
    },
    {
        "작성일자": "2024.06.09",
        "평점": 5,
        "리뷰내용": "에어팟 쓰다가 귀가 아파서 헤드폰 구매했습니다"
    },
    {
        "작성일자": "2022.11.15",
        "평점": 5,
        "리뷰내용": "세상과 차단된 느낌 쏘쿨"
    },
    {
        "작성일자": "2023.05.26",
        "평점": 5,
        "리뷰내용": "사진속 친구가 듣고 지린 답니다."
    },
    {
        "작성일자": "2022.06.11",
        "평점": 5,
        "리뷰내용": "좋아요 ㅎ"
    },
    {
        "작성일자": "2022.08.07",
        "평점": 5,
        "리뷰내용": "이퀄설정하니 신세계네요"
    },
    {
        "작성일자": "2023.01.10",
        "평점": 5,
        "리뷰내용": "겨울에 쓰기 좋으며 음질도 아주 좋아요."
    },
    {
        "작성일자": "2023.06.30",
        "평점": 5,
        "리뷰내용": "노캔 성능 최곱니다"
    },
    {
        "작성일자": "2022.11.19",
        "평점": 4,
        "리뷰내용": "헤드셋을 원하시면 가격도 xm4가 나은듯.."
    },
    {
        "작성일자": "2022.12.01",
        "평점": 5,
        "리뷰내용": "아주 마음에 듭니다"
    },
    {
        "작성일자": "2024.08.04",
        "평점": 5,
        "리뷰내용": "남자친구 사줬는데 좋대요"
    },
    {
        "작성일자": "2024.06.09",
        "평점": 5,
        "리뷰내용": "Perfect"
    },
    {
        "작성일자": "2023.05.08",
        "평점": 5,
        "리뷰내용": "정말 매우 만족합니다. !! 강추합미다"
    },
    {
        "작성일자": "2023.05.30",
        "평점": 5,
        "리뷰내용": "좋아요 음질~"
    },
    {
        "작성일자": "2023.01.15",
        "평점": 4,
        "리뷰내용": "소니의 플래그십 제품중 하나라 좋네요."
    },
    {
        "작성일자": "2022.10.10",
        "평점": 2,
        "리뷰내용": "어플문제도 아닙니다"
    },
    {
        "작성일자": "2022.09.21",
        "평점": 5,
        "리뷰내용": "가벼워서 좋고 소리도 좋네요..."
    },
    {
        "작성일자": "2023.10.11",
        "평점": 5,
        "리뷰내용": "너무 마음에 드네요 ~~ 노캔은 환상적입니다."
    },
    {
        "작성일자": "2022.09.22",
        "평점": 5,
        "리뷰내용": "재구매 샤샷"
    },
    {
        "작성일자": "2022.12.18",
        "평점": 5,
        "리뷰내용": "비싸긴하지만 완벽하게 만족합니다"
    },
    {
        "작성일자": "2023.01.22",
        "평점": 5,
        "리뷰내용": "최곱니다!!!!"
    },
    {
        "작성일자": "2022.08.22",
        "평점": 5,
        "리뷰내용": "선물용으로 구입했습니다. 좋아요"
    },
    {
        "작성일자": "2022.10.02",
        "평점": 5,
        "리뷰내용": "역시 소니... 음질도 최고"
    },
    {
        "작성일자": "2023.02.07",
        "평점": 5,
        "리뷰내용": "고2딸이  너무 좋아해요"
    },
    {
        "작성일자": "2023.10.31",
        "평점": 5,
        "리뷰내용": "무선헤드셋에서 최고의 제품입니다."
    },
    {
        "작성일자": "2023.02.02",
        "평점": 5,
        "리뷰내용": "넘 이뻐요 제품이 이거 꼭 사세요"
    },
    {
        "작성일자": "2022.10.13",
        "평점": 4,
        "리뷰내용": "아주좋아요 잘들리고."
    },
    {
        "작성일자": "2022.08.12",
        "평점": 5,
        "리뷰내용": "블루투스 노캔 헤드폰 끝판왕입니다 진짜 좋아요"
    },
    {
        "작성일자": "2022.11.16",
        "평점": 5,
        "리뷰내용": "만족함지다. 잘사용할께요.."
    },
    {
        "작성일자": "2022.10.24",
        "평점": 5,
        "리뷰내용": "편하고 음질도 좋아요 만족합니다"
    },
    {
        "작성일자": "2023.11.01",
        "평점": 5,
        "리뷰내용": "아주 좋아요오오오옹 소음 차단도 잘 됩니당"
    },
    {
        "작성일자": "2024.02.12",
        "평점": 5,
        "리뷰내용": "좋아요"
    },
    {
        "작성일자": "2022.11.20",
        "평점": 4,
        "리뷰내용": "노캔과 착용감이 아주 좋습니다."
    },
    {
        "작성일자": "2022.07.29",
        "평점": 2,
        "리뷰내용": "어디까지 내리나요 진짜"
    },
    {
        "작성일자": "2024.06.09",
        "평점": 5,
        "리뷰내용": "갖고 싶다는 제품마음에 든다네요"
    },
    {
        "작성일자": "2023.01.10",
        "평점": 4,
        "리뷰내용": "좋아요"
    },
    {
        "작성일자": "2022.11.22",
        "평점": 5,
        "리뷰내용": "돈값합니다"
    },
    {
        "작성일자": "2023.08.10",
        "평점": 5,
        "리뷰내용": "음질도 최상이고 디자인도 무난합니다"
    },
    {
        "작성일자": "2022.12.06",
        "평점": 5,
        "리뷰내용": "착용감이 좋아요"
    },
    {
        "작성일자": "2022.08.28",
        "평점": 5,
        "리뷰내용": "아주 만족합니다"
    },
    {
        "작성일자": "2024.01.14",
        "평점": 5,
        "리뷰내용": "비싼값을헌다 음질이며 디자인 무게 개조타"
    },
    {
        "작성일자": "2022.10.20",
        "평점": 5,
        "리뷰내용": "소문 듣던대로 너무 좋습니다."
    },
    {
        "작성일자": "2024.08.01",
        "평점": 5,
        "리뷰내용": "기대 안 했는데 음질하고 노캔이 진짜 최고예요"
    },
    {
        "작성일자": "2023.11.28",
        "평점": 5,
        "리뷰내용": "남자친구 선물해줫는데 너무 좋아하네요 ^^"
    },
    {
        "작성일자": "2023.10.05",
        "평점": 5,
        "리뷰내용": "잘쓰고있어요"
    },
    {
        "작성일자": "2023.09.28",
        "평점": 5,
        "리뷰내용": "노래 듣기 조혼나 좋음 ㅋㅋ"
    },
    {
        "작성일자": "2022.11.29",
        "평점": 4,
        "리뷰내용": "좋아요"
    },
    {
        "작성일자": "2023.02.17",
        "평점": 5,
        "리뷰내용": "완전히 새로운 음질이 좋아요 추천합니다 ^^"
    },
    {
        "작성일자": "2024.04.28",
        "평점": 5,
        "리뷰내용": "빠른 배송에 만족합니다."
    },
    {
        "작성일자": "2022.12.23",
        "평점": 5,
        "리뷰내용": "생각보다 편하고 생각보다 작네요"
    },
    {
        "작성일자": "2024.06.20",
        "평점": 5,
        "리뷰내용": "음질도 굿역시 믿고 쓰는 대기업!"
    },
    {
        "작성일자": "2022.10.20",
        "평점": 5,
        "리뷰내용": "고민하지말라구^^+"
    },
    {
        "작성일자": "2024.09.30",
        "평점": 5,
        "리뷰내용": "훌륭해요"
    },
    {
        "작성일자": "2023.04.13",
        "평점": 5,
        "리뷰내용": "정말 좋다고 합니다!"
    },
    {
        "작성일자": "2022.07.22",
        "평점": 5,
        "리뷰내용": "ㅈㄴ좋아"
    },
    {
        "작성일자": "2024.02.28",
        "평점": 5,
        "리뷰내용": "배송좋아요"
    },
    {
        "작성일자": "2024.09.25",
        "평점": 5,
        "리뷰내용": "생각 했던대로 디자인도 좋고 음질도 좋습니다"
    },
    {
        "작성일자": "2022.09.07",
        "평점": 5,
        "리뷰내용": "아주 좋네요"
    },
    {
        "작성일자": "2023.01.30",
        "평점": 5,
        "리뷰내용": "가격대비 디자인,음질 좋아요!"
    },
    {
        "작성일자": "2022.09.29",
        "평점": 5,
        "리뷰내용": "너무옙흐네여><"
    },
    {
        "작성일자": "2022.08.23",
        "평점": 5,
        "리뷰내용": "너무너무좋아요 진짜 신세카이 그냥 사요..."
    },
    {
        "작성일자": "2024.02.23",
        "평점": 5,
        "리뷰내용": "음질도 좋고 착용감도 만족합니다~~"
    },
    {
        "작성일자": "2024.08.12",
        "평점": 5,
        "리뷰내용": "그냥저냥 괜찮은거 같아요"
    },
    {
        "작성일자": "2022.12.02",
        "평점": 5,
        "리뷰내용": "마음에 들어요. 다른곳보다 저렴합니다"
    },
    {
        "작성일자": "2023.07.02",
        "평점": 5,
        "리뷰내용": "돈값하네요. 좋아요"
    },
    {
        "작성일자": "2022.09.27",
        "평점": 5,
        "리뷰내용": "딸이 부탁해서 구매했어요딸이 좋아하네요"
    },
    {
        "작성일자": "2023.11.03",
        "평점": 5,
        "리뷰내용": "진짜 뽕 뽑을 때까지 쓸게요"
    },
    {
        "작성일자": "2022.10.15",
        "평점": 5,
        "리뷰내용": "가볍고 너무 좋아요음악 들을 맛 나네요"
    },
    {
        "작성일자": "2023.02.23",
        "평점": 5,
        "리뷰내용": "만족입니다"
    },
    {
        "작성일자": "2022.09.19",
        "평점": 5,
        "리뷰내용": "신제품이고 디자인이 좋습니다."
    },
    {
        "작성일자": "2023.07.28",
        "평점": 5,
        "리뷰내용": "아이가  맘에  들어해요 만족합니다"
    },
    {
        "작성일자": "2022.07.30",
        "평점": 5,
        "리뷰내용": "아주 훌륭합니다"
    },
    {
        "작성일자": "2022.12.09",
        "평점": 5,
        "리뷰내용": "생각보다 넘맘에들어요!!"
    },
    {
        "작성일자": "2023.09.08",
        "평점": 5,
        "리뷰내용": "헤드셋 중에는 이게 최고라고 생각됨."
    },
    {
        "작성일자": "2023.09.01",
        "평점": 5,
        "리뷰내용": "저렴하게 잘 산것가텅여유우ㅜㅇㅇ"
    },
    {
        "작성일자": "2024.09.20",
        "평점": 1,
        "리뷰내용": "저는 분명 반품 상품으로 사질 않았는데 손자국 있는 제품, 구깃하게 접힌 케이스와 설명서가 있는 반품 상품을 받았습니다. 처음에 제품 컨디션이 왜 이런가 싶어서 확인하니깐 아시는 분들 아시는 쿠팡 반품 기록 스티커도 부착되어 있네요. 반품 상품을 새제품 가격에 파나요. 양심.. 찝찝하긴 했던 점은 제가 고른 미드나잇 블루 컬러 제품 1개가 구입 당시 반품 상품으로 쭉 올라와 있었는데요. 제가 사고 사라졌다는 점인데 느낌상 그거 짬처리 저한테 속여 보낸 것 같다는 생각이 듭니다. 한두푼 짜리도 아니고... 좀"
    },
    {
        "작성일자": "2024.09.27",
        "평점": 3,
        "리뷰내용": "일반적으로 마음에 들었지만 쓰레기 포장처럼 주문을 받았습니다. 에어캡도 없고 제품 아우터 박스가 너무 더러워서 이 헤드폰을 오래 구매하고 싶었 결국 받았습니다. 하지만 여전히 아무도 사고 싶어하지 않는 제품이나 중고품을 사용하는 것 같았어요. Generally I liked it but I received my order like a garbage package. There is no aircap and product outer box was so dirty  I wanted to purchase this headphones for a long time and finally got it. But still it felt like I am using product that no one wanted to buy or second hand item."
    },
    {
        "작성일자": "2023.11.18",
        "평점": 5,
        "리뷰내용": "착용감 좋아요 WF 이어폰 살까 WH헤드폰 살까 망설이다가 헤드폰을 구입했습니다 블루투스 이어폰은 샥스골전도부터 에어팟까지 총 5개보유 하고 있기에 음질을 느끼기에는 헤드폰이 좋을것 같아 구입했습니다노캔기능 꽤 괜찮네요 근데 너무 민감하다보니 기침소리에도 반응 음악을 꺼주네요 쿠팡배송이 주문다음날 새벽이라해서 문앞에 도착했나 몇번이고 나가 봤는데 도착하지않고 아침에 배송조회하니 새벽이 오후로 바뀌었다고 하네요 당일자정이 넘기전에 제품 받았습니다 배송조회가 좀 정확하게 알림이 떳으면 좋겠다는 아쉬움이 있었습니다"
    },
    {
        "작성일자": "2024.09.09",
        "평점": 3,
        "리뷰내용": "박스하나에 뽁뽁이 없이 덜렁덜렁 성의 없게 왔음. 내용물 박스 찌그러져있었으나 그냥 사용하기로함.사용해보니 블루투스 연결에 문제가 있어서 반품할까하다가 헤드폰 공장 초기화 하니 해결되서 그냥 사용하기로함쿠팡은 반품제품, 리퍼제품 새제품으로 파는 경우가 실제로 있다고 들었기때문에 고민했으나 귀찮아서 그냥 사용2년전 행사 가격이랑 똑같이 판매되고 있다는게 어이없음. 개인적으로 할인 행사 안했으면 좋겠음.  비싸게 산 사람은 흑우되는거임. 개봉할때보니까 대충 풀로 붙여 놨던데 개인적으로 개봉씰이 있었으면 좋겠음. 소니 카메라는 개봉하면 반품못하게 씰을 붙여놨던데, 이것도 나름 고가인데 왜 씰이 없는지 모르겠음.이거 말고 소니 다른 헤드폰도 같이 구매했는데, 그건 정품 등록하니까 만기가 1년보다 모자란 2개월 전으로 나옴.2개월전에 누가 샀던사람이 정품등록해서 그 기록이 전산상에 남아있는거란 생각을 지울 수가 없음. 고객센터에 따졌더니 애매모호한 말만 계속 해서 그냥 상담도중에 창닫아버림 . 고객센터 매우 불친절함. 누가 소니 AS좋다고 했음?  암튼 참 찜찜한 상품.  디자인이랑 소리는 그럭저럭 마음에 들음."
    },
    {
        "작성일자": "2024.07.28",
        "평점": 5,
        "리뷰내용": "판매자 이름 영지 인지 뭔지 문의 답변부터 중국사람 느낌 심하게 내뿜던데 실제 배송받는건 해외 내수상품도 아니고 아얘 가짜가 배송됩니다.문의하자마자 돈은 상담사분이 바로 해결해주셨는데 상품회수는 아직까지도 저 중국인들이 잠수를 타서 진행자체가 안되고 있습니다.여기서 결제한거 아니었으면 돈도 못돌려받았을듯요로켓붙은거 사세요"
    },
    {
        "작성일자": "2023.02.06",
        "평점": 1,
        "리뷰내용": "이거 어디서 중고품 가지고 온건가요 포장부터 너덜너덜한데 이걸 43만원이나 받고 파네"
    },
    {
        "작성일자": "2024.09.06",
        "평점": 5,
        "리뷰내용": "중딩 딸이 헤드폰을 갖고 싶데서 생일때 사주게 됐어요.할인되는 타이밍을 기다렸다가 새벽배송까지 되서 겸사 잘됬다 싶어 주문했네요.그런데 배송이..................포장이.................이게 뭔가요? 샴푸 하나 시켜도 뽁뽁이로 포장되 오던데,고가제품을 이리 큰 박스에 덜렁 넣다니..............박스도 찌그러져서 최악 중에 최악이였네요.기분이 상해서 그냥 반품하려다가 생일때 서프라이즈로 주려고 시일을 맞춘 거라 물건에만 이상 없으면 됬지 하고 화를 눌렀네요.다행이 딸도 좋아하고, 상품도 하자 없었네요."
    },
    {
        "작성일자": "2024.07.08",
        "평점": 3,
        "리뷰내용": "상품은 좋으나 포장상태가 상자가 찌그러지거나 제품에 테이프를 붙여서 겉면에 훼손되게 포장해야했을까요??? 한두푼도 아니고..."
    },
    {
        "작성일자": "2022.11.23",
        "평점": 5,
        "리뷰내용": "쿠팡 포장봉지에 전자제품을 뽁뽁이나 완충재도 없이 포장하여 배송하는 것에 1 차 놀래고, 2차로 박스가 찍혀있고, 3차로 내부박스에 이염현상까지 있습니다.생산일 22 년 5 월"
    },
    {
        "작성일자": "2023.10.23",
        "평점": 5,
        "리뷰내용": "저렴한 가격에 빠른배송까지 토요일 오전에 주문해서 토요일 오후에 잘 받았습니다. 감사합니다."
    },
    {
        "작성일자": "2023.01.24",
        "평점": 5,
        "리뷰내용": "외장에 때 묻은게 좀 있었지만세부 제품에는 문제없이안전하게 잘왔습니다.전체적으로 기능 체크 했는데이상 없이 잘되서 구구굿입니다."
    },
    {
        "작성일자": "2024.02.22",
        "평점": 4,
        "리뷰내용": "상품에 대해서는 신중하게 고려하고 SONY라는 브랜드를 보고 주문하였기에 불만이 없습니다. 그런데 쿠팡에서 진행하는 배송에는 문제가 많은 것 같습니다. 배송당일 비가와서 어떻게 배송해 줄까 생각했었는데, 상품을 싸는 비닐 하나 없이 종이 박스에 충전재도 없이 덩그러니 보내니 말이 됩니까? 당연히 종이 박스는 빗물에 젖었고, 내용물까지 물에  젖어 있었습니다. 파우치와 상품에는 이상은 없었지만 40만원돈 하는 전자제품을 비오는 가운데 이렇게 보내다니.... 와 대단합니다. 이제 전자제품 쿠팡에서 못살 것 같습니다."
    },
    {
        "작성일자": "2022.10.16",
        "평점": 5,
        "리뷰내용": "아이가 원하던 제품이지만 너무 고가에 헤드셋이라 엄청 고민되긴 했지만  저가의 제품과는 뭐가 달라도 다르겠지 하는 심정으로 구매했습니다.배송은 역시 쿠팡. 새벽배송이라  엄청빨리 받았고요  받자마자 아이에게 줬더니 잘된다고  너무좋아하며 먼지라도 묻으면 바로바로 닦네요. 고장없이 오래오래 사용하기만 바랄뿐입니다."
    },
    {
        "작성일자": "2022.08.11",
        "평점": 4,
        "리뷰내용": "노이즈캔슬링을 써음 써보는데 밖에서 착용은 안해봤지만 집에서 써보니 선풍기 바람이 안들리고 괜찮네요. 이번 마크5가 착용감이 더 좋아졌다고 하던데 안경을 써도 불편함 없어 괜찮은 것 같아요. 다만 조금 무거워 장시간 착용은 무리가 갈 수도 있겠다는 생각은 들어요. 이어폰을 많이 쓰니 귀가 안좋아진것 같아 구매한 헤드폰인데 잘 쓸 수 있을 것 같아요!!+ 쿠팡 배송시 박스가 비에 젖어 다 찢겨져 있더라구요. 뽁뽁이도 없이 안에 제품만 있었는데 다행히 내용물이 젖진 않았지만 불안했어요. 가전제품 주문은 비오는 날에는 안해야겠더라구요"
    },
    {
        "작성일자": "2022.10.18",
        "평점": 1,
        "리뷰내용": "1시간 좀 넘게 사용하던 중 정체모를 지지지직 소리와 마지막에 팟 하고 터지는 소리와 함께 전원이 꺼지는 현상이 발생하였습니다. 이후 같은 현상이 반복되어 교환 신청 했습니다. 12일 밤에 신청했는데 18일인 오늘까지 센터에 도착했다는 업데이트 후에 감감무소식이네여.. 빨리 쓰고 싶어서 조금 비싸더라도 쿠팡 이용했는데 그냥 다른 판매처 이용할껄 후회하고 있습니다 ㅠㅠ 네이버에 검색해보니 저랑 비슷한 현상 발생하신 다른 사용자가 있던데, 혹시 다른 분들도 갑자기 제품꺼짐 현상 발생하면 그냥 두지 마시고 문제 해결하시길..(근데 교환보다는 반품 후 새로 구매 추천합니다)"
    },
    {
        "작성일자": "2022.06.20",
        "평점": 2,
        "리뷰내용": "이제 물량이 좀 풀렸는지 어렵지 않게 구매했습니다.로켓배송의 강점인 빠른배송으로 한번 놀라고거의 50만원 가격의 충격에 약한 음향기기를패키지상자째 비닐포장에 달랑 넣어서 배송했다는것에한번 더 크게 놀랐습니다.(막귀여서 제품에 문제가 있는지는 잘 모르겠습니다만,)다음엔 좀 더 기다리고 포장 괜찮게해서 보내주는데에서사야겠어요.예전에 쿠팡에서 카메라 관련 악세사리 샀을때도 비닐백에 넣어와서박스 끝부분이 찌그려져서 이 부분에 대해 리뷰도 썼었는데여전히 안고쳐지네요.웬만하면 리뷰 안쓰는데 이건 좀 너무 한거 같아 리뷰씁니다."
    },
    {
        "작성일자": "2023.05.14",
        "평점": 5,
        "리뷰내용": "딸의 선물로 구매했어요.포장도 잘되어서 왔고 품질도 만족합니다."
    },
    {
        "작성일자": "2022.10.05",
        "평점": 5,
        "리뷰내용": "배송은 역시 쿠팡이 엄청 빠르고 제품도 믿을 수 있어서 좋네요 ㅎㅎ"
    },
    {
        "작성일자": "2024.06.16",
        "평점": 5,
        "리뷰내용": "품질에 놀라고 배송에 놀라고~ 점심 지나 주문했는데 당일 늦게 도착했어요 성능은 이미 잘 알려진 제품이라"
    },
    {
        "작성일자": "2022.12.09",
        "평점": 4,
        "리뷰내용": "진짜 개념없이 쿠팡택배 포장했네내거 포장한놈 누군지 몰라도 진짜 대충 포장했더라그래도 40만원 짜린데 개념 없게 포장해서좋은기분도 싹 사라졌다.포장대충하고 상자 짙눌려있고 사이드 찢어져있도 테이핑 대충해서 안에 내용물보이고 뽁뽁이는 씌우라고 있는건데 씌우지도 않고 밑에만 그냥 대충 깔아놓고니가 산거 아니라고 대충해논거같은데 너도 언젠가 당해봐라 기분 어떤지.선물용인데 벌써 기분안좋네너는 꼭 똥 밟아라"
    },
    {
        "작성일자": "2024.06.14",
        "평점": 3,
        "리뷰내용": "배송이 빨라 좋았지만 택배 상자를 보는 순간기분 상했네요.. 포장에 신경 좀 써 주이소~"
    },
    {
        "작성일자": "2022.08.03",
        "평점": 5,
        "리뷰내용": "다 좋음. 다 좋은데 배송 상태 개구림. 어느정도냐면 박스 찌그러져서 생긴 틈으로 상품이 그냥 꺼내짐.칼이나 주먹으로 쳐서 테이프 뜯을 필요가 전혀 없음.내가 이거 사는게 맘에 안차서 일부러 밟은 수준...상품도 포장 하나 없이 리뷰에 보이는 그 흰색 박스가 덜렁 담겨 옴 ㅋㅋㅋ...가격이 한두푼 하는 것도 아니고 상태가 영.....제품 자체는 다 좋은데 조절하는 오른쪽이 굉장히 예민해서 쫌만 건드려도 시리 켜지구 난리남...이건 알아서 이것저것 만져보면 괜찮을 것 같음."
    },
    {
        "작성일자": "2023.01.31",
        "평점": 5,
        "리뷰내용": "와이프 선물로 다른 곳에 주문했었는데 배송지연으로 강제 취소되고검색하다가 쿠팡에 재고1개 떠서 얼른 구매했네요재고가 없는터라 설마 취소당하는가 했는데 어제 구매하고 오늘 받았네요^_^아직 사용전이지만 평가가 좋아서 좋을꺼라 생각합니다"
    },
    {
        "작성일자": "2024.03.14",
        "평점": 5,
        "리뷰내용": "배송 하루만에 왔구요헤드셋 상태 아주 좋숩니다 ㅎㅎ"
    },
    {
        "작성일자": "2022.11.26",
        "평점": 5,
        "리뷰내용": "물건은 좋습니닷 ㅎㅎ 다만 택배박스가 다찌그러져왓어요 안에 완충재가업는데 ㅠㅠㅠ 걱정햇지만 제품에 문제는 없엇어요 ㅎㅎ 음질좋고 귀도 편해요.. 근데 맥스실껄 그랫나 살짝 후회중.."
    },
    {
        "작성일자": "2024.07.09",
        "평점": 1,
        "리뷰내용": "아니 분명히 YY2954/WH1000XM5제품을시켰는데 왜 WH1000XM5 제품이 오고 게다가 국내정품이 아니라 중국제품이 온것같아요.. 설명서도 중국어로 되어 있어서 알아들을 수가 없어요.. 아니  쿠팡은 일을 왜 이따구로 하는지 모르겠습니다... 그리고 색상도 실버를 주문했는데 그레이가 왔습니다."
    },
    {
        "작성일자": "2023.08.16",
        "평점": 5,
        "리뷰내용": "선물하려고 선물포장(+1500) 신청했는데 안한것만 못하게 안에서 굴러다니길래 그냥 집에있는 쇼핑백으로 바꿔서 줬네요 ㅠ"
    },
    {
        "작성일자": "2023.11.01",
        "평점": 1,
        "리뷰내용": "제품은 최고입니다.다만 기분좋게 받아 블루투스를 연결하는 순간 눈을 의심새제품으로 팔면서 실제로는 중고로 재포장된걸 보내다니..다시보니 박스도 한번 열었던 흔적이있음쿠팡 정말 좋은 서비스라고 생각했는데 이렇게 소비자 뒤통수를 치다니 실망입니다..반품하고 새로 주문함."
    },
    {
        "작성일자": "2024.02.02",
        "평점": 1,
        "리뷰내용": "쿠팡이 초기 배송은 빠른데, 초도불량으로 교환신청했더니 진행이 진짜 느립니다.1월 30일 - 반품 접수1월 31일 - 회수 완료, 동네 센터 도착2월 1일 - 동네 센터 상차2월 2일 - 아직 동네 상차 상태로 그대로 있음.회수한 후에 검수한 다음 교환 물품이 온다는데, 검수하는데만 해도 최대 7일이 걸린답니다.그냥 이런 물품은 동네나 다른 마트 이용하는게 낫겠다는 생각이에요."
    },
    {
        "작성일자": "2022.11.15",
        "평점": 5,
        "리뷰내용": "그동안 이어폰 쓰다가 버즈쓰다가 에어팟쓰다가 에어팟 프로에서 노캔에 반해서 계속쓰다 이번에 헤드셋까지 오게되었습니다배송은 말할것도 없구요 소리도 너무좋고 노캔 너무좋아요마침 배송받은날 집앞에 아스팔트 공사하는데 너무 요긴하게 헤드폰쓰고 집에 편안하게있었네요ㅋㅋㅋ"
    },
    {
        "작성일자": "2022.08.22",
        "평점": 2,
        "리뷰내용": "벌써 3번째 교환신청인데 그냥 이 제품 자체가 이런건지 모르겠습니다이어컵에 유격이 눈에 보일정도로 있어서 불편합니다제가 뽑기운이 이상한건지 3번다 이러네요 한번만 더 교환해보고 또 이러면 그냥 반품해야겠습니다.."
    },
    {
        "작성일자": "2022.07.11",
        "평점": 5,
        "리뷰내용": "박스 안에 충격완화 포장지나 흡수제는 있어야 하지 않을까요?없어서 반품할 까 고민을 했습니다.상품은 맘에 들어요"
    },
    {
        "작성일자": "2022.11.28",
        "평점": 1,
        "리뷰내용": "쿠팡에서 하자 상품 보내줌.3일만에 하자상품이었다는 것을 알게 되고소니 서비스센터에 보냄. 불량 판정서 받고 (2주 걸림)쿠팡 교환 요구 (일주일 걸림) 이 일주일 사이에 헤드셋 품절교환 상품이 접수 되었다고 전산상 남아있기라도 할텐데 쿠팡은 이 상황을 알았다면 재고를 빼놓고 판매를 해야하는게 맞지 않나요?"
    },
    {
        "작성일자": "2022.11.10",
        "평점": 5,
        "리뷰내용": "음질도 좋고 노캔도 잘되고 다 좋은데 배송올때 상자에 찍혀서 온게 좀 마이너스요소네요"
    },
    {
        "작성일자": "2023.11.16",
        "평점": 4,
        "리뷰내용": "뽁뽁이는 없었지만 그나마 상자라 다행인가.. 제품은 블루투스에서 누구의 헤드폰이 아니어서 다행이구요 새상품 잘온거같아요! 노캔은 원래 이런노캔인지 확조용해지진 않네요"
    },
    {
        "작성일자": "2022.11.28",
        "평점": 5,
        "리뷰내용": "쿠팡 로켓배송으로 빠르게 잘 받았습니다.잠깐 써보니 음질은 좋긴 좋네요."
    },
    {
        "작성일자": "2023.02.15",
        "평점": 3,
        "리뷰내용": "배송 상태는 최악입니다..^^ 뽁뽁이도 없이 걍 박스에 덩그러니들어있었고 여기저기 구른건지 먼지 더러워진 상태로 왔어요헤드셋 자체는 에어팟 맥스보다 훨씬 가벼워서휴대성이 더 좋고 음질도 좋아요다만 노이즈캔슬링은 맥스보다 좀 약한 느낌이네여"
    },
    {
        "작성일자": "2022.12.20",
        "평점": 1,
        "리뷰내용": "제조년월과 시리얼 넘버 위에 스티커를 덧붙였네요. 특히 시리얼넘버 위에 스티커 덧붙여서 정품등록을 못하고 있습니다. 제조년월과 시리얼넘버 위에 스티커를 작업하는 건 후달려서 그러는 것입니까?"
    },
    {
        "작성일자": "2022.09.28",
        "평점": 5,
        "리뷰내용": "배송이 빠르고 좋아요. 근데 겉에 단단한 박스포장이 아니라 제품 자체박스 위에 비닐로만 포장이 돼있어서 처음에 물건 상태 걱정이 됐었습니다. 근데 뭐 다행히 괜찮네요..ㅎ"
    },
    {
        "작성일자": "2022.08.21",
        "평점": 5,
        "리뷰내용": "착용감 좋고노래들을때는 노이즈캔슬링이 되고있는건가 했는데노캔 꺼보니까 확실히 다르더라고요갤 9+와 페어링 잘 됩니다포장도 안전하게 왔습니다."
    },
    {
        "작성일자": "2023.11.01",
        "평점": 4,
        "리뷰내용": "선물용인데 박스가 사진처럼 더럽게 배송 되어 오네요..선물용으로 구매하시는분들은 꼭 참고하세요ㅜㅜ"
    },
    {
        "작성일자": "2022.11.24",
        "평점": 5,
        "리뷰내용": "로켓배송으로 주문한 다음날 빠르고 안전하게 요청한 장소로 상품이 도착했어요. 만족합니다=)"
    },
    {
        "작성일자": "2022.07.27",
        "평점": 5,
        "리뷰내용": "비닐포장으로 배송하는게 상식적으로 이해가안됩니다. 2만원 주고산 배터리도 박스에 에어캡으로감아서 보내던데...포장에 신경좀 써주세요."
    },
    {
        "작성일자": "2023.06.29",
        "평점": 5,
        "리뷰내용": "오프라인 매장에서 보고 쿠팡찾아봤더니 더 저렴해요~오프라인은 카드만들면.할인해준대서 그냥 쿠팡에서 구입했네요.포장도 잘왔고.바로.배송되어서 좋아요.음질, 디자인 다 좋아요"
    },
    {
        "작성일자": "2022.08.21",
        "평점": 3,
        "리뷰내용": "제품은 확실히 너무 좋아요 기대했던것 이상이고요근데 도착했을당시 박스 상태가 진짜 엉망이네요 택배 지연된건  그렇다 생각했는데 박스 상태 오염 너무 심한거 아닌가 싶습니다"
    },
    {
        "작성일자": "2023.11.14",
        "평점": 5,
        "리뷰내용": "배송은 정말 하루도 안되어서 빨리 왔습니다. 생각보다 가볍고 헤드 쪼임도 덜해서 좋습니다."
    },
    {
        "작성일자": "2022.10.14",
        "평점": 2,
        "리뷰내용": "제품은 좋은데 배송이 비닐에 왔어요ㅠ박스에 에어켑 한개도 없이 그냥 비닐에 와서 이게 아쉽네요ㅜㅜ"
    },
    {
        "작성일자": "2022.06.11",
        "평점": 5,
        "리뷰내용": "밤늦게 결재했는데 다음날 오전에 받았어요 배송속도 최고 ㅡ 근데 문앞에놓고 벨도 안누르시고 그냥 놓고가시는건 ㅠㅜ"
    },
    {
        "작성일자": "2022.08.09",
        "평점": 5,
        "리뷰내용": "짭일까 망설였는데 정품등록도 되고 상담원이 정품 맞다고해서 다행이였습니다 믿고 구매하시길 바랍니다~! 근데 검정색이 기름이 져요...이것빼고 아쉬운마음 없습니다~"
    },
    {
        "작성일자": "2023.02.07",
        "평점": 5,
        "리뷰내용": "소니 노이즈캔슬링 블루투스 헤드폰 아이유헤드폰조카졸업선물로 해줬어요넘넘 좋아하네용쿠팡와우로 새벽배송받아서 설에 만나서 줬더니 최고라고 난리네여"
    },
    {
        "작성일자": "2023.01.22",
        "평점": 1,
        "리뷰내용": "배송시 박스의 상태나 헤드폰의 상태가 마치 반품받은 제품 재포장해서 보낸것 같네요. 반품하고 싶은데 연휴가 겹쳐서•••다시 가져 가세요."
    },
    {
        "작성일자": "2023.06.18",
        "평점": 1,
        "리뷰내용": "새상품인줄 알고 시켰는데 블투 연결하니 웬 이름이 나오네요...^^....귀찮아서 쓰지만 이럴 줄 알았으면 기다리더라도 다른 데서 살걸 그랬어요"
    },
    {
        "작성일자": "2022.07.25",
        "평점": 5,
        "리뷰내용": "익일 새벽배송 감동입니다. 딸내미 생일선물 깜빡하고 급히 주문한건데..  딸아이가 경쟁상품 보?, 아이? 중 신중히  비교해가며 주문한건데 최고의 선택이라고 합니다~^^"
    },
    {
        "작성일자": "2022.09.24",
        "평점": 3,
        "리뷰내용": "박스안에  충격 흡수시키는 포장없이 고가의 물건만 달랑 들어 있어서 이래도 되나? 실망스러웠습니다..포장에 신경좀 써 주세요~~"
    },
    {
        "작성일자": "2022.06.12",
        "평점": 1,
        "리뷰내용": "황당하게 헤드셋을 주문했는데 염색약이 배송왔네요. 빨리 제대로 된 상품 보내주셨으면 좋겠습니다."
    },
    {
        "작성일자": "2022.10.30",
        "평점": 1,
        "리뷰내용": "원래 이렇게 박스가 오염되어 있나요? 43만원 주고 샀는데 기분이 매우 불쾌합니다."
    },
    {
        "작성일자": "2023.01.11",
        "평점": 1,
        "리뷰내용": "4천원짜리...,  포장인가요?그래도큰맘먹고샀는데..포장이..아주개판..중고품인가요?..하.."
    },
    {
        "작성일자": "2023.03.22",
        "평점": 5,
        "리뷰내용": "군대에서 쓸라고 샀는데 이런 시골에 있는 부대임에도 불구하고 하루만에 배송이 왔네요 ..?.??  진짜 음질도 좋고 너무너무너무 편해요 !!!"
    },
    {
        "작성일자": "2022.08.13",
        "평점": 5,
        "리뷰내용": "배송 빠른거 너무 좋아요 ㅋㅋㅋ포장 너무 잘 되어서 왔구요기분 좋게 뜯어서 좋은 노래 듣고 있습니다 ㅋㅋㅋ발 쓸게요~ 감사합니다~"
    },
    {
        "작성일자": "2023.02.06",
        "평점": 5,
        "리뷰내용": "배송도 빠르고 포장도 잘되어 와서 만족스럽게 구매했어요"
    },
    {
        "작성일자": "2022.09.18",
        "평점": 5,
        "리뷰내용": "비싼게 좋긴하네요택배 아저씨   던지는 소리와함께 도착알림이 오길래 나갔더니 옴던지지 말아주셈"
    },
    {
        "작성일자": "2022.07.27",
        "평점": 1,
        "리뷰내용": "주문한 상품이 아닌 다른 상품이 왔습니다 빨리 처리 부탁드립니다"
    },
    {
        "작성일자": "2022.12.02",
        "평점": 4,
        "리뷰내용": "10-20만원 짜리도 아닌데포장 박스안에 뽁뽁이라도 해주시지 그냥 보냈네요..다소 좀 아쉬운 부분이 있습니다"
    },
    {
        "작성일자": "2022.06.13",
        "평점": 5,
        "리뷰내용": "몇십만원짜리 헤드폰을 그냥 비닐하나에 포장... 고객센터에다가 다른분들은 박스로 포장해달라 했네요..."
    },
    {
        "작성일자": "2023.07.18",
        "평점": 5,
        "리뷰내용": "빨리 받고싶어서 쿠팡으로 주문했어요정품등록도 했어요음질 진짜 끝장납니다 정말"
    },
    {
        "작성일자": "2022.11.01",
        "평점": 1,
        "리뷰내용": "안써봤는데 배송 완충 포장없이 이렇게 배송해서 뜯어본후 상품에 문제있으면 바로 반품예정"
    },
    {
        "작성일자": "2022.08.28",
        "평점": 5,
        "리뷰내용": "아주좋아요 배송도 포장꼼꼼하게해줘서 안전하게 배송됐고 헤드폰은 아주 좋네요"
    },
    {
        "작성일자": "2023.10.13",
        "평점": 5,
        "리뷰내용": "사용하기 편리하고 집에서 배송받아 볼 수 있어서 만족합니다!"
    },
    {
        "작성일자": "2022.07.01",
        "평점": 2,
        "리뷰내용": "만약에 택배가 완충제도 하나 없이 오면은 그냥 반품하세요"
    },
    {
        "작성일자": "2022.11.13",
        "평점": 5,
        "리뷰내용": "배송이 무슨.. 하루가 아니라 몇 시간만에 왔어요 ㅋㅋㅋㅋㅋㅋ색 진짜 존예탱이고 노캔도 좋음"
    },
    {
        "작성일자": "2023.05.21",
        "평점": 5,
        "리뷰내용": "좋은 제품 빠르게 받았습니다. 감사합니다!!!!"
    },
    {
        "작성일자": "2022.10.01",
        "평점": 5,
        "리뷰내용": "배송 빨리 왔어요 좋아요"
    },
    {
        "작성일자": "2023.02.18",
        "평점": 5,
        "리뷰내용": "고민할때 얼른 구매하세요"
    },
    {
        "작성일자": "2022.07.15",
        "평점": 5,
        "리뷰내용": "시키면 담날에바로오는 수준"
    },
    {
        "작성일자": "2022.08.21",
        "평점": 5,
        "리뷰내용": "배송도 빠르고 음질도 좋아요"
    },
    {
        "작성일자": "2022.10.22",
        "평점": 5,
        "리뷰내용": "a/s 받아야 되면 어떻게 받을수있을까요?"
    },
    {
        "작성일자": "2024.04.19",
        "평점": 5,
        "리뷰내용": "좋은 상품 빠른 배송 좋아요~"
    },
    {
        "작성일자": "2023.08.10",
        "평점": 5,
        "리뷰내용": "빠른배송 음질 디자인 모두 좋아요"
    },
    {
        "작성일자": "2024.07.05",
        "평점": 1,
        "리뷰내용": "실버 주문했는데 뭐가 보냈어요???"
    },
    {
        "작성일자": "2022.12.19",
        "평점": 5,
        "리뷰내용": "전화 음질도 아주 좋습니다"
    },
    {
        "작성일자": "2022.08.07",
        "평점": 5,
        "리뷰내용": "강추새벽배송 매우 만족카드할인까지 최고"
    },
    {
        "작성일자": "2022.12.10",
        "평점": 5,
        "리뷰내용": "배송도빠르고 맘에듭니다"
    },
    {
        "작성일자": "2024.03.13",
        "평점": 5,
        "리뷰내용": "쿠팡~최고빠른배송합리적인 가격"
    },
    {
        "작성일자": "2022.06.22",
        "평점": 3,
        "리뷰내용": "배송상태가 정말 엥스러웠움 ㅋㅋ"
    },
    {
        "작성일자": "2023.12.06",
        "평점": 1,
        "리뷰내용": "ㅋㅋㅋㅋ다른 제품들도 이런가봐요"
    },
    {
        "작성일자": "2022.09.15",
        "평점": 1,
        "리뷰내용": "포장상태구림 사용감있음 덕분에 기분도 구림"
    },
    {
        "작성일자": "2022.08.08",
        "평점": 1,
        "리뷰내용": "포장부터 짜증이남"
    },
    {
        "작성일자": "2023.09.20",
        "평점": 5,
        "리뷰내용": "잘받았습니다. 빠른 배송 감사합니다."
    },
    {
        "작성일자": "2022.09.01",
        "평점": 5,
        "리뷰내용": "배송도 무지 빠르고 정말 만족합니다"
    },
    {
        "작성일자": "2023.03.22",
        "평점": 5,
        "리뷰내용": "배송 짱 빨라요 잘 쓰고 있습니다"
    },
    {
        "작성일자": "2024.06.25",
        "평점": 1,
        "리뷰내용": "박스,포장 원래 제품이랑 다른거에다 중고보다 못한 물건 보내준것도 모잘라서 배송은 1달걸리고 박스 다 찌그러지고 판매자는 대답도 없고 교환도 안받고 철회도 안하고 반품하니까 반품됬는지 알려주지도 않고 그냥 먹고 튀어버렸습니다"
    },
    {
        "작성일자": "2024.09.26",
        "평점": 2,
        "리뷰내용": "전자기기고 한두푼하는것도아닌데 뾱뾱이가 하나도없네요"
    },
    {
        "작성일자": "2022.08.06",
        "평점": 5,
        "리뷰내용": "Sound Quality is amazing and noise cancelling is easily the best in the industry. There is only one small problem with the design of these headphones. The top band is very thin and heavy so it starts to hurt your head after long use. You may need to open the band more to avoid that."
    },
    {
        "작성일자": "2022.09.30",
        "평점": 2,
        "리뷰내용": "Was very satisfied with the product for one month, now the right speaker is making a loud, irritating sound when I walk while wearing the headhphones."
    },
    {
        "작성일자": "2023.08.30",
        "평점": 5,
        "리뷰내용": "헤드셋을 고민한지 어언... 몇년체코가서 아마존에서 2만원짜리 헤드폰을 샀는데싸고 가볍고 심지어 노캔도 돼서아주 만족하면서 쓰고있었다 ㅎ ㅎ​​한국와서는 더 노이즈캔슬링 잘 되는걸 사고싶어서보스 qc45 이클립스그레이를 장바구니에 백번 담았다​왜냐면 소니는 약간 요다핏(?)이라고 더 무겁다고해서보스가 색도 그렇고 맘에 들었는데​갑자기 쿠팡에서 소니 대박 세일을 해서!!!일단 샀다 나는 와우 회원이니까..실버장점: 예쁨 / 유행함 / 지문,유분자국 안남단점: 유행함 / 무난하지않음 / 때탐​블랙장점 : 무난함 / 유행 안함 / 어디에나 괜찮/ 때 안탐 단점 : 지문, 유분자국 남 / 실버에비해 칙칙​그래가지고 나는 엄마랑 같이 쓸거라블랙을 먼저 뜯기로!!!!​일단 확실히 2만원짜리 쓰다가 50만원짜리 쓰니까 좋긴한데다른 사람들 후기처럼노이즈캔슬링이 진짜 암것도 안들리고 그러진않아서생각보다 오잉했다​굳이 크게 안말해도 말소리는 다 들리는??그래도 이번에 이케아 조립하면서 소리컸는데이거 끼니까 귀 안아파서 좋았다​그리구 노래소리도 세밀하게 조절 가능해서 좋았고생각보다 안 무겁고!여름이라 땀차지만 추운 지하철에선 딱 좋다도움이 되셨다면 좋아요 부탁드립니당"
    },
    {
        "작성일자": "2022.08.08",
        "평점": 5,
        "리뷰내용": "평소 노캔이라는걸 모르고 기존 jb*의 헤드폰을 사용중에 지인이 가지고 있는 이제품을 착용해보았습니다. 첫 착용감이 너무좋고, 노캔의 참뜻을 알고 난 후 다음날 오전 착한 가격으로 뜨길래 구입하게 되었습니다.내돈내산으로 작성하였습니다.구매이유집에서 영화 감상용으로 쓰던 jb* 헤드폰이 오래되어, 후보들을 물색중에 xm5를 6월 출시때부터 눈여겨 보고 있었습니다. 마침 지인집에서 테스트해볼 기회가 생겨 착용 후 바로 구매하게 되었습니다. 가격 ●●●●○기본 10% + 추가카드할인 8% 해서 395,100원에 구매하였습니다.처음엔 비싸다고 생각했으나, 노캔 및 성능을 체험해보니 그만한 가치가 있었습니다. 배송 ●●○○○로켓배송으로 주문 다음날 받았지만, 배송상태가 좋지 않았습니다.다른분 리뷰를 보니 에어캡으로 예쁘게 받으신분도 계시던데 제껀 그렇지 않았고,안에 제품박스마저 일부 찌그러진채로 도착하였습니다. 저렇게 배송할꺼면 파손주의 스티커는 왜 붙였는지 의문이 듭니다. 디자인 ●●●●○케이스부터 본체까지 깔끔함 자체였고, 다른 리뷰해주신 분들과 마찬가지로 검정색은 손의 유분이 남습니다.이제품을 사게된 두가지 이유는 디자인과, 착용감이었습니다. 착용감 ●●●●●후보중 에어x 맥x도 있었는데,  두가지다 착용해본 결과 xm5 이 편하게 느껴졌고 무엇보다 가벼워서 좋았습니다. 이어패드 부분이 부드러운 재질로 되어 있고, 오버이어라 귀가 쏙들어가 너무 편했습니다. 기능 ●●●●●우선 노캔성능 월등합니다. 제가 노캔 기능을 처음 사용해봐서 그럴지도 모르지만 영화볼때 에어컨 바람소리, 세탁기 소리 하나 들리지 않고, 영화에 집중할 수 있었습니다. 아직 가이드를 통해 기능을 하나씩 알아가고 있지만, 노캔성능 하나만으로도 충분합니다. 전작보다 드라이버 크기가 줄었다고 하는데, 전문가는 아니지만 딱히 안좋다는 느낌은 받지 못했습니다.총평 ●●●●○처음 배송상태때문에 조금 짜증났지만, 제품은 대체적으로 만족스러웠고 특히 노캔은 신세계 였습니다. 금액대가 높다고 하시는분들께 한말씀 드리자면, 돈값하는 제품입니다.고민하지 마시고, 할인율 최대한 들어갈때 주문하세요."
    },
    {
        "작성일자": "2022.06.28",
        "평점": 5,
        "리뷰내용": "・가격22.06.24451,440원-상품가격 484,440원-디지털 할인쿠폰 10,000원-신한카드즉시할인 25,000원・쿠팡구매사유오전에 시켜 오후에 받는 로켓배송카드 할인 모션・종합 리뷰 [ ※ 사용감에 대한 리뷰는 개인적인 견해가 다분하므로 참고용으로만 확인해주세요! 특히 사운드에 대해서는 호불호와 청각으로 느끼는 것이 개인에 따라 편차가 클 수 있습니다 (❁´▽`❁)  : 제가 이렇게 느꼈다~ 임, 보편화할 수 없음 주의 ※ ]우선 영상편집시 정확한 사운드 체킹을 위해 장시간 착용해도 편하고, 무선 유선을 함께 쓸 수 있으며, 저음~고음을 잘 캐치 해 줄 수 있는 헤드폰이 필요했습니다. 그러면서도! 평소 일상에서도 쓸 수 있게 ★뽀대간지☆를 포기할 수 없었습니다.기존에 마샬 메이저3 블루투스 헤드폰을 사용하고 있었는데, 그 제품은 장시간 사용시 귀와 머리가 아프다는 단점이 있었습니다.때문에  유튜버 리뷰 중 “영상편집을 하면서 장시간 착용을 하는데 귀가 아프지 않았다” 라는 한마디에 소니의 WH-1000XM5의 구매를 결정하게 되었습니다. + 그리고 디자인이 개예쁨 ; 존녜 ; 간지 작살 ;우선 장시간 헤드폰을 껴도 귀와 머리가 아프지 않다는 것을 몸소 체험하고 신세계를 맛봤습니다. 이래서 사람들이 밀폐형 하우징 헤드폰을 쓰는 거지 참 이라는 깨달음을 다시금 얻었습니다.다만 제가 머리가 좀 작은 편이라 최대로 꽉 조여도 사아아아알짝 진짜 뭐 한 16분1 정도 미세하게 큰 느낌이 있는데 뛰거나 움직여도 빠질 정도는 아니고 그정도의 여유가 오히려 두통과 귀아픈 현상이 없도록 해주는 것은 물론이고 편안한 착용감을 이끌어내주는 느낌입니다.노이즈캔슬링의 경우 이전 소니 WH-1000XM시리즈를 사용해본적이 없어 이전 시리즈와 비교할 수는 없지만 기존에 에어팟프로를 사용하고 있는 유저로서 둘의 노이즈캔슬링을 비교하자면소니 WH-1000XM5가 좀 더 백색소음을 차단해주는 느낌이 더 강력하지만, 누군가 말을 했을 때 화자의 말소리가 좀 더 물에 잠긴 먹먹한 느낌으로 들리고, 음악을 듣는들 외부와 스피커의 분리가 정확한 (그니까 재생 했을 때 연결이 끊겨 외부로 소리가 나가는 건지 내가 듣고 있는지 여부에 대한 판단) 한편, 노이즈캔슬링이 아니더라도 소리가 살짝 중저음으로 난다는 (클로즈드 하우징의 특징이라고 생각합니다) 점이 있지만,에어팟프로는 백색소음을 완전히 차단해주진 않지만 거슬리지 않을 정도로 차단을 해주고, 음악 재생시 내가 듣는게 에어팟을 통해 나오느냐 아니면 연결이 끊겼느냐 알 수 없을 정도로 사운드가 깔끔하다 라는 인상을 주지만, 사운드를 재생하고 있지 않을 때는 약간 귓구멍을 손으로 막고 있는 느낌이 들고, 대신 노이즈캔슬링이 아닐때는 오픈형이라 그런지 좀 더 깔끔한 음질로 본인 및 주변 인물의 목소리가 또렷히 들린다는 점이 있습니다.요약하자면 WH-1000XM5는 어느 공간 자체를 방음벽으로 막고 내가 그 안에 있는 느낌이라면, 에어팟프로는 좀 더 기계적으로 깎아낸 느낌이라고 보시면 되겠습니다.근데 사실 노이즈캔슬링 부분은 사실 사바사 닝바닝 케바케 호불호에 따라 다르기 때문에 정말 참고!만 하시면 좋을 거 같습니다.(왜냐면 저도 다른 제품 노캔은 체험해보지 않았으니~ 다른 것을 접하면 다른 것들이 더 좋을 수 있겠으니까오’^’)그리고 약간 의외였던건 사실 헤드폰, 특히 무선 블루투스 헤드폰을 쓰게 되면 통화음질은 조금 포기하게 되는데 얘는 그런게 없습니다.통화음질이 헤드폰이 뭐야 그냥 전화하는 것 마냥 아~~~주 깨끗해요.  거의 마이크가 내 목소리만 수음(흡음)하는 느낌 ^^&마지막으로 솔!직!히! 완벽히 보호해 줄 수 있는 헤드폰 케이스가 기본구성품으로 되어있으나 여느 헤드폰이 그렇듯 휴대성은 썩 좋지 않습니다..^^ 생각보다 맥시멀리스트인 저는 그 케이스 조차도 들어갈 공간이 없어 백팩에나 케이스까지 들고 다니고 목에 걸구 다녔는데 홍홍… 대신 어째 머리에 쓰는 거보다 목이 짧아서 그런지 목에 거는게 쪼금 더 아픈거 같기두 하궁… 그래도 성능이랑 디자인 두마리 토끼 모두 잡는게 흔한게 아닌데 소니 WH-1000XM5는 그걸 해냈다는 것.소니 안그래도 사운드 잘 하는 맛집인 줄은 알고 있었는데 덕분에 더 기대하게 될 것 같습니다."
    }
]