[
    {
        "작성일자": "2024.08.27",
        "평점": 3,
        "리뷰내용": "* 상품평1. 장점- 스팀과 다림, 두 기능을 다 이용할 수 있습니다.- 다리미 머리 부분을 움직여 다릴 때 면적을 넓힐 수 있습니다.- 다리미 머리 부분이 뾰족하여 단추가 달린 곳을 효과적으로 다릴 수 있습니다.- 다리미 받침대가 있어 사용 중, 후 놓아둘 수 있습니다.- 뜨거운 스팀에 화상을 입지 않도록 보호 장갑을 줬는데 바쁘면 사용하지 않을 것 같습니다.- 물을 넣고 빼기가 어렵지 않습니다.- 하얀색 디자인이 예쁩니다.- 예열 여부를 알려주는 깜빡이 밑에 간단한 사용법이 스티커로 부착되어 있어 사용하기 어렵지 않습니다.- 스팀 후 잔열로 옷을 다리면 쫙 펴집니다. 단점도 됩니다.- 물 끓는 소리가 크지 않습니다.- 사이즈가 크지 않아 보관이 쉽습니다.2. 단점- 스팀력이 약합니다. 얇은 여름 면 티셔츠 다리는데 10분 걸렸습니다. 면이라 구김이 많다고 해도 잘 펴지지 않아 스팀 기능을 끄고 잔열로 다리니 쫙 펴집니다.- 면 티셔츠 하나 다리는데 꽉 채운 물이 1/2 가량 줄었습니다. 많은 옷을 다린다면 수시로 물을 채워넣어야 하는 번거로울 것 같습니다. 더구나 뜨거운데 물을 갈아넣는다고 생각하니 한숨이 나올 수도 있습니다. 옷을 다릴 경우가 많다면 큰 사이즈 제품 사십시오.- 잔열이 생각보다 오래 가서 사용 후 정리에 시간이 걸립니다.- 스팀 후 다릴 때 다리미 머리 부분을 돌릴 때 주의가 필요합니다. 자칫 손을 델 수 있습니다."
    },
    {
        "작성일자": "2024.09.10",
        "평점": 5,
        "리뷰내용": "우선, 크기가 작아서 손에 쏙 들어오고, 가볍게 들고 다니기 너무 편해요. 특히 여행이나 출장 갈 때 들고 가기 딱일 것 같아요. 그런데도 1200W의 강력한 출력 덕분에 다림질이 정말 잘 돼요! 30초 만에 예열이 완료돼서 기다릴 필요 없이 바로 사용할 수 있다는 점도 너무 편리하더라고요. 아침에 급하게 옷 입을 때 진짜 유용했어요♥️회전식 헤드도 신의 한 수! 90도로 회전되는 헤드 덕분에 옷을 다리기 훨씬 수월하고, 단추나 좁은 부분도 깔끔하게 다릴 수 있었어요. 세라믹 코팅된 열판 덕분에 다림질이 부드럽고, 옷이 상하지 않는 것도 마음에 들었어요. 그리고 스팀이 강해서 주름도 금방 펴지고, 세균 제거까지 된다고 하니 위생적으로도 안심이에요. 또한, 수직 다림질도 가능해서 옷걸이에 걸린 채로 스팀 다림질할 수 있는 게 진짜 편리하더라고요. 80ml 물탱크도 새지 않고, 적당한 크기라 자주 물을 채울 필요 없어서 실용적이에요‼️작지만 강력한 성능과 편리함을 모두 갖춘 다리미라서 정말 추천해요. 디자인도 깔끔하고 사용법도 쉬워서 일상에서 정말 만족하며 사용할 수 있을 것 같아요❤️♥️"
    },
    {
        "작성일자": "2024.09.12",
        "평점": 5,
        "리뷰내용": "✅건식 스팀 다 되서 좋아요̀⁽ᵕ̈⁾ ́ ✅빠르게 다림질 가능해요 ✅열판이 커서 좋음⸜( ◜࿁◝ )⸝︎︎ ✅과열 보호 되서 안전해요 ⚜️구매이유 ⚜️남편이 셔츠 입고 출근을 하는데 일반 다리미로 매일 하려니 귀찮아서 구매했어요 '◡'✿⚜️성능⚜️건식 스팀이 다 가능해서 옷 재질에 따라서 원하는 모드로 다림질 하면 되서 너무 편리해요 ✪‿✪⚜️회전 헤드⚜️ 90도 회전 헤드라 옷 사각지대 없이 다 꼼꼼하게 다림질할수 있어요 헤드판이 커서 애들옷은 몇번만 하면 다림질 끝❤️ ⚜️내장형 물탱크⚜️ 물탱크가 내장형식이라 공간절약도 되고 물이 새지 않아서 사용할때도 편하고 타사 상품보다 디자인이 더 세련되고 예뻐 보여요 수평수직으로 다 사용할수 있어서 예전처럼 다림질 받침판 꺼내서 다림질 하는 불편함이 전혀 없어요(▰˘◡˘▰) ⚜️안전성⚜️ 과열보호가 되어서 안전하게 사용할수 있어 좋은거 같아요 아이들 방에 매트에 진드기나 세균들 제거 용으로도 사용할수 있어서 좋은거 같아요 ❤️⚜️가성비⚜️ 가격대비 품질이 너무 좋고 실용성이 뛰어나서 자주 사용할수 있어 좋은거 같아요(❀╹◡╹)"
    },
    {
        "작성일자": "2024.05.26",
        "평점": 5,
        "리뷰내용": "갓성비 다리미 작고 가벼움 자취생집에 두기 딱 좋은 사이즈 작은집에 다리미까지 놓아야할까 고민하얐지만 옷이 구겨지고 유니폼이 너무 구겨져서 태가 나지 않는다 고민하다 쿠팡에 가격도 괜찮고 사이즈도 괜첞아서 한번 구매해봤는데 만족도 300% 다만 중국제픔이라는점 사용설명서는 한국어라사 쉽게 볼수 있습니다 디자인도 참 예뻐요 은색 장갑과 본품(받침대도 있습니다) 물 넣는 통 장갑은 사실 쓸 일이 없습니다 얇아요 널찍한 열판에 열이 순식간에 잘 오르고 열판은 세라믹 코팅이 되어있습니다. 부드러운 다림질이 가능합니다. 가볍고 손목 부담이 없어서 좋아요 160도 정도 오르면 꺼진다고 합니다 과열 없이 사용 가능 유선제품으로 코드를 꽂고 사용해야합니다 건식 습식이 모두 사용 가능한 제품입니다 전원버튼은 따로 없어서 코드 꽃으면 열이 올라요 다리미 위쪽 은색부분을 밀어올리면 물 넣는 곳이 잇습니다 고무커버를 열고 물통에 물을 담아 채워주면 되요 믈통의 용량은 80ml 적은 양이지만 모아서 하기에는 부족한 양이지만그때 그때 다리미 하기에는 충분합니다 1인 가구 아닌 다리미질 할게 많으면 비추에물을 계속 채워줘야해서 불만족할 수 있어요 하지만 저처럼 급하게 한벌씩하시는 분들이나 1인 가구는 만족하실거에요 예쁜 핏으로 옷을 입고 갈수 있습니다 예열속도가 빨라서 코드 꽃고 30초정도면 충분히 사용이 가능해서 외출전에 빠르게 다리미질을 하고 갈수 있습니다.옷걸이에 옷을 걸고 옷단 끝부분을 잡고 쓱쓱해주면 잘 펴져요 저처럼 옷걸이 걸어서 사용도 가능하고 다리미판에 올려놓고 눕혀서 사용도 가능합니다. 버튼하나로 스팀을 키고 끌수 있어서 편리합니다 앞코는 다른 제품들처럼 뾰족하지 않고 둥근 형태입니다 둥근 헤드가 90도 회전 가능해서 단추 사이부분 손목 부분 부분 꼼꼼하게 가능합니다 생각보다 더욱 편리합니다 확실히 다른 제품들 보다 손목에 무리가 안가요 제글이 도움이 되셨다면 도움이 돼요를 꾹 눌러주시면 감사합니다."
    },
    {
        "작성일자": "2024.05.20",
        "평점": 5,
        "리뷰내용": "ELORTI 원터치 핸디형 스팀 다리미, 화이트 후기를 작성해보겠습니다.1. 구매동기집에 있던 스팀다리미가 스탠드 형인데 자리도 많이 차지하고 바퀴도 달려있지 않아 이동성도 떨어지고옷이 잘 펴지지 않는 느낌까지 들게 되자스팀다리미의 활용도가 정말 많이 떨어졌어요.여름이라 얇고 구김이 자주 가는 옷이 많아지니 기능성이 좋고 가벼운 스팀다리미를 구매하고 싶어 검색하다가구매결정을 하게 되었습니다.2. 사용 후기ELORTI 원터치 핸디형 스팀 다리미는 사용하기 편리하고 효과적인 다리미로, 결론부터 말씀 드리면 구매한 후 매우 만족스러웠다. 이 다리미의 장점들을 자세히 소개해드릴게요3. 편리한 사용성이 다리미는 원터치 방식으로 간단하게 작동할 수 있어 매우 편리했다. 직관적인 터치방식으로 설명서를 읽지 않아도 바로 사용할 수 있습니다.핸디형 디자인으로 휴대성이 좋아 집안 곳곳에서 사용할 수 있었어요.물통 크기가 적당해 수시로 물을 보충할 수 있어 편리했습니다.4. 뛰어난 성능강력한 1200W 출력으로 빠르고 효과적인 다림질이 가능했다. 스팀 기능이 탁월해 옷감 주름을 효과적으로 펴줄 수 있었다. 집에서 사용하던 스탠드 형은 옷이 잘 펴지지 않는 느낌도 있었는데ELORTI 원터치 핸디형 스팀 다리미는 다리미 판을 두고서바로 다릴 수 까지 있는 느낌이라 확실히 성능이 뛰어나고 만족스러웠어요.건조한 옷감도 부드럽게 다릴 수 있어 만족스러웠습니다.5. 안전성과 내구성화이트 색상의 세련된 디자인이 마음에 들었습니다. 무엇보다 가장 중요한게 안전인데안전한 사용을 위해 자동 전원 차단 기능이 있어 안심할 수 있었습니다.견고한 제품 구조로 오랫동안 사용할 수 있을 것 같다.무게도 무겁지 않아 들고 사용하는데 손목에무리가 가지 않는 점도좋았습니다.<총평>전반적으로 ELORTI 원터치 핸디형 스팀 다리미는 사용이 편리하고 성능이 뛰어나 매우 만족스럽습니다. 안전성과 내구성도 우수해 앞으로도 오랫동안 사용할 수 있을 것 같다. 이 다리미를 구매한 것이 만족스러워 엄마도 구매해드렸습니다."
    },
    {
        "작성일자": "2024.04.13",
        "평점": 5,
        "리뷰내용": "이 제품을 선택한 이유  : 우리 아이가 이번에 중학교를 입학하게 되었는데 교복을 이제 입게 되었습니다. 아무래도 교복은 자주 빨기도 하고 말리고 나서는 옷이 재질 자체가 쭈글쭈글 해지는 재질이기 때문에 옷을 다려주어야겠더라구요. 그래서 처음에는 그냥 일반적인 다리미들로 알아보고 검색하여 보았는데 아무래도 자주 사용하고 사용하는것에 있어서 일단 가볍고 편리해야지 좋겠다고 와이프가 그러더라구요. 보토 일반적인 다리미들은 써보셔서 아시겠지만 무게가 상당하기 때문에 손목에 무리가 가는것은 당연하겠고 일단 달궈지게 되는순간 아이들 있는 집에서는 화상까지 입을수가 있는 그런 위험한 상황도 생길수가 있기 때문에 아무래도 우리집 같은 경우에도 둘째 아이가 아직 어리기 때문에 안전한걸 초우선적으로 생각할수밖에 없었습니다. 그래서 쿠팡으로 검색하여본 결과 몇가지로 후보군이 압축되어졌는데  바로 이 ELORTI 원터치 핸디형 스팀 다리미가 우리 와이프의 선택을 받게 되었습니다. 우선 디자인이 너무나 깔끔하고 모던해서 눈에 딱 들어오고 무게도 아주 가벼우면서 정말 사용하기 편리하게 만들어진 스팀다리미입니다. 받자마자 작동시켜 보았는데 스팀도 잘 나오고 가볍다고 해서 기능적인면에서 절대 뒤떨어지지 않습니다. 대신 장갑을 준 이유는 있습니다, 스팀이 나오는 부분이 생각보다 손잡이 부분과 가까운 관계로 물이 살짝 흘러내리거나 스팀기 열기 때문에 꼭 장갑을 착용하시고 사용하시기를 알려드리겠습니다. 아무튼 이 ELORTI 원터치 핸디형 스팀 다리미는 가격적인 면에서나 성능적인면에서 아주 괜찮은 가성비를 보여주는 제품이라고 생각되니 여러분들도 한번 구매하셔서 사용해 보시기를 추천드려 보겠습니다 항상 빠르게 배송해 주시는 쿠팡에게 너무 감사드리고 앞으로도 계속 잘 부탁드리겠습니다 ~~~^^♡♡"
    },
    {
        "작성일자": "2024.09.09",
        "평점": 5,
        "리뷰내용": "요즘 옷들이 천소재가 많아서 쉽게 꾸깃꾸깃해지길래 가성비좋고 빠르게 사용할 수 있는 다리미 찾다가 구매했습니다~ 스팀이라 완전 빠르고 신속하게 사용 가능하네요ㅎㅎㅎ빨리 받아서 사용하고 싶었는데 배송도 빨리 받아볼 수 있었고 받자마자 사용해보니 기대이상으로 만족이에요~생각대로 가성비 좋고 쉽고 빠르게 사용할 수 있었고 다리미 무게감도 적당해서 손목부담없이 여자가 사용하기에도 최고인 것 같아요~❤가격도 합리적이고 어느하나 맘에 안드는게 없어서 별 다섯개 아낌없이 남깁니다!평점: ⭐️⭐️⭐️⭐️⭐️ (5/5)"
    },
    {
        "작성일자": "2023.11.11",
        "평점": 5,
        "리뷰내용": "저는 집에서 건식 다리미를 사용하고 있었어요그치만 무게도 무겁고, 가끔 여행 2박 3일 갈 때, 휴대용으로 못들고 가잖아요?그래서 휴대용 다리미를 찾아보다가 이 다리미 구매하게 되었습니다휴대용으로 딱 좋고 기본 구성품만 하더라도, 받침대, 방열장갑, 물컵까지솔직히 이 가격대에 기본 구성이 알차더라구요또 하나 놀란점은 성능이에요!솔직히 이 쪼그만한게 얼마나 강력할까?그리고 열이 금방 올라올까?라는 궁금증과 걱정이 있었죠 그런데 이거 생각 이상으로 열도 빨리 올라오고 다림질도 정말 가볍게 쓱쓱하니깐주름이 촤-악 펴지는거에요! 별다른 다림질 기술이 없더라도 누구나, 누구든지 사용하기 편하게끔요스팀 기능같은경우 버튼 하나만 누르면 되는데 자동으로 스팀이 분사되요이 스팀은 생각보다 강력하고 적절하게 분사되어서 정말 딱 필요한 만큼 칙칙 분사 되구요다림질을 하면서 뭐 따로 신경 쓰거나 할게 없어요여행갈때 정말 간편하게 초고속으로 옷을 다릴수 있어요!!그리고 다림질 하고 나면 옷이 조금더 상쾌한 느낌이랄까요? 세탁소에서 막 옷을 받을때의 그런 느낌있잖아요?정말 너무너무 만족스러웠어요다만 아쉬운점을 말하자면 휴대용이라 그런지 역시 물 용량이 작았어요...딱 하나 다림질 하는데 딱 맞거나 아니면 조금 부족하거나 해요생각해보니 용량이 컸다면 부피도 커지고 무게도 많이 나가서 휴대성이 많이 떨어졌을꺼에요그러니 이 작은용량도 만족 합니다 무ㅡ엇보다 휴대용 중점이자나요?그치만 집에서 쓰기에도 훌륭했습니다. 한번에 많은 옷을 다리는게 아닌 출근할때 옷 한벌정도는 거뜬하거든요!가볍긴하지만 적당한 무게감으로 정말 쓱쓱 편하게 옷을 다리면 주름은 금방 사라져있어요! ⭐️ 이런 분들에게 추천해요✅ 여행갈때 옷 주름이 신경 쓰이시는 분-아무래도 옷을 캐리어나, 가방에 넣으면 구김이 생길 수 밖에 없죠? 그러나 이 핸디형 스팀드리미와 함께라면 정말 간단하고 빠르게 주름을 없앨 수 있어요.✅ 옷에서 꿉꿉한 냄새가 나시는 분- 1200w 강력한 스팀 기능으로 탈취가 가능해요! 저는 옷장에 꿉꿉한 냄새가 배어있는 옷을 다림질 해봤는데 꿉꿉 냄새를 바로 잡아 줬어요! (한가지 팁을 더 드리자면 탈취후에 패브리즈 같은걸로 마무리 하면 좋은향이 오래가요)✅ 최고의 가성비 제품을 찾으시는 분- 제가 쿠팡에서 구매한 제품중 열 손가락안에 들정도로 정말 훌륭 하고 가성비 뛰어난 제품이에여기본 구성품하며 하나 빠지는게 없고 성능은 성능대로 좋구 스팀도 강력하구요 아주 좋습니다.✅ 출근할때 급하게 주름을 펴야 되는 분- 이 다리미는 여러벌의 옷을 다림질 하는 용도보다 간단하게 외출복, 출근복과 같이 한벌정도의 다림질 하기에는 아주 적절한 제품이에요 ‍리뷰가 도움이 되셨다면 [도움이 돼요] 버튼 한 번만 눌어주세요 ‍❤️‍"
    },
    {
        "작성일자": "2023.11.07",
        "평점": 5,
        "리뷰내용": "아주 깔끔한  건식스팀다리미랍니다 무겁지 않고 헤드가 돌아가서 사용하기 아주 좋은 다리미랍니다 건식 및 스팀으로 사용 할수 있어서 좋고 물통은 내정형으로 안쪽에 있어서 물통자체가 보이지 않아 심플했고 용량은 80m로 적당한 물탱크를 보유하고 있습니다 전원을 꽂는순간 부터 빠르게 열전달이 되서 좋고 버튼 하나만 누리기만 하면 작동이 가능해서 좋아요 빠른 열감이 올라 오기때문에 열판 받침대가 있어서 열감에 화상 입지 않고 편하게사용 할 수 있는 스팀 다리미였어요90도 회전식 헤드는 아래 위 넓은 부위 긴 부위등 편하게 핸들링 할수 있는 구조라 편합니다기본적으로 스팀다리미는 해드가 일자로 되어 있는 경우가 있어 불편함이 있는데 요건 헤드 자체가 움직여 편하게 컨트롤 할수 있는 제품이랍니다 증기량일반적인 스팀다리미 증기량보다 강력하게 나오는 스팀다리미입니다 미증압 기술로 증기량이 많아 보다 섬세하 부분 까지 옷을 다릴수 있고 케어 할수 있는 장점을 가지고 있고세군 진드기를 제거 할수 있는 케어가 되서 아이들 옷도 부담없이 케어 할수 있어서 만족스러운 구매였던것 같아요셔츠 한번 살짝 밀었을뿐이데 106도열이 주름을 깨끗하게 잡아져서 완전 만족 사용감 편해서 좋고 디자인도 아주 맘에듭니다바쁜 아침 말끔하게 주름을 케어할수 있는 다리미라 좋아요^^디자인도 심플하니 굿굿"
    },
    {
        "작성일자": "2023.11.02",
        "평점": 5,
        "리뷰내용": "기존에 사용하던 다리미는 손목이 아작날꺼 같아서 좀더 사용하기 편한걸로 바꿨어요  헤드가 너무 크니까 무겁고 힘든데 요건 건식 스팀까지 되는 투인원!!   사용법 ㅡ 물이 80미리 정도 들어가니 옷 여러개 다릴수있고 무겁지않고 손목꺽임이 없는 헤드모양으로 손목에 무리감 제로!  눅눅한 옷 습기제거 주름 세균까지 건식으로 관리할수있고 스팀으로 주름진옷 퀵으로 쓱쓱 문질러 빠르게 다릴수 있어요  거기다 빠른 가열로 시간 오래 기다릴 필요없어 아침 시간 급하게 입고싶은옷 찾았을때 고민이 없어요  전같으면 구겨진건 포기하는데 요것만 있음 바로 사용할수있어서 시간구애받지 않네요   세라믹 코팅열판이 크고 깔끔해서 다름질도 한번에 많은 면적이 되니 더 빠른효과!!    안전 ㅡ 다리미 온도 한도 끝도 없이 올라가는것 많은데 엄청 위험하고 무서워요  근데 요건 똑똑하니 160도 넘으면 자동으로 전원차단되고 헤드도 90도로 회전이 되서 옷 녹여먹지 않을 확율도 업업!!  편리성 ㅡ 물탱크 하단에 있는 모래시계형이 얼마나 불편한지는 써본사람이 알죠.....요건 내장된 물탱크로 진짜 보풀제거하듯 다림질 할수있어서 진작에 안산거 후회하고 있어요  수직 수평 모두 사용할수 있꼬 날렵한 앞팁으로 단추사이도 쌉가능  디자인까지 깔끔한 제품으로 잘산거 같아요"
    },
    {
        "작성일자": "2024.07.03",
        "평점": 5,
        "리뷰내용": "ELORTI 핸디형 스팀 다리미는건식 스팀 2in1제품이에요!고온 스팀살균으로 깔끔하게 사용해보자규요~!30초만에 예열이 되어 빠른 다림질이 가능합니다온도조절이 안되지만 160도가 넘으면 자동으로전원이 차단된데요 안전까지 잡은 상품입니다요코드꽂으면 손잡이부분에 예열표시등에빨간불이 들어왔다 예열 후 꺼지니까 걱정하지마세요~헤드는 90도 회전이 되고 소매와 단추있는부분을 다릴때는 앞팁이 있어서 편리해요스팀물탱크는 손잡이 위쪽에 쏘옥 뺄 수 있구요저는 셔츠 한 벌 다리고 손수건 2장 다릴수 있는 용량이였어요용량이 크면 좋겠지만 다린후 잊어버리고 물을 담아둔적이 많아서 딱 쓸만큼의 양이라만족합니다요ㅎㅎ 참! 수직 수평이 가능해서 바쁠때는옷걸이에 걸어서 쓱쓱 다리는것두 가능해요~단열장갑 꼭 끼고 다리셔야되요!!!"
    },
    {
        "작성일자": "2023.12.26",
        "평점": 5,
        "리뷰내용": "정장을 자주 입는 편이 아니긴 한데 종종 입는 직업을 삼고 있어서 셔츠를 빨고 그냥 널어놨는데셔츠 구김이 생각보다 심해서 하나 구비하게 되었습니다!열이 생각보다 빠르게 올라와서 기다림 시간이 적어서 만족스럽네요!셔츠를 한 쪽은 다리고 다른 쪽은 안다렸는데 차이가 엄청 크네요!!만족합니다! 건식 습식 둘다 되는게 너무 만족하네요!근데 저는 아마 습식을 애용할 것 같아요ㅋㅋㅋㅋㅋㅋ무게는 성인남자 기준으로 보았을 때 너무 무겁진 않은데 여성분들이 쓰기엔 잘 모르겠네요!여자친구에게 들어보라고 했는데 1~2분 들기엔 무겁진 않은거같아요! 장기간 쓰는 건 잘 모르겠네요!아무튼 너무 좋습니다!!"
    },
    {
        "작성일자": "2023.11.23",
        "평점": 5,
        "리뷰내용": "일단 사용법 음청 간단해서 좋고 핸디형다리미는 첨써보는대 가격 면이나 디자인 면이나 특히! 리뷰보고 구매한게 컸구요.제품 받자마자 사용해 밨는대 디쟌 넘 고급지고 무게는 넘무겁지 않고 적당했구요.물 넣고 기모바지 다려밨는대 생각외로 금새 다려져서 깜놀ㅎㅎㅎ 코드꼽자마자 버튼 누름 열도 금방 올라서 한번더 깜놀ㅎㅎ 스팀도 빵빵해서 깜놀ㅎㅎ 다만 옷걸이 걸고 티같은거 다릴땐 좀불편했고 팔이 좀 아펐고  바닥에 놓고 다리는게 오히려 편했네요. 아직 첨사용이라 적응기간이 필요할듯해요.단점이 있다면 다리미판이 넘뜨거워 조심스레 잘만져야할것같아요.손딜뻔일단 휴대하기도 좋고 잘산거같네요.ㅎㅎㅎ"
    },
    {
        "작성일자": "2024.09.09",
        "평점": 5,
        "리뷰내용": "핸디형으로 하나 장만했는데 좋네요!!가로랑 세로 둘 다 바꿔가면서 쓸수있어서 편해요 ㅎㅎ무게도 그렇게 무겁지도 않구물 넣기도 편해서 쓰기 좋아요~~"
    },
    {
        "작성일자": "2024.03.22",
        "평점": 5,
        "리뷰내용": "일단 저는 원래기존거가 거즘 8년써서(가끔..씀) 바꿀때가 되긴했다.싶었는데최근 예랑이 셔츠다릴일이 많아졌는데 너뮤 안다려져서 빡이쳐서 샀습니다.1.무게원래 기존거가 무게 8이라면 얘는 4정도.엄청 가볍진않지만 스팀으로 하기에 나쁘지않음.2. 효과ㅎㅎ.. 사진에 보이는 주름진게 아쉽게도 한번 가린거라는^^왜빡이 쳣는지 아실수 있는..ㅎㅎ이거 넘 좋은게 한번 누르면 스팀이 계속나옴그런데 옷이 안젖어.. 와우 신세계전에 쓰던 제품은 옷이 다젖어서 이게 물뿌려서 펴지는거같은 느낌이었음.3. 안정성왜 장갑주는지 알았음.양쪽 다낄수있음 더 좋을거같음.팔부분 다릴때 데일뻔햇다. 스팀이 매우 뜨거움!!옷 잡아주는 쪽은 꼭 장갑끼기.총평스팀인데 물떨어짐이 없음.건식이 가능하다든데 아직은 안써봄.받침있는 가정집은 이거 사면 스팀이랑 건식 둘다 쓸수있어서 공간 절약도 좋을듯!!"
    },
    {
        "작성일자": "2024.04.14",
        "평점": 5,
        "리뷰내용": "옷 한장 다림질 하기에 좋아요!가벼워요! 그립감이 좋아서 다림질 하기 좋네요디자인이 예쁘네요 다리미 같지 않아요다림판이 가로 세로로 변형이 됩니다전원키고 스팀버튼 누르면 치이이익 하면서 분무가 됩니다완전 100% 는 아닙니다 그래도 80% 이상 잘 펴집니다"
    },
    {
        "작성일자": "2024.01.18",
        "평점": 5,
        "리뷰내용": "스팀 다리미 필요해서 찾다가 리뷰평좋고 비쥬얼 이뿐거 찾다보니 이제품 발견했어요가성비짱 기술필요없고요.스팀 팍팍 나오고 잘다려져요디자인도 넘 깔끔해서 더좋네요~ 받침도 있고 손보호장갑도 있고~  아주 실속 아이템 이네요이제 기존다리미는 안꺼낼듯 싶네요~^^아주아주 대만족 입니다.구겨짐 잘펴졋고 사용하다봄 스킬도 생기겠죠~^^강추입니다~"
    },
    {
        "작성일자": "2024.09.08",
        "평점": 5,
        "리뷰내용": "디자인도 이쁘고 가격대비 가성비 좋아요다림질도 잘 되네용"
    },
    {
        "작성일자": "2024.01.12",
        "평점": 5,
        "리뷰내용": "교복(중딩아들 혼자서도 쉽게 합니다~) 다림질하거나 여행할때  휴대하기위해구매했어요.생각보다  디자인  너무 좋구요.가볍고 물통이 숨겨져있어서 좋으네요.와이셔츠 걸어두고  스팀으로 쓱쓱기대 이상이네요~"
    },
    {
        "작성일자": "2024.05.01",
        "평점": 5,
        "리뷰내용": "쓰던 스팀 다리미를  엄마가 가져 가시는 바람에하나  더 샀어요며칠을 고민 고민계속 보는데 디자인도  틀리고 어떤걸로  살지...기존  스팀 다리미는 건 스타일?로  뒤에 물을  붓는  분리가 안되는 타입이였는데이 제품은  물통이 분리되고  위로  빼는  스타일이라편하네요90도로 돌리는것도 부드럽게 잘돌아감오늘 급히  린넨자켓을  다려 입고 나갔다왔는데예열도 금방되고  후다닥 다리고 나갔다왔네요스팀 , 건식 다되니  큰 다리미는 잘 안 꺼낼거 같아요물통양이 좀  적은거 같은데   1-2장 정도는  잘  다릴거 같아요~~^^"
    },
    {
        "작성일자": "2024.09.21",
        "평점": 4,
        "리뷰내용": "저는 제품을 구매하기 전에 제품의 리뷰량과 별점대비 나쁨이 몇개가 있는지 어떤 부분이 나쁘다고 했는지 꼭 확인해보는 편이에요 이 제품은 그부분에서 통과!! 제품 받아보고 첨든 생각은 와 제품 잘만들었다~ 장점습식/건식 둘다 가능30초 만에 다림질가능헤드 90도 회전 가능가벼운 편단점기존 장갑 터무니없이 너무 얇아보여서 사용하기 무서움 ㅋ고정판에 올려놓았을 때 제품의 무게중심이 불안함2만원대의 제품보다 만원정도 더 써서리뷰도 좋고 안정적인 제품 사는게 좋을거같아요 ~더 사용해보고 추가로 리뷰 남길게요~"
    },
    {
        "작성일자": "2024.08.18",
        "평점": 3,
        "리뷰내용": "실제 무게를 재봤더니  본체 무게가 471g인데 전선도 있고, 들고 수직으로 움직이니까 꽤 무게감이 느껴지네요.물탱크가 80ml라 휴대용 치고는 큰편이라 선택했어요.아사면 브라우스 다려봤는데 옷걸이에 걸어두고 수직으로 스팀 다림질하면 한계가 있어요. 세탁후 쭈글거리는 주름을 흉하지않게 살짝 펴주는 정도.옷감을 다리미판에 뉘여놓고 정성껏 다림질해야 주름이 잘 펴집니다.일본 여행 계획이 있어서 샀는데 전압 변환이 안되네요.멀티 아답터로 해결이 될런지 걱정입니다."
    },
    {
        "작성일자": "2023.11.16",
        "평점": 5,
        "리뷰내용": "최근에 휴대용 스팀다리미를 구입했는데 사용경험이 너무 만족스러워서 리뷰를 공유하려고 합니다.우선 이 휴대용 스팀 다리미는 휴대가 매우 편리합니다.적당한 크기로 캐리어나 배낭에 쉽게 넣을 수 있어 여행이나 출장에 적합합니다.게다가, 그것의 무게 또한 매우 가벼워서 추가적인 부담을 주지 않습니다.호텔이든 친구 집이든 사무실이든 필요하면 언제든지 옷을 다림질하고 옷을 새롭게 하기 위해 사용할 수 있습니다.둘째, 이 스팀다리미는 다리미 효과가 매우 뛰어납니다.첨단 증기 기술을 사용하여 고온 고압의 증기를 생성할 수 있으며 옷의 주름을 빠르게 제거할 수 있습니다.스팀다리미는 기존 다리미에 비해 부드럽고 옷에 손상을 주지 않습니다.순간 가열 기능이 마음에 들어 몇 초만 기다리면 다림질을 시작할 수 있어 효율성이 크게 향상되었습니다.셋째, 이 스팀 다리미는 조작이 매우 쉽습니다. 초보자든 경험 많은 사용자든 쉽게 사용할 수 있습니다.마지막으로, 저는 이 스팀 다리미의 디자인이 매우 스타일리시하다는 것을 언급해야 합니다.심플하고 세련된 디자인으로 배색도 세련되어 고급스러운 느낌을 줍니다.또한 손잡이는 인체공학적 원리에 맞게 설계되어 그립감이 매우 편안하고 장시간 사용해도 손에 무리가 없습니다.일반적으로 이 휴대용 스팀 다리미는 실용적이고 스타일리시한 신기입니다.휴대가 간편하고, 다리미질이 뛰어나며, 사용하기 쉬운 조작과 트렌디한 디자인으로 일상 생활에서 옷의 깔끔함과 이미지를 더욱 쉽게 챙길 수 있습니다.만약 당신도 편리하고 실용적인 다리미를 갖고 싶다면, 저는 당신이 이 휴대용 스팀 다리미를 구매하는 것을 강력히 추천합니다."
    },
    {
        "작성일자": "2024.05.22",
        "평점": 4,
        "리뷰내용": "일단 받아보고 크기에 살짝 놀랬습니다.생각보다 크고, 물넣는부분도 너무 좁아서 비커나들어있는 플라스틱 컵 계량기 사용하지않으면넣을수가 없어요.무조건적으로 좁은 입구부분으로 반드시전용 컵을 사용하여야만 물을 넣을 수 있습니다.만약 분실하거나 그러면 종이컵에 물 넣어한쪽 귀퉁이를 접어 뾰족하게 만든다음통에 물을 부을수 있겠더라구요.그 점이 약간 아쉬웠으나,디자인적인 면이 깔끔하므로...두번째는 스팀 분사 부분이, 너무 약한것 아닌가 싶었어요.셔츠 하나 다리는데 생각보다 꽤 오랜 시간이 걸렸습니다.모양이 다른 스팀기와다르게 다리미 밑판모양이길래설마? 하는마음으로 바닥에 셔츠놓고 다리니 약간 더 잘 다려지더군요.보통 대부분의 스팀기는 분사하는 구멍이 3개~5개로 매우 적고 스팀량이 강한편이었기에 그런지 몰라도, 스팀기로서의 기능은 충실했던 것으로 기억합니다. 하지만 이건 비슷한 스팀기 대비 약한 것 같긴 해요.그리고 얇은 옷 다릴땐 잘됩니다.키포인트는 얇은옷!!무튼 저는 만족하는 편입니다.그리고 가격은 품질대비 약간 비싼편에 속한다는 생각이 강했습니다."
    },
    {
        "작성일자": "2024.08.13",
        "평점": 5,
        "리뷰내용": "[구매동기]1인가구 친구한테 선물주려고 구매했습니다.[장점]1. 우선 가성비가 뛰어납니다.2. AS보증기간이 있어 좋습니다.3. 스팀에 홈이 많고 넓어서 다림질 하기 수월합니다.4. 구성품이 좋습니다. 타 제품에 비해 내열장갑 등 구성품을 줘서 선물용으로 딱5. 다림질이 잘됩니다. 아주 잘된다고 친구가 좋아합니다.6. 디자인이 예쁩니다. 아무리 스팀 다리미라도 디자인이 별로면 사용하고 싶지 않은데 디자인이 좋아서 계속 사용하게 된다고 합니다. [총평]다음에 저도 스팀다리미 필요하면 이 제품으로 구매할 것 같습니다. 물을 많이 넣을 수 있는 실용성을 겸비한 제품으로 선택할지, 디자인이 예쁜 것으로 선택 할 지 고민이 많았는데 이 제품은 적절한 절충안을 찾은 제품같습니다."
    },
    {
        "작성일자": "2024.03.12",
        "평점": 5,
        "리뷰내용": "스팀다리미  이것저것 사용 해봣는데요아일 선택 잘한것 같아요~~일단은  물을 넣어도 가볍고누르면 곧장 스팀이 나오구요예열시간이 억수로 짧아요^^무엇보다  무겁지 않아서 좋고정말 잘다려 집니다!!!!!!!!!!!주름  마니있는 옷 다릴때는너무 자주 움직이는 것보다약간 느긋하게 천천히 다려보세요~~저는 우리공주 병원 유니폼 다릴 용도로 주로  쓰는데너무 만족하며  사용 한답니다❤️❤️"
    },
    {
        "작성일자": "2024.02.23",
        "평점": 5,
        "리뷰내용": "요즘 다리미는 핸디형 으로 보관도 편리하게 잘나오네요. 기존에 다리미는 마지막 사용할 때눌러 붙어서 기능이 조금 떨어지는 것 같아폐기하고 새로 들이게 되었어요. 다리미가 없으면 아쉬운 상황이 생기더라고요, 그래서구매했고, 내일 입을 셔츠를 다려 입으려고요,다른 완충 포장은 없었고, 제품 박스만 조금구겨지고 제품에는 이상이 없어요. 감사합니다."
    },
    {
        "작성일자": "2023.11.20",
        "평점": 5,
        "리뷰내용": "빈대 노이로제 걸릴 것 같아 집에 있는 스팀 다리미를 사용할랬는데 얼마 쓰지도 않았는데 고장이 나서ㅜ 건조기는 없고 드라이기만 있고 ㅋㅋㅋ그래서 하나 삿어요정말 많은 스팀다리미 중 하나를 고른다는게 너무나 어려웠어요진짜 머리 엄청 아팠어요 격한표현인데 머리 빠개질뻔꿈에서도ㅜ빈댜에 시달리는 꿈을 꾸고 ㅡㅡ일단 수직 수평 두가지가 됩니다 헤드도 돌아가고가격도 착하고 그리고 친구가 이 제품을 삿더군요괜찮은지 물어봤는데 아직 안 뜯었다고 ㅋㅋㅋㅋ택배도 이제 시키기 무섭지만 이건 필요하기에 문밖에서 이틀 방치하고 삼일째 되는 날 밖에서 제품만 챙겨 왔어요오자마자 제품 테스트했고스팀 잘 나오구요 잘 작동됩니다그리고 가벼워요 그렇다고 뭐 엄청 가볍다는건 아니고 기존에 쓰던 스팀다리미보더 훨씬 가벼워요 다만 좀 쓸려면 불이 켜지고 좀 있다 꺼지고 전 그냥 무시하고 계속 다렸네요(불이 꺼져야 써야한다고 되어있음)그냥 켜져도 스팀이 나와서 걍 무시하고 다립니다물통이 작아 좀 번거롭지만 그래도 좋아요오자마자 이불 베개 외투 지졌습니다불안한게 좀 나아졌어요 자기만족이죠 뭐빈대는 조심해도 옷이나 가방에 옮겨 온다니 ㅜㅜ다들 두눈 크게뜨고 옷 가방 신발 택배 이불 베개 요 벽지 천장등등 잘 살펴보세요 다들 빈대랑 만나지 않기를 바라요-추가-신나게 쓰고 있는데 제가 문제인지 옷 두개나 구멍 냈어요온도조절이 안돼 ㅜ 에휴 가족 옷을 조져 버렸네요이건 예상 못했던 일인데,,, ㅜ이걸 어쩌나,,,,"
    },
    {
        "작성일자": "2024.04.15",
        "평점": 5,
        "리뷰내용": "5월 서유럽 여행시 가져갈 필수템이라 주문을 했는데받자마자 물을 통에 넣고 스프링 위치를 맞춰 끼운후스팀다리미질을 해보니 좋네요첨 스팀 나오기 직전에 손을 살짝 데였는데 조심하시고여행시 잘 쓰고 이쁜 사진 많이 담아오려구요 ㅎ사이즈도 적당하고 무게도 적당하니 좋아요"
    },
    {
        "작성일자": "2023.11.18",
        "평점": 5,
        "리뷰내용": "우선 휴대용 회전식 스팀다리미의 회전 디자인이 인상 깊었습니다.기존의 다리미에 비해 회전 가능한 베이스가 있어 다리미 과정이 더 유연하고 편리합니다.다리미질하는 옷의 앞면, 뒷면, 옆면에 관계없이 다리미의 각도만 간단히 조절하면 원하는 다리미 효과를 쉽게 얻을 수 있습니다.이 디자인은 제가 다림질할 때의 시간과 정력을 크게 절약했습니다.스팀 기능은 내 옷에 뛰어난 다림질을 가져다 주었습니다.그것이 만들어내는 고온의 증기는 옷의 주름을 빠르게 제거하여 새롭게 만들어 줍니다.또한 증기는 섬유질 깊숙이 침투하여 박테리아와 냄새를 죽이고 옷을 더 깨끗하고 위생적으로 만들 수 있습니다.저는 다림질한 후의 옷이 더 물감이 좋고, 더 깔끔하고 스타일리쉬해 보인다는 것을 발견했습니다.또한 조작이 간단하고  다림질을 쉽게 할 수 있습니다.휴대성이 큰 편리함을 주었습니다.크기가 작아 휴대가 간편하고 집에서도 여행 중에도 캐리어에 쉽게 담을 수 있습니다.언제 어디서나 언제든지 내 옷을 다림질하고 깔끔한 외관을 유지할 수 있다는 의미입니다.회전 디자인, 스팀 기능, 휴대성으로 인해 완벽한 다리미 경험을 제공합니다.그것은 옷을 새롭게 하고 시간과 에너지를 절약하며 휴대가 간편합니다.좋은 제품 추전합니다."
    },
    {
        "작성일자": "2024.05.04",
        "평점": 5,
        "리뷰내용": "이쁘고 작고 가벼운 다리미 찾다가 구매해봤어요첨에 물탱크 못찾아서 약간 당황했지만 발견못한 제가 너무 둔한 사람 써보니 엄청 편하네용무게감은 다리미인거 감안하면 가볍습니다.저처럼 근력 1도 없는 사람도 몇분동안은 들고 쓸수있을정도니트 사진에 티가 나는지 모르겠지만왼쪽이 사용전 오른쪽이 사용후입니다.쫙 쫙 펴지는 부분도 있고 아닌 부분도 있어서다리미 사용법을 찾아봐야겠어요대신 니트류는 좀 오래 누르고 있으면 짜임이 늘어지는것같으니 조심하려구요.스팀은 너무 뜨겁길래 무서워서 못쓰겠어용 ~쫄보라서 꼭 장갑끼고 씀그래도 고온절전기능도 있다니까 안심하고 써봅니다플러그 뽑고 거의 10분넘게 있었는데 아직도 열기가 남아있어요 보관할 때 조심하세요 ~"
    },
    {
        "작성일자": "2024.08.10",
        "평점": 4,
        "리뷰내용": "기존 스팀다리미들이 생각 보다 크긴한데 집에 쓰던게 용량이 만족 스럽지 않고 다림질 앞부분이 별로 라서 교체 하려고 서치 하다가 리빙보고 구매 했는데 좋은점은 헤드를 가로,세로로 움직일수 있는점이고 디자인이 컴펙트하고 다리미 받침대와 장갑도 있다는점 이예요. 다만 물용량이 크지 않아서 자주 물을 보충해줘야 한다는점이고 어쩔수 없지만 살짝 무거워요. 그래도 쓸만 한것 같아요. 고장 안나고 오래 쓰면 좋겠네요. 장갑은 두께가 얇아서 살짝 아쉬워요"
    },
    {
        "작성일자": "2024.07.10",
        "평점": 5,
        "리뷰내용": "생각보다 무겁지않고 꾸깃해진 셔츠도 면재질의 옷도 강한 스팀으로 너무 잘 다려져요 ㅎ 대만족 !!!집에있는 스팀 다리미 안쓰게 될듯. 여행용으로 샀는데 집에서도 넘 잘 쓰고 있어요 ㅎ"
    },
    {
        "작성일자": "2024.09.23",
        "평점": 5,
        "리뷰내용": "스팀약하구요 주름펴지는것도좀약하는것같구요옷걸이에걸고하면 물이좀찍찍새요근데작고편하긴한것같아요쓰다보면 적응되겠죠머 그리많이쓸건아니라서요"
    },
    {
        "작성일자": "2024.04.17",
        "평점": 5,
        "리뷰내용": "기존에 쓰던 스팀다리미가 고장나서 후기 좋은 다른걸 구매했는데 물이 줄줄새고 열판에 열도 약해 잘 다려지지도 않아서 두번교환후 결국 환줄받고 이걸로 새로 구입가격대도 비슷한 제품이라 후기 안 믿고 이번에도 별로면 비싼걸로 사자 싶어서 일단 구입함이런 요물이 있었다니ㅠㅠ물통 용량이 적다고 해서 고민했던 제품인데한번만 지나가도 다려져서 반팔 와이 셔츠 한장 다리는데 물 50ml밖에 사용안함 ㅠㅠ스팀사용시 물 흐름도 한 두방울 정도이고 한손으로 셔츠잡고 세워서 스윽 해도 한두번에 다려지고건식으로도 너무 잘 다려져서 다리미판에 두고 각잡기 좋음이걸 왜 이제야 산거죠? ㅠㅠ고장나면 이거 또 살게요오래오래 판매해주세요진짜 가성비 제대로네요너무 빨리 다려져서 당황스럽고 이전에 구입했던 제품이 엉망이라는게 더 느껴집니다ㅠㅠ시간낭비한것같아 화가나네요ㅠㅠ여러분 이거에요이거사세요꼭 사세오두번 세번 사세요써보시면 아실거에요"
    },
    {
        "작성일자": "2024.06.14",
        "평점": 5,
        "리뷰내용": "20대 초반까지는 옷 관리(?) 이런거 잘 안하고 살았는데 나이 먹으니 비싼 옷들. 관리 하기는 해야해서 다림이 샀는데 여간 쓰기 불편한게 아니라서..., 이거 핸드 다리미 샀는데 여기 상품 설명에 나온대로 간단하게 사용할 때는 괜찮게 사용할만한거 같습니다.장점 : 1. 일반 다리미 대비 사용하기 편함.단점 : 1. 해외 ex : 일본 110V 사용하는 곳에서는 전압 차이 때문인지 사용 불가. 한국에서 밖에 사용 안되네요 ㅠㅠ2. 와이셔츠 2벌~3벌 다리미 할 때마다 물 충전 해야 함.3. 바닥에 장판 깔고 할거 아니면, 주름은 펴지는데 깊은 주름은 잘 안펴짐..., 이런건 일반 다리미로 해야 함. 총평 :중국산 치고는 3만원 대에 이 정도면 혜자."
    },
    {
        "작성일자": "2024.09.13",
        "평점": 5,
        "리뷰내용": "예전에 썼던 다리미는 불편한 점이 많았는데 이 제품은 가볍고 사용하기가 아주 간단하여 넘 맘에듭니다."
    },
    {
        "작성일자": "2024.01.30",
        "평점": 4,
        "리뷰내용": "괜찮은 제품이에요.일단 디자인 이쁘고 헤드를 가로세로 변경 가능하고 스팀도 센 편입니다. 사용하다보면 무겁다고 느낄 수 있구요. 물이 들어가기 때문에 어쩔 수 없는 스팀다리미의 단점이지만 이 제품은 생각보다 물양이 적게 들어가요. 그래서 바지 앞면만 다리는데도 구김에 따라 다르겠지만 2~3번정도 리필해야해요. 스팀은 잘 되는 편이라 제 역할은 잘 하는 것 같아요 :) 구매했으니 잘 사용해보겠습니다."
    },
    {
        "작성일자": "2024.04.14",
        "평점": 4,
        "리뷰내용": "스팀다리미 오래되서 버리고. 다리미를 자주쓰는 편이 아니라서 작은걸로사봤어요새로산 블라우스 세탁후 주름이 많이가서 해봤는데옷걸이에 걸어놓고 할땐 잘 안펴지는데바닥에 놓고 하니 펴지네요그냥 가격대비 간단히 쓰는걸로 만족하려구요"
    },
    {
        "작성일자": "2023.11.15",
        "평점": 5,
        "리뷰내용": "ELORTI 스팀다리미 후기입니다.1.눈에 띄는 디자인의 강점은 회전 헤드 기능입니다.이 스팀 다리미에는 회전 가능한 다림질이 장착되어 있어 다림질 과정이 더욱  편리합니다.평평한 옷과 마주하는 부분이나 다루기 힘든 구석이나 주름에 대해서도 회전 헤드는 쉽게 대응할 수 있도록 설계되었습니다.2.건식 및 스팀 기능이 이 스팀 다리미를 더욱 다기능적으로 만듭니다.건식 다림질은 일반 의류 다림질에 적합하고 스팀 다림질은 더 단단한 주름과 직물에 적합합니다.3.사이즈가 깔끔해서 휴대성은 너무 좋습니다. 여행 갈 때도 사용이 편리합니다.ELORTI 다기능  스팀다리미 가성비 너무 좋습니다. 추천합니다~"
    },
    {
        "작성일자": "2024.07.02",
        "평점": 5,
        "리뷰내용": "리뷰가 반반인거같아 구매 고민했는데구매 후회는 안합니다아직 처음 물건받고 오작동 여부만 확인해봤는데 잘됐어요!!디자인이 그리고 너무 예쁩니다 다림판 부분이 너무 작지않고 그렇다고 크지도 않고 가로 세로 왔다갔다 할 수 있는게 큰 장점같구요물통에 물 넣지 않으면 건식 다리미도 된대서 좋은거같아요물통도 이만한 핸디형 다리미들중 그래도 큰편이라 구매했어요나중에 여름용 블라우스 다려보고 추가할게용ㅋ"
    },
    {
        "작성일자": "2024.09.01",
        "평점": 3,
        "리뷰내용": "좋다기도 나쁘다하기도 애매해요!1인가구에 하나쯤은 있어도 될 정도?"
    },
    {
        "작성일자": "2024.08.31",
        "평점": 5,
        "리뷰내용": "저렴하게 급하게 주문했는데가볍게 사용하기 괜찮네요나름 만좁"
    },
    {
        "작성일자": "2024.05.28",
        "평점": 5,
        "리뷰내용": "한달 넘게 사용중입니다.너무 만족해요.디자인도 너무 이쁘고 사용감도 좋아요.스팀도 매우 잘되기때문에 요즘 옷 다릴 맛이납니다.특히 다리미를 놓아두는 판? 이게 의외로 요물이랔ㅋㅋㅋㅋ암만 뜨거워도 잘 버티더라구요?깜놀. 중간에 있는 실리콘?같은게 녹을 줄 알았는데 안녹고 잘~아주 잘~견뎌요. 만만세.어쨌든 그런데 간만에 리뷰하러 들어왔더니 가격 엄청 사악해졌네요?전 2만원대에 산 거 같은데...쿠팡 가격은 알 수가 없네욬ㅋㅋㅋㅋㅋㅋ암튼 제품력은 굿. 추천합니다."
    },
    {
        "작성일자": "2024.08.15",
        "평점": 5,
        "리뷰내용": "아직 써보진 않았지만 물건을 딱 집었을 때 내구성이 좋은 느낌이고 재질도 괜찮았고 패키징도 깔끔하게 되어있음기분좋음 원룸사는 친구 선물로 굿일듯"
    },
    {
        "작성일자": "2024.08.10",
        "평점": 4,
        "리뷰내용": "라방중 구매 했는데 언니도 샀으면 하는것 같아서 선물로 보내 줬어요"
    },
    {
        "작성일자": "2024.06.15",
        "평점": 3,
        "리뷰내용": "다른 리뷰들 다 알바처럼 너무 길고 정성스럽게 써놔서 별로 믿음이 안갔지만 구매해보기로 결심.결론부터 말하자면 딱 그 가격의 퀄리티예요. 물이 금방 떨어지고 심한 구김은 커버가 안되고… 근데 일단 기본 구김자체는 해결이 되니까 한동안 조금 쓰는 것 정도는 나쁘지 않는 듯. 구긴옷에 예민한 분이라면 그냥 처음부터 가격대 있는 제품 구매할 것을 추천. 이상입니당"
    },
    {
        "작성일자": "2023.11.08",
        "평점": 1,
        "리뷰내용": "방금 수령하고 바로 테스트해보자마자 작성하는 리뷰입니다.요번에 유럽가는데 빈대이슈가 많아서 스팀용도+휴대성 고려해서 구매하게 되었습니다.1. 디자인은 가볍게 보였는데 들었을땐 머리무게가 좀 있는편입니다 생각보다. 기존에 제가 갖고있던 부피 큰거에 비해서 가볍다는 느낌이 없어요...2. 손잡이 부분과 증기나오는 부분이 가깝습니다. 동봉된 장갑은 필히 착용하고 사용해야 되겠습니다. 그리고 스팀은 일반적인 세기입니다. 작은데 센거 기대한 제가 잘못...이겠죠..?3. 사용후 보관에 시간이 걸립니다. 단열판?인가요 받침같은게.. 사용후에 그거 자체에도 이미 열이 많이 전달되서 손으로 못집겠네요. 하물며 본체는 쓰고나서 바로 어디 놓기도 힘들어보입니다."
    },
    {
        "작성일자": "2024.06.11",
        "평점": 5,
        "리뷰내용": "리뷰보고 구매했어요끝단부분 다릴실때 손 데이지않게 조심하세요스팀이 나오면 화상입습니다.얆은옷만 다려 보았는데요 걸어놓고 다려도 왠만큼 구김이 없어집니다확실히 다리시려면 많은분들의 리뷰처럼 테이블 위에서 다리셔야해요물 한통에 옷한벌 다릴수있어요급할때 요긴하게 쓰겠어요 열판다리미로도 쓸수있다하여 구매했고요. 아직은 만족합니다"
    },
    {
        "작성일자": "2024.08.04",
        "평점": 5,
        "리뷰내용": "어떤 자세로 기울여도 누수가 없습니다.성능 만족 디자인 굿정신건강에 매우 좋음"
    },
    {
        "작성일자": "2024.04.15",
        "평점": 5,
        "리뷰내용": "다림질 귀찮아서 잘 안하는데 이번에 아이가 중학교 들어가면서 교복을 입어서 이것저것 상품평 나름 읽어보며 고민하고 샀어요~그나마 스팀 다리미가 부피도 덜 차지하고 간단하게 할꺼 같아서 샀는데 가볍고 교복 한, 두장 정도 다리기에는 좋네요~~처음써보는 거라서 헤매다가 계속하니 요령이 생기네요~~장갑 끼고도 스팀나오는 곳은 많이 뜨거우니 데이지 않게 조심하는게 좋을 것 같아요~~많은 양을 다림질 하기엔 물 보충을 끝도 없이 해줘야 해서 비추고 간단하게 쓰실 분들은 추천합니다~~!"
    },
    {
        "작성일자": "2024.08.01",
        "평점": 3,
        "리뷰내용": "사서  다 좋게 쓰고 있는데 쓰다보니  다리미에서 검은 돌 같은데 나오네요"
    },
    {
        "작성일자": "2023.11.15",
        "평점": 5,
        "리뷰내용": "필*스 핸디 스팀 다리미 샀다가 두달정도 되서 갑자기 망가지는 바람에 여기저기 일주일 알아보고 구매한 제품이에요~! 원래 물건 살 때 꼼꼼히 따져보고 사는 스타일인데 이 제품이 헤드 전환도 되고 눌러서 사용도 되는 굉장히 메리트 있는 제품인것 같아서 고민없이 결제했어요ㅎ 한*희, 테*등 쟁쟁한 브랜드 다 제치고 제품만 보고 결정했는데 오자마자 켜서 사용해보니까 너무너무 만족스러워요~!ㅎㅎ 열심히 알아보고 구매한보람이 있네요ㅜㅜ 망가지면 또 구매하려구요ㅜㅜ 가격때문에 퀄리티 조금 걱정했었는데 정말 가성비 갑이네요?ㅜㅜ 자취하는 친구들 선물로 이거 당첨이에요ㅎㅎ 원래 이렇게 길게 안적는데 진짜 넘 만족스러워서 적어봐여ㅎ"
    },
    {
        "작성일자": "2024.04.20",
        "평점": 4,
        "리뷰내용": "나 귀찮아서 이런거 안 쓰는데 한마디 적고 간다.다리미 성능  굿스팀력 도     굿동봉되 있는 다리미 장갑 손에 끼고 시연 했다가 손가락 장애인 될뻔했다.스팀력 이 강해서 장갑 안쪽 까지 열기가 밀고 들어 오는것 같은데. 장갑을 빼버리던가 새로 만들어서 넣던가 하는게 나을듯 합니다.상품은 아주 좋은데  부속품 에서 맛탱이가 감 본품 에는 아주 만족스러우나 장갑에서 빈정상해서 별점4"
    },
    {
        "작성일자": "2024.07.07",
        "평점": 4,
        "리뷰내용": "아직도 발령을 못받아서 사용할 일이 없네요. 이상유무도 확인 안했는데 이상없겠죠? 사용하게 되면 후기 수정할게요"
    },
    {
        "작성일자": "2023.11.04",
        "평점": 5,
        "리뷰내용": "배송도 빠르고 좋아보이네요 아직 사용전 이지만 좋아요"
    },
    {
        "작성일자": "2024.05.12",
        "평점": 5,
        "리뷰내용": "제가 언저 사용해보고 괜찮아서 지인에게 선물 해줬어요.집에서는 스탠드 스팀 다리미 이용하는데 여행 다닐때나 간단하게 사용할려구 구입했어요. 생각보단 살짝 무거운감 있지만 다리미가 너무 가벼우면 잘 안다려 질 것 같아요.여행 갈때 쓸려구 구입했고 휴대하기도 좋고 잘 디려져서 최고에요"
    },
    {
        "작성일자": "2024.05.02",
        "평점": 5,
        "리뷰내용": "여행 자주가는데. 짐이 많아서 옷을 압축하다보니 구김이많이 생겨서 휴대용 다리미 찾고있었는데급한맘에 출발전날 주문하고 도착안해서 포기하고출발하려는데 문앞에 딱 그냥가지고 떠나서 믿고사용했는데 열도 빨리 올라오고 좋았어요선 길어서. 집에서. 사용 하믄 좋을것같아요추천드립니다"
    },
    {
        "작성일자": "2024.03.31",
        "평점": 5,
        "리뷰내용": "너무 좋아요..금방 사용가능하고요..3장 다리니 물을 다 썼어요.  바로 주름이 사라지니..ㅋㅋ순면이 아니라서 더 금방다려진것 같아요.  저는 100%만족합니다~~^^"
    },
    {
        "작성일자": "2024.04.29",
        "평점": 5,
        "리뷰내용": "기존 쓰던 제품보다 3배 가까이 가격이 저렴해서 반심반의로 구매했는데...가성비 갑 오브 갑~~!!기존 제품보다 스팀 성능이 탁월하게 좋아서 깜짝 놀랬고 수평으로 사용하니 넓은 부분이 순식간에 다려져서 깜짝 놀랬어요~~첨 썼는데~~오래 쓸 수 있다면 앞으로 이 제품 재구매할 듯 합니다~~^^"
    },
    {
        "작성일자": "2024.06.04",
        "평점": 5,
        "리뷰내용": "스팀도 잘 되고 일반 다림질도 할 수 있어서 편하고 좋아요! 수입 과정에서 번역을 발로 한건지 제품에 각인된 설명부분이 좀 보기싫긴 하지만, 중국어 아닌게 어딘가 하면서 잘 사용중입니다."
    },
    {
        "작성일자": "2024.04.13",
        "평점": 5,
        "리뷰내용": "그렇게 무겁지 않아요.제일 마음에 들는게 물통!!! 전에 쓰던 다리민 다쓰고 물이 제대로 뺄수가 없어서 자꾸 뭐 문제 생길까봐 걱정했는데 이 다리미 그런걱정이 없어서 너무 좋아요.아기 옷으로 한번 해봤는데 스팀이 그렇게 많이 나온게 아니에요.그래도 이정도 사이즈라면 스팀양이 만족해요."
    },
    {
        "작성일자": "2024.04.21",
        "평점": 5,
        "리뷰내용": "진짜 추천 상품이예요주위에 사람들이 스팀다리미다들 무겁다고 하는데요저는 정말 잘 구매한것 같아요가볍고 사용하기 정말 편해요금방 열이올라오고 스팀도 대박이예요정말 올해들어서 구매한것중 별이 열개는 되는것 같아요"
    },
    {
        "작성일자": "2024.07.02",
        "평점": 5,
        "리뷰내용": "건식, 습식이 다 되어서 좋고 너무 작지도, 크지도 않은 편리함.  그저 오래오래 쓸수있기를!!!"
    },
    {
        "작성일자": "2023.12.31",
        "평점": 5,
        "리뷰내용": "리뷰 읽어보고 구매했는데 만족도가 상당히 높습니다스팀도 많이 나오고 정말 잘펴져요저는 진짜 객관적으로 리뷰쓰는데 이건 정말 가성비가 좋네요이가격에 이정도면 다른 스팀 다리미 많이 써봤는데단연 최고에요"
    },
    {
        "작성일자": "2024.06.11",
        "평점": 5,
        "리뷰내용": "[#내돈내산]차근히 하면 주름도 잘펴지고 많이 무겁지않아서부담없고 좋아요수직 수평 모두되는 제품이라서 다림질판을 같이쓰면 더 편합니다"
    },
    {
        "작성일자": "2023.11.14",
        "평점": 5,
        "리뷰내용": "제품 잘 받았습니다.비슷한 가격대에서 가장 좋은 제품인듯 합니다.예열 빠르고 다림질 잘 되네요!!원터치 디자인이라 사용하기 너무 편합니다나는 똥손으로 다림질을 하는데도 이만큰이면 잘되는겁니다 ㅎㅎ무엇보다 헤드가 회전하는것이 좋으면 날렵한 앞팁 단추사이에도 잘 다림질됩니다.퀄리티도 좋아보이고 고장없이 오래 사요하면 좋겠습니다.좋은 제품 감사합니다~"
    },
    {
        "작성일자": "2024.01.03",
        "평점": 3,
        "리뷰내용": "잘되나 확인해본다고 뜯어서 사용했는데 괜찮아서 박스를 다 빼고 버렸어요 뜯을때 박스밑에 테이프가 되잇었는데 새제품인데 이런게 왜잇지 하고 무시했어요박스를 다 버리고보니 느낌이 누가 사용하고 반품한 느낌? 작은 스크레치들 전선에 갈색 묻은게 보이고제품이 흰색이라 이런건지 .. 모르겟지만 검수하고 보내주시는건지..."
    },
    {
        "작성일자": "2024.05.01",
        "평점": 5,
        "리뷰내용": "이상품  예술입니다   정말사용하기좋구요스팀없이  다릴수있어좋아요  다른스팀다리미가  있는데  불편하고고  손에익지않아서   달고싶은 옷이 있어도  안 다리고  입었는데  이다리미짱이네요"
    },
    {
        "작성일자": "2024.04.30",
        "평점": 5,
        "리뷰내용": "집에있는 스탠드형 스팀 다리미보다 훨 강력한  느낌이네요.여행용으로 샀는데 주말에 제주여행시 잘 사용했고 잘 다려져요. 물 세는것도 없고 헤드가 돌아가서 넓은 면적 다릴때도 괜찮아요.    강력추천합니다."
    },
    {
        "작성일자": "2024.04.15",
        "평점": 3,
        "리뷰내용": "디자인은 화이트라 예쁘긴 한데 옷을 걸어서 사용했는데 꽤 무거웠습니다.경량은 아니예요. 스팀은 물이 흐르지 않고 주름은 잘 펴지지만 물통이작아서 여러개 다릴경우 물 보충을 여러번 해야하는 번거로움이 있네요"
    },
    {
        "작성일자": "2023.11.30",
        "평점": 5,
        "리뷰내용": "스팀과 열판 두가지 기능이 좋아서 구매물통이 작아서 보충해가며 사용해야하지만 물통이 크면 무겁고 부피도 커질 것 같긴합니다스팀다리미 처음 사용하는데 스팀분사 잘되고 블라우스 주름펴긴 너무 잘 되네요 신세계ㅋㅋ열판도 예열 오래걸리지 않았고 주름펴고 각잡기도 나쁘지 않아요온도 조절이 없는게 단점입니다이정도 가격에 이정도 성능이면 만족합니다"
    },
    {
        "작성일자": "2024.04.22",
        "평점": 5,
        "리뷰내용": "사용하기 편했고 예열도 빨랐어요. 물통 한번 채우면 셔츠 한장 풀스팀으로 충분히 다릴수 있었습니다. 디자인 이쁘고 무게도 가벼워서 사용하기 편합니다"
    },
    {
        "작성일자": "2024.06.17",
        "평점": 5,
        "리뷰내용": "무게감은 좀 나가는데전에 쓰던거에비해 잘 펴져서 좋아요"
    },
    {
        "작성일자": "2024.06.13",
        "평점": 4,
        "리뷰내용": "생각보다 무거워서 들고 다림질하는데 팔이 너무 아파여"
    },
    {
        "작성일자": "2024.04.14",
        "평점": 3,
        "리뷰내용": "옷하나를 못다려요물이 금방없어져서 옷하나다리는데 물을 2~3번 넣었어요...다림질은 그럭저럭 되는데 스팀으로하는것보단 눌러다리는게 잘 되더라구요 암튼 간단하게 필곳만 다리는건가봐요"
    },
    {
        "작성일자": "2023.12.09",
        "평점": 5,
        "리뷰내용": "사이즈 아주 컴팩트해서 부담스럽지않고 스팀 성능도 괜찮은거같아서 만족스러워요. 진드기 퇴치용으로 산건데 여행다닐때도 잘 가지고 다닐거같아요 ㅎㅎ 직전에 무슨 총같이생긴 스팀다리미 샀다가 수평다림질은 안돼서 반품하고 요거 산건데 너무 잘한짓!"
    },
    {
        "작성일자": "2024.05.21",
        "평점": 5,
        "리뷰내용": "옷 잘펴지네요!디자인도 예쁘구요~열판 특성상 조심하지 않으면 화상입기 쉬울 것 같긴 합니다.그래도 추천합니당"
    },
    {
        "작성일자": "2024.05.21",
        "평점": 5,
        "리뷰내용": "간단한 주름 없애기에는 딱 좋아요저렴하게 구입해서 잘 사용하고 있어요"
    },
    {
        "작성일자": "2024.05.24",
        "평점": 5,
        "리뷰내용": "생각했던거보다 주름이잘 펴져요물통이 분리가 되서 좋았고요만족스러워요"
    },
    {
        "작성일자": "2024.01.06",
        "평점": 5,
        "리뷰내용": "배송받자마자 바로 뜯어서 확인했는데 화면하고 똑같고 생각보다 너무너무 이뻐용...받자마자 바로 테스트했는데 스팀력이 아주 강하고 잘 다려지네용근데 스팀할때 손대는건 절대 금물 ㅠㅠ너무 뜨거워 죽는줄......"
    },
    {
        "작성일자": "2023.11.14",
        "평점": 5,
        "리뷰내용": "배송 빠르고 다림질도 잘되네요~디자인이 맘에들어요~스팀 사용이 잘되고 건식 사용도 가능하고 너무 좋아요~수평으로 다림질도 되고 수직으로도 다림질도 가능해서 출장, 여행용으로도 편할 것 같아요~잘 사용할께요~ 강추강추 드립니다^^"
    },
    {
        "작성일자": "2024.05.11",
        "평점": 3,
        "리뷰내용": "스팀작동시 소리가나고 손잡이쪽은 조립이 불량이에요.반품 귀찮아서 그냥 씁니다."
    },
    {
        "작성일자": "2024.05.15",
        "평점": 5,
        "리뷰내용": "스팀 다리미가 필요햇는데 저렴하게 구매햇어요 ~~"
    },
    {
        "작성일자": "2023.10.07",
        "평점": 5,
        "리뷰내용": "ELORTI 핸디형스팀 다리미 신세계네요 다림질이 진짜 빨라요"
    },
    {
        "작성일자": "2023.11.23",
        "평점": 5,
        "리뷰내용": "잘 다려지는 편이고, 디자인도 특이하고.. 일반 건식 다리미처럼도 쓸수 있어서 좋습니다.  성능 좋습니다.다만 물 넣으면 무게가 꽤 됩니다.  여성분들은 코트 하나 다리면 팔 아프실듯. 그노무 홈쇼핑에서 팔던 스팀큐와는 비교불가 입니다."
    },
    {
        "작성일자": "2023.11.20",
        "평점": 5,
        "리뷰내용": "쓸모있을듯해요..좋아요^^ 옷한두벌 다리다보니 요령이 생겨 잘되네요 딱 원하던 용도에요..쉽게 적당히 벼지게..구겨짐심한 블라우스나 티 먼바지도 입고다니기 괜찮은 상태로.. 저렴한가격에 효과 좋네요.. 옷걸만한장소 준비해야 될듯합니다~^^"
    },
    {
        "작성일자": "2024.02.21",
        "평점": 5,
        "리뷰내용": "크기에 비해 스팀력은 좋아요~ 그런데 헤드가 위쪽이면  좋았겠다는 생각이 들어요. 데일가능성이 있어요. 열다림은 안해봤는데 스팀다림은 다른 제품에 비해 괜찮은거같아요"
    },
    {
        "작성일자": "2024.05.18",
        "평점": 1,
        "리뷰내용": "면이나 린넨은 그렇다쳐도 폴리같은건 주름 펴져야 될거아님...?뭐 이딴 스팀다리미가 다 있노...아니 성능 테스트 안해요? 좀 해봐요옷이 펴져요? 어따가 쓰라는거에요 이거머리 지지는 고데기보다도 안펴져요같이 온 장갑도 보호 기능 하나도 없음손 바로 데었어요그냥 쓰레기 템돈주고 스레기 삼...제 리뷰 보신분들은 조상신이 도우신 분들입니다제발 홈쇼핑에서 가격대 좋은거 사세요"
    },
    {
        "작성일자": "2023.11.20",
        "평점": 5,
        "리뷰내용": "다른 용도로 사용시 이불 진드기 죽일 경우 스팀 분사 하여 박멸하면 딱 좋겠네요 이불 진드기는 50도 이상으로 스팀 분사하면 완전히 박멸 된다고 하니 아무튼 여러 용도로 활용하면 좋겠다는 생각이 듭니다."
    },
    {
        "작성일자": "2023.12.19",
        "평점": 5,
        "리뷰내용": "다자인이 심플하고 실속있어요 반면 물이 적게 들어가서 번거로운 거 빼고는 매우 만족스럽습니다"
    },
    {
        "작성일자": "2023.11.21",
        "평점": 5,
        "리뷰내용": "아주 맘에듭니다 세탁소에서 하는 다림질만큼은 안되지만 편리하게 쓸수있네요 일반 다리미는 제가사용을 못 해서 태워먹어요이제품은 초보도 잘할수있어요"
    },
    {
        "작성일자": "2024.03.07",
        "평점": 2,
        "리뷰내용": "상품 포장이 안전하지 못합니다시험삼아 가동하자마자 오작동까지 하네요역시 싼데는 이유가 있고 사면 후회합니다임시로 몇번 사용하고 버릴 생각이라면 사도 될듯"
    },
    {
        "작성일자": "2023.11.21",
        "평점": 5,
        "리뷰내용": "처음에 좀 망설었지만 실제사용해보니깐 너무너무좋구요 스팀도빵빵나오고 다리미질도잘되고 옷이되게 잘퍼져요ㅠㅠ 이 다리미 아주 오래쓸꺼같아요 !!"
    },
    {
        "작성일자": "2023.11.21",
        "평점": 5,
        "리뷰내용": "다림질 하기가 너무 편하네여.예전에는 많은 시간이 걸려지만 이제는 너무 빨리 되네요. 시간도 절약되고 아침이 너무 편하네요. 정말 좋은것 같습니다"
    },
    {
        "작성일자": "2023.11.21",
        "평점": 5,
        "리뷰내용": "친구들 선물용으로 구매했어요 ㅋㅋ 격이 저렴해서 성능은 기대안했는데ㅋㅋ 작은고추가맵다고ㅋㅋ가격대비 성능짱인데요 대체적으로 만족합니다"
    },
    {
        "작성일자": "2023.11.21",
        "평점": 5,
        "리뷰내용": "생각보다 좋네요 핸드 스팀다리미는 처음입니다. 바닥에 놓고 사용도 가능하고 편리하게 옷을 걸어두고 사용할 수 있어서 좋습니다."
    },
    {
        "작성일자": "2023.11.20",
        "평점": 5,
        "리뷰내용": "저렴하게 잘 샀어요. 은 기대를 안했는데 써보니까 괜찮아요다리미 사용할때 주의할 점을 생각하고 사용하면 큰 불편함은 없습니다."
    },
    {
        "작성일자": "2023.11.14",
        "평점": 5,
        "리뷰내용": "스팀이 강력해서 좋아요.분사력도 좋고구김도 잘펴지고 전체적으로 맘에 들러요.생각보다 작고 가벼워서 좋네요. 디자인도 이뻐요."
    },
    {
        "작성일자": "2023.11.16",
        "평점": 5,
        "리뷰내용": "화이트여서 심플하고 고급진 느낌입니다 무엇보다 가성비가 너무 훌령해요 이가격에 이성능으로 구매가능 하다니 너무 좋아요"
    },
    {
        "작성일자": "2023.10.07",
        "평점": 5,
        "리뷰내용": "저렴하게 잘구입했어요... 만족스럽습니다...포장상태도 좋고 배송도 빠르네요... 잘 산것 같아요..."
    },
    {
        "작성일자": "2023.12.15",
        "평점": 4,
        "리뷰내용": "사용 용이하고 무겁지 않고 스팀 세력 은근 잇어 잘 펴진다"
    },
    {
        "작성일자": "2023.11.18",
        "평점": 5,
        "리뷰내용": "이사하고 구겨진 옷들이 넘 많아서 구입하게 되엇어요 혼자사는 집에서 가용하기 넘 편리하고 수납하기도 편합니다."
    },
    {
        "작성일자": "2023.11.16",
        "평점": 5,
        "리뷰내용": "스팀 다리미를 여러개 사보앗는데 가격도 그렇게 이번건 너무 잘 구매 한것 같아요.출근전에 필수 아이탬인듯 합니다"
    },
    {
        "작성일자": "2023.10.08",
        "평점": 5,
        "리뷰내용": "가정용으로 간단히 쓸수있는 스팀다리미가 필요해서 구매했는데...... 물 채워넣으니 쫌 무겁긴한데...... 잘 다려지네요 옷구김 잘펴져요~~^^"
    },
    {
        "작성일자": "2024.02.08",
        "평점": 5,
        "리뷰내용": "지금까지 써본 핸디형 스팀다리미 중 가성비 갑 쓰기좋은 물건"
    },
    {
        "작성일자": "2023.11.16",
        "평점": 5,
        "리뷰내용": "배송도 빠르구요 포장도 너무 깔끔합니다 급하게 여행 가려구 구매 햇는데 사이즈 딱 케리어에 담기가 적당 합니다"
    },
    {
        "작성일자": "2023.11.16",
        "평점": 5,
        "리뷰내용": "무게감이 딱 적당합니다.구김이 잘 가는 옷들을 다리기에도 편리 하고 무엇보다 디자인이 트렌디한게 맘에 들어요"
    },
    {
        "작성일자": "2023.10.08",
        "평점": 5,
        "리뷰내용": "일단 디자인 이뻐요 수직 수평 두가지가 다되어서 좋고 물통이 작아서 자주 채워줘야 하지만 급할때 하나씩 다리기는 괜찮아요"
    },
    {
        "작성일자": "2023.10.07",
        "평점": 5,
        "리뷰내용": "배송 엄청 빠르고, 조금 우겁지만 성능은 괜찮은 거 같아요. 잘 사용하겠습니다."
    },
    {
        "작성일자": "2023.11.15",
        "평점": 5,
        "리뷰내용": "기존에 사용 햇던게 고장 나서 새로 구매햇어요.사용방법이 간단하고 조작하기에도 너무 편리 합니다"
    },
    {
        "작성일자": "2023.10.08",
        "평점": 5,
        "리뷰내용": "일단필요해가지고 삿는데요 디자인이 너무 이뻐요^^ 화이트가 깔끔해서 주문햇어요 이뿌네요^^ 잘사용할게요. ㅎㅎ"
    },
    {
        "작성일자": "2023.11.15",
        "평점": 5,
        "리뷰내용": "셔츠 다리는 일이 많아져서 일단 찜하고 구매 햇봣어요 .  물 넣고 두장 세장 정도 다릴수 잇어요"
    },
    {
        "작성일자": "2023.10.07",
        "평점": 5,
        "리뷰내용": "여행용으로 구매했는데 집에서도 너무 잘 사용했어요!"
    },
    {
        "작성일자": "2023.11.16",
        "평점": 5,
        "리뷰내용": "후기 보고 구매 해봣어요 음 ..분사력이 최고요.무겁지도 않고 자취생들 필수템인것 같아요."
    },
    {
        "작성일자": "2023.11.15",
        "평점": 5,
        "리뷰내용": "회전이 가능해서 각진 부분을 다릴때 편해요 물탱크도 너무 크지않아서 무겁지가 않아요"
    },
    {
        "작성일자": "2023.11.15",
        "평점": 5,
        "리뷰내용": "일단은 처음 보는 디자인이라 너무 신기햇구요.한손으로 쓰기에 그립감도 너무 괜찬아요"
    },
    {
        "작성일자": "2023.11.21",
        "평점": 5,
        "리뷰내용": "디자인이 실물이 훨씬 예뻐요.여행 다녀오고 옷장에 쟁여두고 종종 사용 하고 잇어요 ."
    },
    {
        "작성일자": "2023.11.20",
        "평점": 5,
        "리뷰내용": "스팀도 잘나오고 다림질도 잘되요. 다림판이눌러붙는것도 없구요.만족합니다"
    },
    {
        "작성일자": "2023.11.16",
        "평점": 5,
        "리뷰내용": "출근 급할때 아니면 급한 약속이 생길때 블라우스나 셔츠를 바로 다리기 좋아요"
    },
    {
        "작성일자": "2023.11.15",
        "평점": 5,
        "리뷰내용": "생각보다 스팀이 너무 강해서 놀랏어요.몇번만 왓다 갓다하면 쫙쫙 잘 펴집니다."
    },
    {
        "작성일자": "2023.11.08",
        "평점": 2,
        "리뷰내용": "장갑을 안끼면 뜨거워서 휴대하기가 별로에요 ㅠㅠㅠㅠㅜ너무 가까워요 디자인이 별로에요ㅡ.ㅡ......"
    },
    {
        "작성일자": "2023.10.08",
        "평점": 5,
        "리뷰내용": "생각보다 크진않구요 쓰기 편하게 잘만들어졌네요! 잘쓰겠습니다!"
    },
    {
        "작성일자": "2023.10.08",
        "평점": 5,
        "리뷰내용": "가볍고 좋아요 세워놓고 간편하게 할수있어서 만족합니다"
    },
    {
        "작성일자": "2023.10.08",
        "평점": 5,
        "리뷰내용": "친구한테 선물해줬어요 친구가 마음에 들어하네요 :-)"
    },
    {
        "작성일자": "2023.12.05",
        "평점": 5,
        "리뷰내용": "생각보다 짱짱하네요여행용으로 구매했습니당"
    },
    {
        "작성일자": "2024.02.17",
        "평점": 5,
        "리뷰내용": "오래된 다리미 쓰다가 쓰니까 신세계에요"
    },
    {
        "작성일자": "2024.04.24",
        "평점": 5,
        "리뷰내용": "다리미  휴대용 좋고 예쁘고 성능좋고 만족해요"
    },
    {
        "작성일자": "2023.10.07",
        "평점": 5,
        "리뷰내용": "잘 사용하고 있습니다 좋아요"
    },
    {
        "작성일자": "2024.07.21",
        "평점": 5,
        "리뷰내용": "디자인 성늘 다 만족합니당"
    },
    {
        "작성일자": "2024.02.19",
        "평점": 5,
        "리뷰내용": "스팀 잘나오고금방 사용할수 있어서좋아요"
    },
    {
        "작성일자": "2024.06.02",
        "평점": 5,
        "리뷰내용": "물통이 너무 작네요남방 두세개 다리니 끝~"
    },
    {
        "작성일자": "2023.10.08",
        "평점": 5,
        "리뷰내용": "집에서도 간편하게 여행시 구김용으로 좋아요!"
    },
    {
        "작성일자": "2024.05.13",
        "평점": 1,
        "리뷰내용": "디자인 보고 괜찮다라고 생각했는데 처음 온 박스부터 누가 뜯어본 제품마냥 스티커가 너덜너덜해져있더라구요.. 무게는 조금 무겁고 물통이 작은건지 물을 많이 사용하는건지 두개정도 다리다보면 다시 물을 채워야하는 번거로움도 있어요."
    },
    {
        "작성일자": "2024.04.10",
        "평점": 1,
        "리뷰내용": "시킨지 하루만에 7천원 가량이 떨어지네 짜증나서 별1개스팀물통 뚜껑 여는건지 알고 잡아 뜯다가 아예 부러짐 .. 반대편에 고무패킹 있는데 ...첨에 안열리길래 패킹부분 있는거 알고  물 넣었는데 두번째 그거 까먹고 뚜껑열다가 부러뜨랴서 분무기로 물 뿌려서 사용중 휴 설명서좀 읽을껄 쉽지않다"
    }
]