[
    {
        "작성일자": "2024.09.29",
        "평점": 5,
        "리뷰내용": "구매이유—>친구집들이선물로 뭘할까 고민하던중에 커피머신기만 없는게생각이나서 검색하던중 이게딱일거같아 구매햇습니다기존에 저희집도 블랙으로 사용중인데 만족도가 아주아주 높거든요 ㅎㅎ 그래서 친구는 화이트로 선물할생각에 구매하게됫어요배송상태 —>기계라 아무래도 배송걱정햇엇는데 꼼꼼히 아주 잘포장되서 왓고로켓배송이다보니 주문하고 바로 다음날 배송왓어요필요할때 로켓배송 아주 유용합니다 ㅎㅎ 포장도 원래기계박수포장위로 박스하나가 더 포장되어와서 파손우려가없어요구매후기 —>선물해주니 친구가 너무너무 좋아하네요 ㅎ저희집은 블랙무광사용중인데 이쁘긴한데 이게단점이 얼룩이 너무 잘보이거든여 ㅠㅠ 물튄자국이나이런거 ㅠ그래서 친구네는 화이트로 선물햇는데 집이랑 너무 잘어울린다며 만족해하며 좋아해줫어요 ㅎㅎ네스프레소버츄오가 커피를 내리면 집안에 커피향도 아주 은은하게 잘퍼지고 기분이좋아지거든요크래마도 듬뿍담겨 커피캡슐들 중엔 가장 베스트인거 같습니다 ㅎ이상 네스프레소 버츄오 커피머신기 후기엿습니다내돈내산 찐후기인데 정말 시중에나와잇는 커피머신기중에는 버츄오가 가장 좋고 베스트인거같아요 선물용으로도 좋으니너무너무 추천입니다 ㅎ 받는사람도 주는 사람도 아주 만족이에요 작동법도 너무 편리해서 어려울일이 없습니다 ㅎ"
    },
    {
        "작성일자": "2024.09.24",
        "평점": 5,
        "리뷰내용": "저희집엔 네스카X 돌체X스토 제품 사용하고어요. 이번에 친구가 센터를 오픈해서 개원기념으로 네스프레소 버츄어 플러스를 보내줬어요.사람들 말이 커피머신은 네스프레소가 진리라는 말을 많이 들어서.. 커피 캡슐 맛도 훨씬 더 좋다고 하더라구요.인터넷으로 여기저기 알아보던중에 지금 네스프레소 공홈에서 할인중이길래 주문할려고 했는데 배송이 몇일 걸리는거 같아서 쿠팡에 검색해보니, 역시 공홈보다 조금 더 할인된 금액에 로켓배송이 가능하더라구요!원래 30만원대인걸로 아는데 특별할인에 쿠폰적용까니 받아 10만원 초반대로 구매해서 부담없었어요!일단, 구매하기 전에 꼼꼼히 알아봤는데요!(저도 조만간 네스프레소로 바꿀예정이라;; ㅎㅎ)작동 방법이 간단해요. 버튼 하나만 눌리면 끝~!맨 위에 있는 버튼 한번만 눌리면 끝나는거라 사용하기에도 너무 편리해요.지금 제가 사용하고 있는 돌체X스토 머신은 물 조절 해주고 색깔 바뀔때까지 기다렸다가 내려먹어야해서 좀 번거로움이 있는데, 버츄오는 바로바로 번거로운 단계가 없어서 부모님도 어렵지않게 사용가능할것 같아요.그리고 캡슐넣는 뚜껑에 손잡이 부분을 살짝 건드려만 줘도 자동으로 찌잉~ 올라오고 닫을때도 살짝 눌러만 주면 찌잉~ 내려오고!그게 너무 귀여워서 첨에 몇번을 눌러봤는지 몰라요! ㅋㅋㅋ커피캡슐 추출한 후에는 뒤에있는 캡슐통으로 자동으로 캡슐이 떨어져 나가니까, 한번씩 다 쓴 캡슐 제거 안해서 몇일동안 머신 안에서 말라 비틀어지는 불상사도 없겠어요!사용자들의 편리성을 극대화시킨 제품인것 같아요!네스프레소 커피머신은 오리지널과 버츄오로 나뉘는데 오리지널은 고압 추출방식이고, 버츄오는 회전 추출방식으로 차이점이 있더라구요.회전 추출방식이라 크레마도 훨씬 풍성하고, 에스프레소 오리지널에 비해 더 깊은 커피향을 느낄수 있는데요, 양이 많아서 물 좀 타서 둘이서 나눠마셔도 충분합니다.이제 오픈한 센터라 아직 집기류가 많지 않아, 이쁜 머그컵에 담아내진 못했지만.. 컵이 중요한가요..?커피 맛이 저세상 맛인데!! ㅎㅎㅎ그냥 커피믹스 꼽아두는것보다 이렇게 제대로 된 커피머신 하나 딱 세워두니 훨씬 고급지고 분위기가 살아나는거 같다고 친구도 너무 좋아하네요!집들이 선물이나, 개업선물로 최고인것 같아요!제품을 직접 사용해보고 작성한 솔직한 후기입니다.구매에 도움이 되셨으면 합니다. ^^"
    },
    {
        "작성일자": "2024.09.21",
        "평점": 5,
        "리뷰내용": "네스프레소 버츄오 디스케일링 방법빨간색과 녹색불이 반반 들어오면디스케일링을 해야한다는 신호입니다 우선 진행하기 전에, 커피 머신의 뚜껑을 열었다가 닫아주세요! 머신 안에 캡슐이 있다면,, 커피물로 세척을 하는 일이,, 생겨버립니다전원이 잘 켜진 머신을 확인한 후, 뚜껑을 열고 닫는 버튼(이하 레버버튼)을 아래로 3초 정도 눌러  머신의 전원을 꺼주세요.추출버튼에 전원이 꺼졌다면, 추출버튼과 레버버튼을 동시에 3~5초 정도 눌러주세요. 이 때 추출버튼에 주황불이 들어오게 됩니다주황불인 상태에서 레버 버튼을 한 번 누르면, 주황 불이 깜빡, 깜빡하는 상태로 바뀌어요! ​이 상태에서 물통에 물을 70%정도 채워주세요! 그 후에 추출버튼을 눌러주세요! 그럼 한 20분 동안 물통에 있는 물이 머신으로 들어가고, 추출구로 물이 나오는 작업이 진행되는데요.물이 다 소진되어서 작업을 멈출 때까지 진행해주세요다음 세척 과정을 시작해 주셔야 하는데요. 비어있는 물통을 분리해서 물을 가득 채워주세요!꼭 분리한 후에, 물을 채워서 다시 장착시켜 주셔야 해요! 그대로 물만 부으면,, 5의 작업이 다시 시작된답니다,,ㅜ​그리고 다시 추출버튼을 눌러주세요.이 때도 물통의 물이 순환되어 다시 추출구로 나오게 되는데요. 5의 과정보다는 빠르게 진행되어서 한 10~15분 정도 소요됩니다!작업이 끝나면, 머신도 작동을 멈추게 되는데요. 그럼 다시 추출버튼과 레버버튼을 3초 정도 동시에 눌러주세요. 그럼 진짜 끝 ! 데일리 린싱커피 추출을 끝낸 후에 매번 진행할 수 있는 간단한 청소 방법도 있는데요. 이걸 \"데일리 린싱\"이라고 해요! ​커피머신 이용 후에, 추출버튼을 빠르게 3번 빠르게  파파팍! 누르면 이루어지는 청소 방법인데요. 이건 한 5분 정도 소요 되며, 추출구로 물이 3번 정도  나오면서 진행이 된답니다.--------------------------------------------------머신 공장초기화 <  머신이 물양을 제대로 인식 못하는경우, 위에 커피버튼을 실수로 길게눌러서 커피물양이조절안되는경우 사용하면됨>1. 머신의 전원끄기 (레버를 아래로 3초간 누른다)2. 커피 버튼과 아래 레버를 동시에 3초간 눌러 특별 기능에 진입하기 (정상 진입 시 주황색불이 켜짐)3. 아래 레버를 아래로 3번 눌러주면 주황색 버튼이 3회씩 깜빡임4. 커피 버튼을 1회 눌러주면 주황색 불빛이 3초간 3회 깜빡이며, 초기화 완료.​================================================도움이 되셨다면 도움이되요 눌러주세요^^"
    },
    {
        "작성일자": "2024.09.23",
        "평점": 5,
        "리뷰내용": "기존에 네스프레소 버츄오 넥스트 모델을 사용하고 있었습니다현재 버츄오 관련 머신은 크게 3가지로-. 버츄오 플러스 (자동 오픈/클로즈)-. 버츄오 넥스트 (수동 개폐, 키큰모델)-. 버츄오 팝 (수동 개폐, 키작은모델)입니다플러스 모델이 먼저 나왔고, 그다음 넥스트 팝 모델이 나온걸로 알고있습니다그렇다면 이후 모델인 넥스트가 아닌 이전 모델인 플러스 모델은 다시 구매한 이유는 바로자동 개폐입니다버츄오 커피는 크레마 층이 두텁고 향이 좋아 일반 네스프레소 커피 캡슐보다 더 좋다고 생각합니다다만 넥스트를 2년 가까이 사용하다보니 개폐시 레버가 빡빡하여 손가락에 힘을 많이 줘야 합니다따라서 플러스 모델이 자동개폐가 되어 훨씬 더 편합니다또한 요즘 머신 가격이 많이 저렴해져서 또 사도 큰 부담이 없겠다 싶어서 구매하게 되었습니다첨부된 사진을 보면 플러스모델과 넥스트 모델을 함께 찍어놓은 사진이 있는데사이즈도 플러스 모델이 작아서 주방공간을 덜차지하더라구요자동개폐는 완전 신세계입니다!버츄오 머신 구매를 고려하시는 분들은 꼭 매장에 가셔서 크기, 사용성 등을 비교해보시고 구매하시길 추천드립니다자동개폐가 큰 장점인 플러스 모델은 여성분이 사용하시는데도 전혀 무리가 없을 정도로간단하게 개폐가 가능한점 참조하세요"
    },
    {
        "작성일자": "2024.09.10",
        "평점": 5,
        "리뷰내용": "안녕하세요~~ 내돈내산 찐 리뷰입니다!!!✅ 만족도 : ⭐️⭐️⭐️⭐⭐ (5/5)제가 커피에 굉장히 진심인 편이라 다양한 커피머신을 사용했었는데요그중에 드롱기 전동머신, 코스트코 캡슐머신, 돌체 등이 있는데이번에 구매한 네스프레소 버츄오플러스가 가장 마음에 들어 이렇게 리뷰를 작성하게 되었습니다.분명 최근까지만 해도 30만원대에 구매할수 있었던버츄오가 최근에 대폭 할인을 진행하고 있더라구요이유는 정확히 알수는 없지만새로운 신제품이 나오기 위해 대폭 할인이 들어갔다는 말이 있던데저는 운좋게 10만원 초반대에 구매하였고~~아주 가성비 잘 구매한 것 같아 아직도 만족해 하고 있네요!가장 궁금해 하실게 캡슐이 어떤게 맛있는지 일 것 같은데요?샘플로 캡슐이 여러개 와서 구매해서 먹어보았는데✅ 아메리카노 캡슐 추천1) 스토미오2) 코스타리카제일 맛있는 만큼 가격대는 캡슐 개당 구백원대✅ 라떼 캡슐 추천1) 비앙코 도피오 포 밀크결국 이렇게 분배해서 100개 대량으로 구매하였고위에 추천한 캡슐이 제 입맛에는 취양 저격이였어요!버츄오 플러스의 장점은 하나의 버튼으로 자동 세척과 추출이 가능해 매우 간편하다는 점입니다. 특히 위에 크레마가 가득하게 추출되어 카페에서 마시는 커피 맛과 동일한 점이 매우 마음에 들었습니다!!!세척 시에는 버튼을 세 번만 누르면 자동 세척이 진행되며, 캡슐통과 캡슐을 비워준 상태에서 세척해야 합니다.저는 깔끔하게 사용하는 것을 좋아해서, 캡슐통에 투명 비닐을 끼워 사용하고 있습니다. 덕분에 캡슐에 들어있는 원두 가루가 바닥에 떨어지지 않아 좋고세척이 쉬워 간편하게 이용할 수 있었습니다!버츄오 플러스의 단점은 1도 없고오히려 장점밖에 없는 제품이라 여러분에게도 추천드립니다!!!굿굿!"
    },
    {
        "작성일자": "2024.09.07",
        "평점": 5,
        "리뷰내용": "♥ 제품명 : 네스프레소 버츄오 플러스 캡슐커피머신, GCB2, 블랙 ♥━━━━━━━━━━━━━━━━━━━━━━━━━━3번째 커피머신 구매입니당 ㅎㅎ첫번째 네스프레소 머신을 몇년간 아주 잘 쓰고 있었어용네스프레소 종류도 많고 그래서 만족하면서 사용 하고 있는데,우연히 지인 집에 놀러갔다가 버츄오 커피 맛을 보고 너무 맛있어서버츄오 기계도 구매하게 됐습니다!사실 커피에대해 잘 알지는 못하는 편이예요 미각도 둔한편이고..네스프레소와 버츄오 둘다 너무 맛있지만 ! 기계가 오래되서 바꿀겸 겸사겸사해서 바꿔보았거든요ㅎㅎ버츄오가 캡슐 개당 가격이 살짝 더 비싼편이고, 양은 더 많은것 같았어요!제가 지인 집에서 마셔본 그 맛으로 똑같이 주문해서 먹고 있는데너무 맛있어서 매일 내려먹어도 질리지가 않네요ㅠㅠ요 기계는 기계치인 저나 어르신이 사용하기에도 너무 간편해용네스프레소와 비교하자면 제가 쓰던 네스프레소는 에스프레소와 아메리카노(?) 두가지 버전 중 하나를 골라 선택했어야 해서캡슐마다 뭘 눌러야할지 고민이 되었는데이건 캡슐 마다 자동으로 적절한 양을 추출해 준다고 합니다!그부분이 정말 신기했고 때문에 버튼 하나만 누르면 되니 간편해요.제기준 요 기계의 가장 큰 단점은 전선이 짧다는거 ㅠ.ㅠ집이 좁아 둘 곳이 한정적이라 요리조리 옮겨다니면서 쓰고 있습니다ㅠㅠ요거 빼고는 이렇다할 단점은 못찾았어요!여닫을때도 위로 살짝 당기면 열리고, 닫을때도 마찬가지로 살짝 누르면 당겨져요.추출하고 난 캡슐도 자동으로 비워주고 너무 편하더라구요 ^^요건 내리자마자 시원하게 먹고싶음 얼음만 넣어주면 끝~!!얼음이 녹으면 다소 밍밍해지는 느낌은 살짝 있습니다네스프레소는 간(?)을 맞춰줘야하는데 그런 과정이 필요가 없습니다 ㅎㅎ크레마도 진짜 풍성하게 올라오고 빨대보다 입대고 마시는게 맛있는 커피에요.기계를 구입하면 첨에 웰컴기프트 캡슐 박스를 줘서 시음해보고 취향에 맞는 커피를 고르기에도 좋겠더라구요모쪼록 밖에서 사먹으면 3~5천원 하는 아메리카노ㅠㅠ 심지어 맛 없는곳이 태반인데집에서 가성비 좋게 즐길 수 있어 행복합니다 :)"
    },
    {
        "작성일자": "2024.08.19",
        "평점": 5,
        "리뷰내용": "내돈내산:))제가 구입한 네스프레소 버츄오 플러스 캡슐커피머신,친하게 지내는 동생 집들이 선물로 구매하게 되었는데 진짜 커피머신 종류가 너무 다양해서 고르는데 조금 힘들었던 것 같네요 기존에 저희도 집들이 선물로 받은 네스프레소 커피 머신이 있는데 잘 쓰고 있는데 그래도 조금 더좋은게 있을까 해서 커피 호환되는 머신들도 여러개를 찾아봐도 커피맛은 맛있을 지 몰라도 호환성이 안좋은게 좀 불편할 것 같다는 느낌이 들어서 저희 머신 보다 업그레이드 되서 나온 이 제품으로 선물 해줬어요^^일단 화이트 계열과 그레이 계열을 제가 좋아하다보니 저희 집에도 화이트 계열이지만 선물도 화이트로 선택했고,쿠폰적용이 되서 몇천원 저렴하게 구매를 했어요백화점에서 사야만 AS가 가능 한 줄 알았는데 쿠팡으로 구매해도 가능하다고 하니 좋은 것 같아요 매장에서 사는 가격이 조금 비싼감이 없지 않더라구요ㅠㅠ요즘 저희도 커피를 즐겨 먹고 있지만 네스프레소 커피 머신이 좋은 점이 저는 산미가 많은게 싫은데 커피 추출 후 끝에 크레마가 깔려나와 커피맛이 더 깊고 맛있더라구요 커피 스타일도 다양하게 있어서 에스프레소나 머그잔 등 맞춰서 먹을 수 있는게 장점인 것 같네요!웰컴 기프트 구성으로 12개의 커피 캡슐이 동봉 되서 오니  선물 받고 캡슐을 따로 안사고 바로 시음 할 수 있어서 좋은 것 같다고 하네요!기존에 저희가 쓰던 제품과 비교 했을 때 캡슐을 넣을 때 저희는 좌측으로 힘주면서 돌려야 위로 열리는 방식이면 이 제품은 자동열림 방식이 되어 있어서 레버를 위로 올리면 바로 열려서 더 편리성이 좋아보이네요다 쓴 캡슐을 담는통도 깊이가 생각보다 넓어서 자주 안비워도 되서 최고!세척도 편하고 카페 안가도 집에서도 분위기를 낼 수 있어서 충분히 만족하고 또 만족합니다~~~제 구매후기가 도움이 되셨으면 ⬇️⬇️⬇️ 도움이돼요를 눌러 주시면 감사하겠습니다❣️"
    },
    {
        "작성일자": "2024.08.09",
        "평점": 5,
        "리뷰내용": "요즘 커피값이 저렴한편이긴하지만..하루에 3잔 이상 먹는 저는... ㅎ.ㅎ제가 돌*을 처음 써봤는데 제입에는 그냥...아 캡슐커피가 이런거구나 느껴서 구매하고싶지않았어요... 캡슐 종류도 너무많고 어렵기도하고 포기하다 이번에 마음 먹고 네스프레소 버츄오플러스 캡슐머신을 구매했는데 이게 뭐야...나는 항상 캡슐커피는 별로야! 하고 가정용커피머신을 사서 내려먹었었는데 진짜 구매하고 놀랐잖아요ㅜ 웰컴기프트로주는 취향찾아먹는 커피 12종류 다마셔봤는데 미.쳤.다 내가 원하던 크레마도 커피향도 맛도 이게 캡슐에서 나올수있는건가 싶었어요 그래서 저 바닐라라떼도 도전했잖아요! 빅트레*제품 이용하는데 와 바닐라라떼 카페에서 사마시는것보다 더 맛있어..마시면 마실수록 행복 그잡채..심지어 캡슐종류 너무많아서 어려워ㅠㅠ 뭐가뭔지모르겠어 아이스커피만마시는데 뭐 먹어야돼 걱정했던 나는 어디로가버렸는지 웰컴기프트로 주신것중에 취향찾아 구매하고 아이스커피 추천으로 뜬 상품 구매하고 캡슐 사는 재미도붙었어요! 가격도 카페에서 사먹는거보다 더 더 더 저렴하고!!! 여러분 진짜 크레마가 미쳐써요 네스프레소 무조건 구매해야돼!! 본집에 돌*쓰시는 우리 엄마... 바꿔준데도 싫다하는데 무조건 바꿔주러갑니다ㅠ 이게 커피맛이지.. 아메리카노 좋아하시는분들 제가 추천캡슐 알려드릴게요! 커알못이지만!! <전 산미를 싫어합니당..> 일단 제일강추하는건*****아이스포르테 양이많아요 저는 1리터컵 사용하는데요 이거 마시자마자 이게뭐야 뭐지 그냥커피인데 왜 시원해? 아니 얼음차가운게아니라 그냥 시원차가워 이상한 느낌인데 맛있어요... 사실 저는 캡슐 재구매해야된다면 이걸로만 살거같긴해요..ㅎㅎㅎㅎ *****콜롬비아요고 맛있어요.. 남자친구가 아싸라비아 콜롬비아 이러면서 타달라하는데 이것도 너무 맛있습니다ㅠㅠㅠ **포르타도 요거는 좀 진한느낌이에요 처음마셨을때 카페에서 사먹는맛 같아서 바로 50개 구매...했던제품!!ㅈ"
    },
    {
        "작성일자": "2024.08.08",
        "평점": 5,
        "리뷰내용": "#주문 동기제가 네스프레소 시티즈 머신을 3년 가까이 사용해왔는데요.최근에 버츄오 커피가 맛이 더 풍부하고 깊다고 하더라고요. 그래서 검색을 좀 해봤어요.마침 버츄오 플러스 캡슐커피 머신이 가격도 괜찮고 평도 좋아서 바로 주문해버렸죠.#구성품박스를 개봉하니 먼저 네스프레소 초보자들을 위한 스타터북이 눈에 띄었어요.이 책자에는 머신 정품 등록 가이드, 커피 취향 가이드, 클럽 멤버 전용 혜택 등이 담겨 있어서 꼭 읽어보세요.그리고 버츄오 커피 12개가 들어 있는 커피 기프트가 있더라고요.이 커피들을 스타터북 보면서 시음해보고 내 취향에 맞는 커피를 찾을 수 있어요.사용자 메뉴얼, 보증서, 안전수칙 안내 책자도 함께 들어있었고요.동봉된 재활용 백에는 다 쓴 캡슐을 모아 가까운 부티크나 택배로 회수할 수 있어요.버츄오 플러스 본체, 드립 트레이, 컵 받침, 캡슐 컨테이너, 물통으로 구성되어 있어서 세팅도 간단했어요.#세척 방법제품을 처음 받자마자마자 먼저 세척을 진행해주었어요.아래의 세척방법으로 진행하면 되는데 5분이내로 간편하게 할수 있어요.1. 물통에 물을 가득 채운다.2. 상단의 버튼을 눌러 전원을 켜고 추출구 아래애 큰 그릇을 둔다.3. 레버를 아래에서 위로 눌러 헤드를 열고, 다시 위에서 아래를 눌러 헤드를 닫는다.4. 버튼을 2초 이내에 3번 빠르게 누른다5. 주황색 불빛이 깜빡거리고 물이 추출된다.6. 일정량의 물이 추출되면서 세척이 진행되고 녹색불빛이 점등되면 세척이 완료된다.#커피 추출 방법커피 추출 방법 또한 버튼 하나로 간편하게 사용이 가능해요.1. 버튼을 누르면 테두리의 불빛이 녹색이 깜빡거리면서 예열이 된다.2. 약 40초가량 예열이 끝나면 불빛이 깜빡이지 않고 점등된다.3. 레버를 위로 눌러 헤드를 연다.4. 커피 캡슐의 둥근부분이 아래로 향하도록 넣는다.5. 레버를 아래로 눌러 헤드를 닫는다.6. 버튼을 누르면 테두리의 녹색 불빛이 회전을 하며 커피가 추출된다.7. 추출이 완료되면 레버를 올려 헤드를 열어 캡슐이 뒤쪽의 컨테이너로 넘어가도록 한다.#간편한 버츄오 바코드 브루잉 기술캡슐마다 고유의 바코드가 있어서 머신이 이를 읽고 최적의 레시피로 커피를 내려줘요.프리 인퓨전, 회전 속도, 물의 양, 온도 등 원두에 맞춘 설정이 자동으로 되니 고민할 필요 없이 버튼 하나만 누르면 돼요이게 바로 버츄오만의 브루잉 기술이에요.#센트리 퓨전 회전 추출 방식버츄오는 센트리 퓨전 회전 추출 방식을 사용해요.최대 7000RPM의 초고속 회전으로 풍성한 크레마와 깊은 바디감의 커피를 추출할 수 있어요.오리지널이 에스프레소와 룽고를 고압으로 추출했다면, 버츄오는 더 다양한 커피를 즐길 수 있어요.리스트레토(25ml), 에스프레소(40ml), 더블 에스프레소(80ml), 그랑 룽고(150ml), 머그(230ml)까지 5가지 사이즈로 커피를 내릴 수 있답니다.#다양하게 즐겨요에스프레소부터 시원한 아메리카노, 그리고 버츄오 커피에 우유를 더하면 깊은 맛의 라떼를 즐길 수 있어요.특히 웰컴 기프트에 12가지 캡슐이 포함되어 있어서 내 취향에 맞는 커피를 찾은 후 다음부터는 그 캡슐 위주로 주문하면 되니까 좋아요.저는 더블 에스프레소 돌체가 제 입맛에 딱 맞아서 추가로 주문했어요.#총평버츄오 플러스 캡슐커피 머신은 세척부터 커피 추출까지 모든 과정이 간편하고, 다양한 커피를 맛볼 수 있어서 만족스러워요.특히 바코드 브루잉 기술 덕분에 어떤 커피든 맛있게 즐길 수 있다는 점이 큰 장점이에요.기존 시티즈 머신도 좋았지만, 버츄오 플러스로 업그레이드하면서 더 풍부한 커피 경험을 하게 되어 정말 만족스럽습니다."
    },
    {
        "작성일자": "2024.07.22",
        "평점": 5,
        "리뷰내용": "➡️현재, 집에 전자동 커피머신이 있는데도 불구하고 버츄오플러스를 추가 구매했어요.확실히 원두를 직접 넣어서 마시는 것과 캡슐커피의 맛은 차이가 커요.예전에 네스프레소 이니시아를 사용하다가 일리 커피머신으로 바꾸고 또  전자동으로 바꾸면서 버츄오넥스트도 같이 사용했었는데 버츄오 넥스트는 수동이기에 생각보다 손의 힘이 많이 들어가더라구요.원두 자체의 향과 커피를 마실 때 바로바로 갈아주는 건 전자동 커피머신만의 장점이고 맛이있지만 라떼를 만들었을 경우에는 크게 맛있다고 느끼지를 못했어요.그래서 이번에 네스프레소 버츄오 플러스를 구매했는데 너무나도 잘 구매해서 기뻐요^^확실히 라떼를 만들어 마셨을 때의 맛이 전자동 커피머신과는 또 다른 맛이에요.✔️자동이기 때문에 손가락 하나만으로도 자동으로 열고 닫고 가능하고 캡슐커피 머신이라서 관리도 편해요.✔️화이트 색상은 블랙, 매트블랙, 실버에 비해서 물통의 용량이 1.2L로 작은 사이즈지만 크게 불편함은 전혀 못 느꼈어요.❗️그리고 정식 네스프레소 정품 인증 상품이기 때문에 쿠팡에서 구매하고 30일 안에 정품 등록하면 2년동안 무상AS가 가능해서 너무 좋아요.▶️인위적인 크레마라고도 하지만, 저는 개인적으로 라떼 맛 만큼은 확실히 맛있다고 생각해서 라떼를 좋아하시는 분들은 특히나 버츄오 플러스가 맞을거라고 생각해요!!웰컴기프트가 같이 오기 때문에 커피의 취향을 찾을 수 있을거에요.요즘 버츄오가 가격 할인을 많이 하기 때문에 행사할때 구매해보세요.❤️제 후기가 조금이나마 도움이 되었길 바라면서.... 도움이 돼요 부탁드립니다^^❤️"
    },
    {
        "작성일자": "2024.07.22",
        "평점": 5,
        "리뷰내용": "❗️나는 아메리카노도 좋아하지만, 라떼파다!! 하시는 분들은 버츄오 플러스 꼭 구매해보세요.✔️네스프레소 정품 인증 상품이기 때문에 구매하고 30일안에 정품 등록하면2년동안 무상AS가 가능하더라구요.✔️화이트 색상은 물통 용량이 1.2L이고 나머지 블랙, 실버, 매트블랙은 1.8L로 물통 용량이 커요.▶️그리고 회전 추출이라서 확실히 크레마가 풍성해서 라떼를 드시는 분들은 확실히 맛이 더 좋을거에요.12개의 캡슐이 포함된 웰컴 기프트가 같이 동봉되어서 오기 때문에 입맛에 맞는 캡슐을 찾아서 드시면 되고 저는 주로 라떼를 먹기 때문에 인터넷을 찾아보고 캡슐의 용량이 큰 그랑 룽고나 머그도 아이스 & 라떼 모드 추출량으로 내리다가 중간에 끊어줘요.⭕️예를 들면 ⭕️그랑 룽고는 150ml인데 거품까지 40ml에서 추출버튼을 한 번 더 눌러주면 멈춰요.머그는 230lm인데 거품까지 80ml에서 추출버튼을 눌러서 멈춰줘요.더블에스프레소는 80ml인데 40ml에서 끊어주고 에스프레소는 40ml인데 25ml에서 끊어주구요.이런 방법으로 추출하면 훨씬 더 진하고 맛있게 먹을 수 있더라구요.해당 모드가 적용되지 않는 제품들도 있으니 인터넷에서 검색해서 나만의 맛있는 레시피를 만들어보세요.저는 주로 아이스 아메리카노와 아이스 라떼파 인데 버츄오 플러스 너무 잘 구매해서 하루에 한잔~두잔은 꼭 마시고 있어요^^➡️추천합니다.❤️제 후기가 도움이 되었다면 \" 도움이 돼요 \" 한번 부탁드려요^^❤️"
    },
    {
        "작성일자": "2024.09.04",
        "평점": 5,
        "리뷰내용": "이래서 버츄오 버츄오 하나봐요..ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ네스프레소 머신 사용중이던 제가 시댁에 가서 버츄오 커피를 매주말마다 먹게 되더니..네스프레소 머신 커피가 맛이 없게 느껴지더라고요..안되겠다 싶어 버츄오머신을 알아보던중에,착한 가격으로 쿠팡에서 판매하는것을 보고 바로 구입했어요!!그동안 왜.. 고민했나 몰라요 진작에 들일것을...커피맛 자체가 달라요 ㅠㅠ 풍부한 크레마와.. 간편한 조작방법.일단 캡슐머신인데도 불구하고 카페 커피보다 훨씬 맛있다는거...밖에서 커피 절대 안사먹습니다. 남편도 아침마다 텀블러에 커피 담아가구요~또 머신 구입시에 기프트캡슐을 한박스 주더라구요~ 캡슐 맛 다양하게 맛보라고요~그런 서비스도 넘 감동적이구요! 세척방법 유튜브에 보면 다 나오고,정말 간편하고 편리하게 커피 마실수 있어서 너무너무 좋아요!하루의 시작을 맛있는 커피로 시작하니, 삶의 질이 달라졌습니다 ㅋㅋㅋㅋ아이들 등교 시키고 와서 아침먹으면서 커피한잔 하면..활력이 생기고 ㅋㅋㅋㅋㅋ 커피한잔으로 행복해져요^^저만 그런가요 ㅋㅋㅋㅋ 여튼 버츄오 넘 잘산거 같아여!!! 최고~!!!!"
    },
    {
        "작성일자": "2024.07.30",
        "평점": 5,
        "리뷰내용": "저희는 하루에 한잔씩 커피매장에서 아아를 꼭 사먹고,남편의 경우에는 편의점에서 파는 달달한 커피도 추가로 구입해서먹고있는데요! 우연히 캡술커피머신이 눈에 들어와서보다보니,매일아침에 매장에 방문할필요로없고,더욱 가성비도좋은것같아서 캡슐커피를 먹기로 마음먹고 몇일째 다양한 머신중에 고민하다가네스프레소 버츄오플러스를 구입하게되었어요!화이트가 깔끔해서 가장 인기였지만,저는 무광의 매트한 블랙컬러가너무 고급스럽게 느껴져서 바로 선택했어요!쿠팡의 빠른배송 덕분에 바로 홈카페를 즐길수있었는데요!네스프레소커피를 먹어보니 확실히 커피맛이 맛있고고급진맛이 무엇인지 알겠더라구요!버츄오플러스는 복잡한 기능없이 한번의 터치로모든커피를 내려먹을수있어서 정말 편리하고,예열도 빨리되서 바쁜 아침에도 빠르게 맛있는 커피를만들수있어서 굉장히 만족스럽게 사용중이예요!다만, 굳이 단점을 찾는다면매트블랙이다보니 먼지가 눈에 잘보인다는정도 이며,그외에는 아주 만족하면서 잘 사용하고있답니다!고급진맛의 커피를 즐기고싶으시다면,네스프레소캡슐커피 추천하고싶어요!"
    },
    {
        "작성일자": "2024.07.06",
        "평점": 5,
        "리뷰내용": "이전에 오리지냘 미니를 썻고 망가지면서 커피맛이 더 좋다는 버츄오로 바꿨습니다.웰컴키트라고 12개의다양한 캡슐종류랑 같이오는데 그거. 드셔보시고 입맛에 맛는 커피캡슐 구매하시면됩니다.개인적으로 무광블랙 진짜 예쁩니다.사용법은 헤드부분을 톡치면 올라가고 내려가고 하는데 거기에 커피캡슐을 넣고 작동하면 캡슐에있는값을 자동으로 읽어줘서 물이 적절하게 셋팅되어나옵니다.이 셋팅값은 본인이 셋팅할수도 있습니다. 아이스커피로만 드시는분들은 커피양이 상당히 많기때문에 얼음 많이필요하게됩니다. 이럴때 조절하시면 좋을것같습니다.@버츄오 플러스 캡슐별로 물양조절 방법1.물양을 조절할 캡슐을 선택하고 물통에 원하는 물양만큼만 물을 미리 받아 놓는다.2. 버츄오 전원을 켜고 캡슐을 넣는다.3. 예열이 끝나고 초록색 불이 들어오면 버튼을 한번만 누르는게 아니라 물통에 준비해둔 물양이 없어질때까지 버튼을 쭉 누르고 있어야 한다.이렇게되면 물조절이됩니다.버츄오가 오리지널보다 크레마가 풍부해서 크레마 있는 커피 좋아하시는 분들이 선택하시면 좋은 제품같습니다.처음 기계받으시면 상단에 커피모양버튼 3번눌러서 세착부터꼭해주시고 사용하시는게좋습니다.  뜨거운물나오면서 5분이내로 세척가능합니다."
    },
    {
        "작성일자": "2024.08.21",
        "평점": 5,
        "리뷰내용": "네스프레소 버츄오가 맛있다고들 했지만, 호환이 안되니 유지비가 거진 1.5~2배정도 들어서 고민하다가 사용하던 캡슐커피 머신이 2년 다 되어가니 청소해도 그냥그래서 벼르던 버츄오 플러스 갯!엄청 셀해서 쿠팡에서 지름!받자마자 동영상 보고 따라서 클리닝부터 했어요.물 가득채워서 전원 키고 뚜껑 아래로 터치해서 닫히게 한 뒤동그란 버튼을 재빠르게 3번 클릭하면 5분정도동안 뜨거운물 토해내요.앞에 큰 그릇 놔두고  함 됩니다.사은품으로 온 캡슐 골라 드링킹드링킹~~~오오~~~신세계네요.크래마가 장난아니고 확실히 커피맛이 달라요.생각해보면 캡슐크기부터 크니까 캡슐가격이 좀더 나가는건 당연한건데 왜 고민했을까 싶어요.카페에서 즐기는 맛입니다.사용후 반드시 주둥이를 위쪽으로 살짝 터치해서 사용한 캡슐을 컨테이너에 버려지게 하세요. 캡슐 10~13개까지 가능해요.전원 끄는건 다시 주둥이를 아래로 살짝 터치해 닫히게 한뒤 주둥이부분을 아래로 3초정도 누르고 있으면 꺼집니다."
    },
    {
        "작성일자": "2024.06.24",
        "평점": 5,
        "리뷰내용": "친구집에서 크레마 가득한 아아를 마시고는1도 고민없이 바로 검색시작~네스프레소 이벤트로 11만원 할인을 하고 있었지만~최저가는 쿠팡을 이길순 없었다!ㅎㅎ딱!원했던 화이트 색상의 버츄오플러스 겟~총알배송이 넘나 좋아서 쿠팡을 떠날수없다ㅋㅋ기존에 에센자미니를 사용중이였는데수동이고 물통용량도 작아서 커피를 자주먹는 내겐 살짝 부족한 느낌이~그리고 크레마는 아예없...ㅠㅠ풍부한 크레마를 좋아하는 내취향엔 버츄오플러스를 따라올순 없었다는~~버츄오플러스는 자동이라 조작이 편하고캡슐 고유의 바코드를 인식해서온도, 회전속도, 물의양을 조절해서바코드의 추출 레시피에 따라 커피를 내려주는아주 스마트한 녀석이다~버츄오캡슐에 커피용량이 찍혀있어서찾아보지 않아도 야무지게 골라 먹을 수 있는 편리함이 있다!머신구매시,12가지 종류의 캡슐이 들어있는 웰컴기프트박스가 함께 제공되기 때문에구매자들은 샘플로 맛을보고입맛에 맞는 캡슐을 구매할 수 있다.성격급한 나는 머신구매 동시에네스프레소 홈페이지에서100개의 캡슐을 구매했다는ㅋㅋㅋ 홈바는 아니지만 캡슐보관함이 눈에들어와서고것도 같이~~☆사진에 함께 첨부☆4일 사용해본 결과 단점은 전혀없으며~^^너무너무 만족스럽게맛있는 커피를 마실 수 있어서넘나 좋은것♡♡♡"
    },
    {
        "작성일자": "2024.05.27",
        "평점": 5,
        "리뷰내용": "(ॣ•͈з•͈ ॣ)예비맘 꼬꼬의 솔직담백 후기(ॣ•͈з•͈ ॣ)⸜₍๑•⌔•๑ ₎⸝)구매동기✨️홈카페를 계속 해오다, 조금 더 편리성을 갖추기 위하여 여러가지 머신을 알아보다, a/s 및 다양한 캡슐과 용량을 따져보니 네스프레소 버츄오 플러스가 가장 맞는것 같아서 주문했어요(‘•̀ ▽ •́ )✎ 제품 특징 매트블랙의 제품으로 구입해서 외관이 매우 고급스럽고 깔끔합니다네스프레소 정품이라서 정품등록이 가능해서, 2년간 무상 서비스 받을수 있어서 좋아요!12가지 캡슐이 기프트로 들어 있어서 다양한 캡슐을 맛볼 수 있어요ദ്ദി◍•ᴗ•◍)좋아요✅️네스프레소 정품으로 정품인증이 가능✅️자동으로 캡슐 여닫이가 가능하여 수월하게 사용이 가능✅️12가지 샘플 캡슐이 들어 있어서 수령 후 바로 커피 추출이 가능✅️진한 크레마가 추출되어 커피의 향미를 진하게 느낄 수 있음(ू˃̣̣̣̣̣̣︿˂̣̣̣̣̣̣ ू)아쉬워요✅️처음 사용하시는 분들은 안내책자 및 영상이 없으면 조작하기 어려워 보여요✅️콘센트 길이가 짧아서 조금 아쉬워요! 연장선 사용하면 놓는 위치 다양하게 둘 수 있을 것 같아요!ξ(｡◕ˇ◊ˇ◕｡)ξ 총평합리적인 가격에 매트블랙 버츄오 플러스 구입하게 되어서 저는 매우 만족합니다!커피계열에 몸을 담고 있어 캡슐커피에 대한 인식이 좋지 않았는데 네스프레소 머신은 크레마가 진해서 나름 만족합니다! 일반적인 에스프레소 머신과는 압력차이가 있으니, 진한 바디감은 머신에 비해 조금 뒤쳐지지만 이정도 압력이면 캡슐커피 중에서는 가장 괜찮아 보이네요!구성품 및 사후관리에도 철저해서 네스프레소 제품 추천드려요!( '-'  )꼬꼬의 솔직후기가 도움이 되었다면 [도움이되요] 살짝 눌러주세요( '-'  )༼๑⁰⊖⁰๑༽❤읽어주셔서 감사해요༼๑⁰⊖⁰๑༽❤"
    },
    {
        "작성일자": "2024.05.26",
        "평점": 5,
        "리뷰내용": "커피를 너무 사랑하는~나에게 너무 소중하고 귀한 동생 선물로네스프레소 버츄오 커피 머신을구매하게 됐어요~^^캡슐형 머신 중 가장 인기 있는 네스프레소 커피 머신그중 회전 추출방식으로 풍성한 크레마와 더욱더 깊은 맛을 느낄수 있도록 만들어 졌다는네스프레소 버츄오 제품으로 선택했어요~•┈┈┈•┈┈┈•┈┈┈▶️ 웰컴 기프트 캡슐박스를 개봉하는 순간부터 기분이 좋아요~^^처음 접하는 분들을 위해 12개의 캡슐을 선물로 주기 때문에 나에게 맞는 커피 취향을 찾을수 있어요이런게 고객을 위한 진정한 서비스라 생각되네요!•┈┈┈•┈┈┈•┈┈┈▶️ 디자인디자인은 군더더기 없이 깔끔한 디자인이라 생각돼요과하지도 부족하지도 않은 적당히 이쁜 그런...^^•┈┈┈•┈┈┈•┈┈┈▶️ 쉬운 사용방법사용 방법이 쉬운 것이 큰 장점이에요별도의 물 조절 없이 캡슐 고유의 바코드를 인식하여자동으로 물 조절이 되기 때문에 캡슐만 넣고 버튼 한번이면 맛있는커피가 추출되니 신경 쓸게 없어 좋아요~^^•┈┈┈•┈┈┈•┈┈┈▶️ 회전 추출 기술최대 7000rpm의 초고속 추출 방식으로풍성한 크레마와 깊은 바디감을 완성한다 해요실제 커피를 내려보니 정말 많은 양의 크레마가 생성돼서 커피를 마실때 입술에 닫는 느낌이 매우 좋아요!고급스런 커피를 마시는 기분이 들어요~^^•┈┈┈•┈┈┈•┈┈┈▶️ 품질보증 구매일로부터 12개월을 보증하고30일 이내 등록시 추가로 12개월을 보증해총 24개월을 보증해 주니 고장 걱정 없이맘 편히 사용할수 있어요^^＊┈┈┈┈＊┈┈┈┈＊┈┈┈┈⚜️총평⚜️◉ 풍성한 크레마로 커피가 너무 맛있어요◉ 사용방법이 쉬워서 좋아요◉ 간편한 청소로 자주 청소할수 있어요◉ 환경을 생각한 캡슐 수거도 한다 해요◉ 가격이 합리적이에요도움이 되었다면-`♥´-꾸~욱 부탁드려요❤︎ꔛ❜"
    },
    {
        "작성일자": "2024.07.16",
        "평점": 5,
        "리뷰내용": "✔️구매후기네스프레소 시티즌 모델 사용하고 있었는데, 추출방식이 달라 소음이 너무 심해 아침에 커피를 내릴수 가 없었어요. 출근길 모닝커피 한잔씩 마셔야 하는데요!!사실 버츄오 기계를 살까말까 고민을 했는데, 스타벅스캡슐과 호환이 안된다는 점 때문에 고민이 되더라구요ㅠㅜ근데 버츄오 캡슐이 어마무시하게 다양해서 고민해결과 함께 주문하게 됐습니다!! 이참에 여러가지를 마셔보자 싶었어요!✔️기계색상색상도 여러가지인데 저는 흰색! 흰색으로 선택하길 잘했다고 생각하는게, 완벽한 흰색이 아닌 은은한 아이보리 느낌도 나요! ✔️세척받자마자 겉은 물티슈로, 키친타올로 닦아줬구요.물 나오는곳은 물통에 물을 한가득 넣고 전원버튼 세번눌러 세척 진행해줬어요! 시간은 5분 안쪽으로 걸리구요!서비스 키트처럼 주신 12개의 캡슐을 아직 확인도 못하고 보관중이고, 따로캡슐 구매해서 잘 마시고 있습니다.✔️총평일단 소음은 정말 적고, 크리마가 진짜 풍부해요!여름이라 아직 아이스로 마셔서 정확한 크리마의 두께는 확인이 어렵지만 아이스로 마셔도 크리마가 보인답니다!네스프레소 캡슐은 워낙에 좋아했던 지라 맛은 좋구요!✔️장점- 소음이 적다.- 예쁘다."
    },
    {
        "작성일자": "2024.05.20",
        "평점": 5,
        "리뷰내용": "구매 후 2주일째 사용 중인데 너무 만족합니다 쿠팡에서 리뷰 처음 써보는데요 그만큼 좋아요 기존에 반자동 커피 머신을 사용했어요 이 머신을 사용하려면 많은 도구가 필요해요 처음에는 수동 그라인더를 쓰다가 손과 팔이 아파서 자동으로 갈아주는 그라인더로 갈아탔는데요 손이 많이 가요 한번 쓸 때마다 안에 있는 부품 빼서 청소해 주고 머신기도 매번 청소를 해줍니다 그러다 문득 커피를 마시기 위해 시간을 너무 많이 소비를 하고 있었더라고요.. 이러한 동작을 5년 동안 하니 힘이 들었습니다그러다 작년 초에 유튜브를 보니 네스프레소 캡슐 머신으로 커피 만드는 영상을 보게 되었는데 너무나 가지고 싶은 마음이 들었어요 손으로 툭 치면 자동으로 올라가고 또 툭 치면 자동으로 문이 닫히는 게 정말 신기했어요! 사실 보자마자 반해버렸답니다 뿐만 아니라 세척도 간편하고 전보다 시간을 단축시킬 수 있다는 점이 마음에 들었습니다 하지만 사고 싶어서 검색을 해보니 그 당시 가격이 지금보다 훨씬 비싸서 보류를 했습니다 그러다가 최근에 다시 검색 해서 가격을 봤는데 제가 살 수 있는 적정 가격으로 내려가서 구매했습니다 아이고 쓰다 보니 글이 길어졌네요 주문 후 집에 도착하자마자 세척, 정상작동되는지 체크하고 그다음에 첫 캡슐머신으로 커피를 내려봤는데요 먹고 나서 깜짝 놀랐습니다 너무 맛있어서요~! 엄마도 드시고 나서 맛있다고 하네요! 저희 엄마가 우리 집의 최상위 커피 레벨이라며 잘 샀다고 엄청 좋아하셨어요~ 제가 만든 커피는 진짜 먹으면서도 내가 문제인지 머신이 문제인지 했는데 내가 문제였던 걸로.. (여태 내가 만들었던 커피 눈 감아) 웰컴 기프트 캡슐 하나씩 먹어보고 거의 다 떨어져가서 부티크 매장에 가서 새로운 캡슐 구매했네요 앞으로 새로운 캡슐머신으로 잘 사용하려고요 너무나 만족합니다! -----------------------------------------------------------------------------------------내돈내산 후기였습니다개인적인 의견이 들어가 있습니다제가 쓴 글이 도움이 되기를 바랍니다!"
    },
    {
        "작성일자": "2024.05.20",
        "평점": 5,
        "리뷰내용": "커피를 너무 너무 좋아하는 사람입니다커피를 너무 많이 마셔 올해 목표 중 하나가 커피 5잔 미만 마시기 일 정도로 커피를 좋아라 하는1인입니다집에서 네스프레소를 캡슐 커피를 사용한지 7~8년이 된것 같아요 캡슐 커피 머신을 처음에 선물 받고 세상에나 이런 신세계가 집에서 이렇게 풍미 가득한 커피를 마실 수 있음에 얼마나  행복하던지요캡슐 커피는 편리함은 말해 뭐해요 버튼 하나로 맛도 좋고 풍미도 끝내주는 커피를 마실 수 있고또한 손님을 대접하기에도 좋아 집에서 사용하는 가전 제품 중 제 최애였네요그렇게 지내던 중 지인집에가서 버츄오를 만나게 됐네요 ㅎㅎ세상에나 이 크레마는 뭐죠? 캡술 회전 추출 방식이라고 하는데 세상에나 어마어마한 크레마가 생깁니다보는 사람들 마다 감탄을 금치 못하고 저 또한 크레마를 본순간 감탄하며  7년을 넘게 사용한 머신과 이별을 생각했네요 ㅋㅋㅋㅋ 그러고 구매 하게 된 버츄오 입니다▶ 네스프레소 버츄오의 특징은 캡슐마다 크기가 달라요 캡슐마다 커피의 용량이 다르네요크기별로 기계에서 인식해서 내려지는게 너무 신기해요 ㅎㅎ캡슐마다 용량 맛이 다르니 취향에 따라 기분에 따라 골라 마시기 정말 좋네요▶ 버츄오는 물통 용량이 아주 크네요 기존 네스프레소 머신에 비해 물통 용량이 아주 커졌어요 물통 용량이 크니 아주 좋네요▶ 청소 기능이 아주 간편해요상단에 있는 버튼을 연속으로 3번 누르면 청소 기능이 작동해요빈컵을 두고 물을 가득 채우고 실행하면 물이 나오며 청소가 되요커피를 자주 마시는데 이왕이면 깨끗하게 청소해서 사용하니 더욱 맛있는것 같고 좋네요▶ 네스프레소 하면 다양한 캡슐이 최고죠각각의 캡슐마다 특징이 있어요 이것저것 먹어보고 제 입맛에 맛는 캡슐 몇개 찾아 구매해 두고 먹으니 카페 안 부럽고 너무 좋아요버츄오의 경우 종류가 더욱 다양하고 캡슐마다 최고로 맛있는 용량으로 추출 되니 이만한게 없네요▶ 좋은 커피 머신은 많겠지요 커피의 맛도 다양할테구요저같이 수시로 커피를 마시고 또 귀찮은것 딱 질색인 사람에겐 이만한 제품이 없을 것 같아요제 주변 지인들도 저희집에 와서 마셔본 후 만족도가 아주 높네요제가 써보고 얼마전 동생이 이사를 해서 집들이 선물로  버츄오를 선물 했어요동생이 너무 좋아하네요 ㅎㅎ집에서 카페만큼 크레마 가득하고 풍미를 느낄 수 있는 네스프레소 버츄오 강추 합니다"
    },
    {
        "작성일자": "2024.07.08",
        "평점": 5,
        "리뷰내용": "커피를 많이 먹는건 아니지만 향이나 맛을 좋아해서 집에서 가끔 내려서 먹엇는데 돌체구스터를 몇년째 썼었는데친구네 집에 가서 네스프레소 버츄오라는 기게를 알게되고나서는 바로 바꾸어버렸다 ~~우리 자매님들 일년에 한번 내 생선으로 주문을 해주었다 ㅍㅎㅎㅎ멋있는 울  자매님들~~나이를 먹을수록 오랜된 친구보다 더오래된 자매들이 있어서 항상 든든한데그 자매님들이 보내준 커피머신~~언박싱을 하고선 바로 내가 좋아하는 라떼를 우유를 급히 사다가 만들었는데이런~~너무 부드럽고 커피향 진한 라떼가 맞다 거품도 왜케 부드러운지 이건 먹어보면 다들 왜 버츄오라는지 아는 맛일것리라~~캠술이 없을것같아서급하게 주문했는데 뜻밖에 캡슐이 종류별로 맛볼수있게 하나씩 들어있어서 더더욱 좋았던 네스프레소~~또 한가지 네스프레소는 돌체는 그런건 없었는데다쓴 캡슐을 수거해주는 서비스가 있다고해서 이건 생각지도 않게 감동하는 서비스~₩다쓴 캡슐을 보관핬다가 버리는것이 항상 애매했는데 ..아주 좋아~~네스프레소~~후회없는 선택이었다~~커피샵에서 먹던 맛있는 커피가 우리집에서 마실수있다~~~후회없다는 ~~~"
    },
    {
        "작성일자": "2024.04.17",
        "평점": 5,
        "리뷰내용": "@@ 구매 이유이게 두 대째 구입입니다.집에서 두고 쓰는데너무 만족하고 있어서직장에도 두고 쓰려고 구입을 했습니다.@@ 2년 째 쓰고 있었던 리얼 후기** 캡슐 머신 사용 경험이전에는 좀 더 저렴한 돌0 머신을 사용했었어요이게 일단 싸던 안싸건처음 캡슐 머신을 사용해보면정말 편리합니다.맛도 좋고 간편하게 버튼 하나로 내릴 수 있고손님을 대접하기에도 빠르고 좋았었죠그런데 다 같은 캡슐이겠거니기계 차이가 뭐 어차피 카페처럼 큰 거 아니라면무슨 차이가 있겠거니하고 지냈습니다.** 버츄오를 만남, 장점1. 차원이 다른 크레마제가 다른 회사 머신을 쓰다가이 버츄오 플러스로 갈아탄 이유가어디서 이 머신으로 내린 커피를 먹고는바꾸어야 겠다고 결심했습니다.이 머신의 가장 큰 특징이 아닐까 하네요커피를 내리는데 안에서 캡슐이 회전하면서사진에서 보는 것 처럼 어마어마한 양의 크레마가 생깁니다.손님들께 내려드리면 감탄을 금치 못합니다.제가 캡슐 인생 7년 정도 되는데최근 2년 버츄오에 푹 빠져 있습니다.** 장점2. 직관적인 버튼네스프레소 특징이캡슐마다 크기가 달라요, 정확히는 내려지는 커피의 용량별로크기가 달라요.그 크기별로 기계가 인식해서내려지는 양이 딱 정해져 있습니다.단점이라면 더 뽑고 싶어도 안된다는 거긴합니다.(이 부분은 뒤에서 또 말씀드릴게요)양이 캡슐마다 정해져 있기 때문에위 뚜껑을 열면 예열이 시작되고캡슐을 넣고 잠시 기다리다가상단 버튼 옆 불이 깜빡거리는 것이 끝나면버튼 한 번 누르면 끝입니다.아주 직관적이고 간편합니다.** 장점3. 캡슐을 매번 버려도 되지 않음이게 다른 회사 머신들도 가능한 것들이 있어요버츄오 만의 특별함은 아니지만이게 은근 편리해요제가 이 기능이 없던 걸 쓰다가위 뚜껑을 열면 다 쓴 캡슐이 자동으로 뒤로 넘어가 캡슐 통에 담깁니다.10개 정도는 보관이 되기 때문에매번 캡슐을 버리지 않아도 됩니다.캡슐을 매번 버리게 될 때 문제가계속 한 방울 씩 커피가 떨어져서바닥 청소가 필요하다는 거죠.이거 중요합니다.** 장점4. 물통 용량 및 방향 조절집에서 쓸 때 물통을 꽉 채워서 물을 넣어 두지 않지만직장에서 쓸 때, 여러 사람이 쓸 때는물통 용량이 크니 좋더라구요특히 좋은 점은, 물통을 좌우로 위치를 바꾸어 둘 수 있어서머신을 두는 장소에 따라 적절히 조절 할 수 있습니다.** 장점 5. 간편 청소 기능머신 속을 들여다 볼 수 없어 늘 찝찝하죠상단 버튼을 연속으로 3번을 누르면청소 기능이 작동합니다.빈 컵을 두고물을 충분히 채우고실행을 하면 물이 나옵니다.커피를 내리고 난 직후에 청소를 해보시면커피색 물이 내려집니다.이게 청소가 꽤 긴 시간 작동되고왠만한 컵 하나를 두면 넘치기 때문에옆에서 지켜보며 물이 찬다 싶음 다른 것으로 바꾸어 가며 청소를 합니다.저는 자주 하는 대신에적당히 한 타임 정도 청소 했다 싶음 버튼을 한 번 더 눌러서 멈춥니다.3-4일에 한 번 정도 해주고 있습니다.커피를 자주 내려 드실 수록 괜찮지만한 번 씩 커피를 내려 드시는 거라면드시기 전에 청소 한 번 하는 것도 좋다 생각해요** 장점 6. 다양한 커피 라인업캡슐 커피 종류가 워낙 많지만, 각 캡슐의 특징이 잘 드러나지 않는 것도 많죠네스프레소 버츄오 머신에 맞는 캡슐 설명을 보면시각적으로 표현이 되어 있는데각각 캡슐을 드셔보시면 각 캡슐마다 딱 특징이 있어요저는 이것 저것 다 먹어보면서제 입맛에 맞는 캡슐 4-5개를 찾았고그것 중심으로 주문해서 먹어요@@ 결론이보다 더 비싸고 좋은 머신들은 많을 거라 생각합니다.하지만 20만원 안쪽에서이 정도 커피맛을 내기에는 쉽지 않을 것이라 확신합니다.에어컨 설치하러오신 기사님께 드렸더니 무슨 커피냐고 물을 정도이고손님이나 주변 분들께 드렸을 때 모두 좋아 했어요실제로 제가 주변 지인들에게도 정말 추천을 많이 했고만족도가 매우 높습니다!이 정도 가격의 머신을 고려하신다면 정말 강추합니다!"
    },
    {
        "작성일자": "2024.02.15",
        "평점": 5,
        "리뷰내용": "❗️구매이유❗️엄마와 함께 3년동안 가게에 있으면서 엄마가 매일 낮에 커피 한잔씩 드신다는 사실을 너무 늦게 깨달아 버렸습니다그러다가 맛있는 커피를 매일 마시면 얼마나 좋을까? 싶은마음에 캡슐커피머신을 찾아보았습니다!아무래도 매일 카페를 가면 비용적으로 부담이 되고그렇타고 인스턴트 커피를 마시면 맛이 너무 아쉽고 ㅠㅠ 장기적으로 본다면 캡슐커피머신이 좋을거 같더라구요~~중고로도 찾아보았지만 중고로 산다면 정품등록도 어렵고 고장이 금방 나버리면 너무 아깝잖아요 ㅠㅠ그리고 처음엔 버츄오 팝을 구매하려고 했지만 생각보다 수동이 힘이 들고 불편하다고 하더라구요!그래서 버츄오 플러스가 카드할인 할때 호다닥 구매했습니다♥️새벽배송이라 집으로 구매하였고 그 날 아침에 바로 한잔 마셨습니다!! 드시기 전에 머신을 한번 세척해야겠지요‼️❤️버츄오 플러스 세척방법❤️⭐️1) 물통에 약 2/3 정도 물 채우기 (저는 물 채우기 전 물통을 가볍게 씻어낸 후 사용했어요)⭐️2) 머신레버(Nespresso 글씨 아래 튀어나온 곳)3초간 지긋이 눌러 전원 끄기⭐️3) 머신레버+커피추출버튼 동시에 3초 누르기 (특별모드 진입, 버튼쪽 주황색 불이 들어오면 ok)⭐️4) 머신레버를 아래 방향으로 한번 누르기 (세척모드 진입, 주황색 불이 2초에 한번씩 깜빡이면 ok)⭐️5) 커피추출버튼 한번 누르기 (세척+헹굼 시작, 주황색 불이 1초에 한번씩 깜빡이면 ok)⭐️6) 머신레버+커피추출버튼 동시에 3초 누르기 (특별모드 해제, 버튼쪽 초록색 불이 들어오면 ok)⭐️7) 세척한 후(약 7분 소요) 커피머신이 식으면 캡슐 사용하세요!!같이 온 캡슐들과 캡슐 설명서도 있어서 저에게 잘 맞을거 같은 캡슐 키아로를 선택에 먹어보았습니다!커피향이 진하고 산미가 없어서 아아로 먹기 딱 좋을거 같더라구요 ㅎㅎ역시 카페에서 먹는 그 맛!! 쌉쌀한 아아의 맛이었습니다!!캡슐도 다양해서 저에게 잘 맞는 캡슐을 찾을 수 있었어요!버츄오 플러스를 구매한 후에 가게가 카페가 되어서 앞으로는 카페를 가지 않고 편하게 먹고 싶을 때 먹을 수 있어서 정말 행복합니다엄마도 좋아하셔서 너무너무 뿌듯해요!!!☺️☺️♥️진작 사드릴 걸 하는 마음도 드네요..크레마도 풍무해서 라떼먹는 기분 ㅎㅎㅎㅎ☕️"
    },
    {
        "작성일자": "2024.07.16",
        "평점": 5,
        "리뷰내용": "네스프레소 버츄오 플러스 캡슐커피머신한줄평 집에서 버튼하나로 즐기는 크레마 가득한 커피한잔 어느날 친구집에 놀러갔는데 이제품이있는거에요~ 평소에  커피를 즐겨마시지는 않는 스타일인데 친구한테한잔 맛있게 내려줘봐 ~~  얼음가득넣구 아이스로 ~~  했더니 짠 하고 가져다주더라구요 ㅋㅋㅋㅋㅋ한잔마시기전에커피향에 취하고 한잔마시니 커피에 취하네요ㅋㅋㅋㅋㅋㅋ커피맛이 맛있다는 예기에요ㅋㅋ그리고는 다음날 바로주문했습니다이제저 버츄오 덕에 커피 마시는 여자됬어요ㅋㅋ네스프레스 버츄오로 커피를 내리는데 생각보다조용하게 추출되더라구요 !! 사이즈에맞게 컵받침 높낮이 조절이 가능해서커피가 이리튀고 저리 튀지않아요 물탱크도 1.8리터로 용량이 크네욤 디자인도 너무이쁜 커피머신 눈과 입과 귀를 사로잡네요ㅋㅋㅋㅋㅋ커피는 역시 네스프레스 !!!이상 내돈내산 리뷰입니다 !도움이되요 한번씩 눌러주심 감사하겠습니다 :)"
    },
    {
        "작성일자": "2023.12.16",
        "평점": 5,
        "리뷰내용": "그동안 간편하다는 이유로 맨날 콜드브루만 먹다가, 최근 백화점을 갔다가 우연히 네스프레소 매장에서 버츄오 플러스로 추출한 커피를 마셨는데...그렇게 맛있을수가 없더라고요. 예전에 집에 캡슐커피머신이 있었는데, 사실 그 녀석을 추출한 커피는 이 정도는 아니었거든요..=.=;;근데 요번에 먹어본 네스프레소 버츄오는 캡슐 양이 비싼만큼 맛도 훨씬 맛있어서 결국은 고민끝에 구매를 하게되었습니다. 뭐 써보신분들은 아시겠지만 진짜 간편하긴 합니다. 캡슐을 끼우고 버튼만 누르면 커피가 바로 추출되니까요.특히 요즘같이 추운날에는 아침에 마시는 따뜻한 커피 한잔만큼 맛있는게 없죠. 버츄어 플러스로 커피를 추출해보니 진짜 향과 크레마는 끝내주네요. 어지간한 카페에서 먹는 커피보다 훨씬 맛있다고 생각합니다. 에스프레소, 더블 에스프레소, 그랑 룽고, 머그까지 자신이 원하는 스타일의 커피를 추출가능합니다. 저같은 경우는 머그로 가득 추출해서 마시는 커피가 제일 맛있는거 같네요. 진짜 향도 너무 좋고 만족스럽습니다. 다만 역시나 캡슐 단가가 문제이긴 하지만 이정도 맛있는 커피를 집에서 먹는다면 이 정도 투자는 할수 있을것 같습니다. 추출할때 소음이 조금 있지만 뭐, 커피 추출할때만 나는 소리가 딱히 거슬리지 않고 부피고 크지 않아 공간 차지도 하지 않아서 좋습니다. 설치야 코드만 꼽으면 되고, 간편하게 따끈하고 맛있는 커피를 드시고 싶은 분들이라면 충분히 좋은 캡슐커피 머신이 아닐까 합니다. *** 아래의 <도움이 돼요> 클릭해주신다면 더 솔직한 후기 작성에 힘이 될것 같습니다. 읽어주셔서 감사합니다!!"
    },
    {
        "작성일자": "2023.12.07",
        "평점": 5,
        "리뷰내용": "기존에 네스프레소 픽시 모델을 사용하다가 고장이 나서 버츄오로 바꿨어용ㅎㅎ!!* 디자인디자인 측면에서 제가 쓰던 오리지널 모델보다 더 예쁜 것 같아용ㅎㅎㅎ 색상이 은근 다양해서 어떤걸 선택할까,, 생각하다가 역시 ,, 그냥 무난한 화이트가 좋을 것 같아서 흰색했는데 인테리어도 안 해치고 좋네요 !!! 광이 은은하게 있어서 더 예쁜듯하구요 ~* 자동 모델버츄오에서도 여러 모델이 있어서 고민하다가 수동 모델들은 잔고장이 많다고 해서,,, 망설여졌어요 ~ 요건 자동모델이라서 정말 편하더라구요 ~ 한번씩 앞에 튀어나온 부분만 툭 건들여주면 내려오고 올라오고 다 하니,,ㅎㅎㅎ 정말 편하고 좋아요 !!!! 그리고 추출도 알아서 물 조절까지 해주니 넘 편리하네요>_<* 캡슐캡슐은 오리지널보다 더 맛있는 듯해요 !! 그리고 일*제품보다도,,,ㅎㅎㅎ 더 깊은 맛이 나고, 진해서 마음에 들어요 !! 맛이 있는 만큼 캡슐은 살짝 가격대가 있네용ㅎㅎ!!! 그래도 맛있는게 최고 !* 물통 용량물통 용량이 엄청 큰 것 같은데 얄쌍해서 그런지 은근히,,,, 물이 빠르게 사라지네용ㅎㅎㅎ!!! 신기,,, 그래도 오래 묵힌 물 먹는 것보다는 그떄그때 채워주는게 좋으니 만족하면서 씁니다 !* 컵 받침대네스프레소 픽시 모델을 쓰면서 가장 불편했던 건 하단 컵받침대였어요ㅜㅜㅜ 왜냐면,,, 큰 컵도 있고 작은 컵도 있는데 큰 컵은 컵받침대가 있어서 오히려 놓기 애매하고 작은 컵은 컵받침대가 낮아서 커피 추출할 때 다 튀고,,ㅠㅠㅠ 그래서 별로였는데, 버츄오 플러스 모델은 컵받침대를 높이조절까지 해서 먹을 수 있어서 좋네용ㅎㅎㅎ!!! 컵 높이에 따라서 조절하면서 쓰고 있어요"
    },
    {
        "작성일자": "2023.11.12",
        "평점": 5,
        "리뷰내용": "[구매동기]돌체*** 일* 드롱* 등등 많은 커피 머신들을 사용해왔어요. 마지막으로 사용하던 머신이 고장이 나서 구매하게 되었습니다.사실 네스프레소 일반 커피 머신을 살까 했었는데친구집에서 버츄오를 시음해보고 무릎을 딱 쳤습니다!! 너무 맛있더라구요. 바로 구매했어요.....[장점 - 디자인......]위풍당당하고 굴곡진 모양이 정말 예뻐요.디자인을 참 잘 뺀 것 같아요화이트는 특히 신혼 부부 집에 어울릴 것 같은 디자인이에요!! 디자인이 제일 마음에 들어요.사실 커피 머신도 이제 집안에 흔한 가전이 되었고 집안 인테리어에 큰 몫을 한다고 생각하거든요.인테리어에 한스푼이 되는!! 커피 머신 같습니다.블랙은 시크한 느낌이고 화이트는 약간 은은한 베이지 화이트의 느낌입니다.다만 기존 오리지날 머신들에 비해 부피카 크다고 느껴질 수 있는데, 위로 좀 긴편이이에요. [장점 - 풍부한 크레마로 따뜻한 커피도 굿!]저는 얼죽아에요. 겨울에도 아아만 마셔요.하지만 버츄오는 따뜻한 커피도 크레마가 풍성해서 인지(회전 추출 기술이 있다고 하더라구요) 정말 맛있어요. 그래서 버츄오를 들인 뒤로는 이젠 따뜻한 커피도 즐기게 되었어요!! 크레마의 매력에 빠지게 되었어요[장점 - 머그컵 가득!! 큰 커피량 가능]오리지날 커피 머신에 비해.. 커피 추출양의 범위가 커요. 룽고 머그 알토 등등 머그컵 가득 채울 수 있는 양까지도 한번에 추출 가능해요. 그래서 따뜻하고 진한 커피를 마시기에는 버츄오가 더 좋은 것 같아요. 오리지날은 아무래도 양도 적고 해서..[장점 - 반응 속도와 동작]오리지날에 비해 동작 시키는게 좀 더 간편하다고 생각됬어요. 그냥 누르면 자동으로 열리고 터치하면 자동으로 닫히고 이게 사소하지만..굉장히 편리하더라구요. 그리고 세척 기능도 있어서 가끔 세척해주면 아주 편리해요. 예열 시간은 그리 길지 않는 것 같아요.[1L가 넘는 물 용량]네스프레소 머신중에 일반 캡슐 모델들은 1리터가 안되는 제품들도 있는데 1리터가 넘는 물탱크 용량으로 아주 속이 시원해요. 손님들 오셔서 커피 대접할 때도 느긋합니다!그리고 본체 뒤에 빈 캡슐 통이 있는데 이 통도 꽤나 커서 꽤 쓴 다음에 비우곤 해요. 하지만 통 뒤에 간혹 커피 가루가 쏟아지니 비울 때 잘 비워야 합니다그리고 화이트나 블랙 색상에 따라 물탱크 용량이 작다고 한 걸 본적이 있는 것 같은데 확인이 필요할 것 같아요.[적지만 있을 건 다 있는 캡슐]오리지날보다 종류가 적다고 하는데..그래도 캡슐 라인업에 있을건 다 있는 것 같아요!산미가 있는 것 부터 없는 것 까지..에스프레소부터 큰 용량까지 다양항 캡슐이 있어요[단점 - 캡슐 호환]이제 아무래도 버츄오는 버츄오 캡슐만 써야하니 이게 가장 큰 단점이 아닐까 싶어요. 오리지날 캡슐은 다른 브랜드들에서도 캡슐이 나오곤 해서 어떤 재미가 있었거든요. 이 점이 개인적으론 아쉽지만..커피 취향은 한결 같기에.. 보통 먹는 맛만 먹어서 저는 이제 괜찮은 것 같아요ㅎㅎ+) 아무래도 오리지날에 비해 버츄오 캡슐이 좀 더 가격이 있다고 느껴지는데.. 네스프레소 어플에서 캡슐 할인 쿠폰도 문자로 가끔 보내주고 그래요. 가끔 그렇게 해서 구매하면 좀 더 저렴하게 살 수 있는 것 같아요.✔️기존 오리지날 네스프레소 보다 “고급지게” 커피를 느끼고 싶다!! 집에서도 좀 더 커피를 잘 즐기고 싶다하면 버츄오가 참 좋은 것 같아요!!"
    },
    {
        "작성일자": "2023.09.27",
        "평점": 5,
        "리뷰내용": "✔️집에 다른 반자동머신이 있는데요 …여러가지 원두맛을 느껴보고 싶어서 버츄오 캡슐머신을 구매했어요✔️행사해서 쿠팡에서 좋은 가격에 구매했어요✔️배송이 정말 빨리와서 하루만에 받은 버츄오캡슐머신입니다.정말 로켓배송입니다.▪️구매하면서 네스프레소 맛보기 캡슐을 받았는데 여러가지 맛을 볼수 있어서 좋았어요▪️버츄오 캡슐머신은 폼이 많아서 첫맛이 부드럽고 풍미도 좋답니다▪️캡슐양도 여러가지가 있어요.40ml, 80ml, 150ml, 230ml,40ml랑 80ml 캡슐을 두가지 다 맛있는데요 에스프레소 양차이라 많이 먹고싶다 싶으면 80미리선택하면되요 라떼로 마시면 정말 고소하고 맛납니다▪️그런데 커피강도에 따라 양도 달라지는거같아요 보통 라테먹을때 80미리 더블에스프레소 레제로캡슐 잘먹는데 우유 200미리정도 넣어먹으니 맛있더라구요 40미리는 100정도 넣으니 맛있어요 그래도 커피강도에따라 40미리 캡슐중에 디아볼리토는 우유200가까이 부어야 적당하더라구요 ㅋㅋ 강도에 따라 양은 조절하면 될거같아요▪️150ml, 230ml는 물이랑 섞여서 나오는 따뜻한 아메리카노입니다. 양이 많아요~~특히 230미리는 양이 무지무지 많아요^^ 따뜻한거라 얼음을 왕창 넣어야 시원해진답니다! ㅋㅋ그래서 150미리나 230미리는 잘 안사먹습니당ㅋㅋㅋㅋㅋㅋ150미리는 가끔 아주 가끔 상큼한 아이스아메리카노가 그리울때 먹어요(에티오피아캡슐 같은거요 ㅋㅋㅋ)▪️전 아아보다 아이스라떼를 좋아해서 40미리나 80미리위주로 먹구요40미리나 80미리는 샷만 나오니 아아도 만들수있고 아라도 만들수있어서 더좋아요 커피내리면 거품?도 많아서 커피먹을때 진짜 부드러워요▪️하루한잔 꼭 아이스라떼를 마시는데 바쁜 육아생활중에 캡슐머신기는 청소도 편해서 왜 이걸 먼저 안샀나 싶습니다~ 육아용품기계때문에 자리차지 하는 반자동머신기는 창고방으로 옮겨져버렸네요 ㅠㅠ ✔️카페인 많이 먹은 날에는 디카페인 캡슐로 바로 바꿔먹을수 있으니정말편하구요✔️무엇보다 관리가 편하고 세척도 편해요 크기도 반자동머신보다는 작아서 자리 차지를 많이 안하니 부엌이 깔끔해보여요✔️손님올때 넘 좋아요 맛있는 커피 대접할수 있어요 ㅋㅋㅋㅋ 친구들이 커피 뽑을때 향좋다고 커피맛집이래요✔️카페라떼 한잔에 5천원 이상인데 캡슐 10개정도에 7천원~8천원 정도면 가성비 아주 좋고 집에서 여러가지 맛볼수있으니 더 좋죠!!! 남편은 아침 출근전에 텀블러에 넣어 주니 커피값아끼고 좋아요◾️***단점은 ㅋㅋㅋㅋ 갑자기 하루에 두세잔 먹을수 있을때가 있답니다….***♥️긴 글 읽어주셔서 감사합니다♥️"
    },
    {
        "작성일자": "2020.01.05",
        "평점": 5,
        "리뷰내용": "네스프레소 오리지널도 좋지만 버츄오 만나면 더 신세계예요장점은 커피맛과 향이 더욱 풍부하고크레마가 엄청 납니다 그랑룽고는 커피의 반이 크레마캡슐이 내부에서 엄청난 회전을 하면서 커피를 추출캡슐이 너무 예쁨ㅋ반자동이라 더 있어보임뚜껑을 살짝 위로 터치하면 알아서 열리고 아래로 살짝 터치하면 알아서 닫힘재밌다고 캡슐을 넣어놓고 열었다 닫았다 하면 안 됨 커피 추출하지도 않았는데 다 쓴 캡슐 보관통으로 버려짐ㅠ다시 꺼내보면 구멍이 송송 뚫려있음커피를 바로 내리면 문제없지만 커피를 내릴 때만 캡슐을 넣어야 함오리지널머신과 다르게 물의 양 버튼이 없음지능적? 이라 캡슐마다 있는 고유의 바코드를 머신이 읽고버튼 하나로 모든 캡슐의 물의 양을 알아서 추출해 줌캡슐은 알토캡슐은 414ml   머그캡슐은 230ml   그랑룽고는 150ml   더블에스프레소는 80ml    에스프레소는 40ml  용량으로 추출 됨스타벅스 기본 톨사이즈가 355ml정도 되니 저한테는 머그사이즈가 딱 좋음커피용량이 큰 캡슐을 캡슐의 높이가 더 높고 에스프레소로 갈 수록 높이가 낮음캡슐 몇 개 뽑아 봤는데 아직까진 머그의 멜로지오(강도6)가 참 좋았음  ㅠ 가장 무난하고 묵직하면서 진하고 부드럽고 목넘김이 풍부 함 오리지널머신에서 보라색 검정색 등 어두운 색상 좋아하시는 분들에겐 좀 심심할 수 있음ㅋ청소캡슐 필요 없이 자체적으로 청소기능이 있음첫 구매 후 물통을 세제없이 깨끗이 씻고 흔들고 헹구어 정수기물을 충분히 받아 넣고 앞에 물 받침을 해도 되지만 싱크대로 물이 바로 흐르게 해 놓고 버튼을 2초 안에 하나,둘,셋 빨리 누르면 주황색 불빛으로 변하면서 청소 시작 함물이 기계 내부로 들어가 소독하고 배출 하기를 3번 정도하고 나면 5분정도 소요되고 끝나면 커피 뽑을 준비 완료. 초록 불빛이 됨컵받침? 물 받이가 4단계 높이로 넣었다 뺐다 할 수 있음텀블러나 큰 잔을 사용 할 것 같아 아예 빼놓았는데커피 다 내리고 몇 방을 씩 떨어지는 것을 받기 위해다시 끼우기는 번거롭고 해서 키친타올 을 접어 놓았는데이 부분은 좀 생각해 봐야 할 거 같음단점은 부피가 너무 큼ㅠ 거짓말 보태서 정수기 같음ㅠ 정수기 옆에 있으니 친구 같음좀 더 개발되면 사이즈가 작아지겠지만 머신 기계도 크고 캡슐도 오리지널의 2배 크기라 깜짝 놀람ㅋ보관이나 처리에 조금 더 신경이 쓰일 듯오리지널 머신과 다른 회사의 캡슐이 호환이 안되는것이 아쉬움오리지널은 네스프레소, 스타벅스, 일리 캡슐 호환됨하지만 다른 캡슐을 포기 할 정도로 커피맛이 좋음유튜브에서 바닐라향이 나는 바니지오 캡슐 여자들이 좋아한대서 마셔봤는데 저는 별로  오리지널도 이 맛은 별로맑고 가벼우면서 바닐라향이 남커피캡슐은 개인취향이 다 다르니 검색해보거나 머신사면같이 보내주는 이 샘플박스?캡슐로 시음해 본 후 구매하면 좋을 듯샘플상자에 12개 알록달록 캡슐이 들어있는데 박스내부에 그려져 있는 캡슐 중 캡슐 이름옆에 *표시 된 캡슐만 들어 있음시리얼번호 네스프레소 홈페이지에 등록하면 2년간 as가능하고 같이 보내주는 바우처 3만원 쿠폰 매장이나 홈페이지에서 사용가능하고캡슐 브로셔도 받을 수 있어요(버츄오캡슐 6줄 이상 구매 시)시리얼번호는 물받침대에 붙어 있으니 버리지 마세요3만원 바우처 홈페이지 사용 시 뒷면 스크래치 제거 후 번호 등록해서 사용하면 됨"
    },
    {
        "작성일자": "2023.08.25",
        "평점": 5,
        "리뷰내용": "♥️구매이유♥️구매하려고 온라인,오프라인 다 찾아봤는데 제일 저렴해서 쿠팡에서 구매했습니다, 롯데보험(5년짜리) 포함해서 구매해도 저렴한 편이더라구요, +카드할인도 있었어요☑️구매제품 : 버츄오플러스 화이트 색상☑️크기 : 물통 뒤로 두었을 때 - 142 x 412 x 325물통 옆으로 두었을 때- 220 x 349 x 325☑️머신무게 : 4.3kg➰추출방식➰혁신적인 센트리퓨전 (CentrifusionTM) 회전 추출➰특징➰버츄오는 센트리퓨전(CentrifusionTw) 회전 추출 방식의 커피 시스템으로 풍성한 크레마와 깊은 바디감의 커피를 에스프레소부터 시그니처 이상의 큰 컵까지 6가지 스타일로 즐길 수 있습니다.➰커피스타일➰37가지 버츄오 커피☑️에스프레소 ☑️더블 에스프레소 ☑️그랑 룽고 ☑️시그니처⭕️장점⭕️1️⃣그전에 돌체머신 쓰고 있었을때 추출 소리가 너무 컸는데, 이제품 너무 조용하게 추출됩니다.2️⃣사이즈에 맞게 컵 받침 높낮이 조절 가능3️⃣사용한 커피캡슐 컨테이너 모아 한번에 폐기가능4️⃣크레마가 엄청 좋음5️⃣커피맛도 좋음6️⃣물탱크 용량도 큰편이라 여러잔 내릴때 많이 채워두면 여러번 리필할일 줄어듬❌단점❌1️⃣추출완료후 추출구에서 커피가 몇방울씩 떨어져서 컵받침오염됨2️⃣오리지널에 비해 캡슐종류 적음,근데 캡슐도 비쌈‼️사용상 주의 사항‼️• 본 제품은 국내 기준 정격 전압인 220v / 60Hz에 맞춘 전기용품안전인증(KC) 가정용 전기제품으로, 공식 수입된 정품 제품입니다.• 전원은 단독 콘센트 사용을 권장합니다.• 사용한 캡슐을 재사용하지 마십시오. 고장의 원인이 될 수 있습니다.• 네스프레소 커피 머신은 열과 물, 커피 또는 이와 유사한 액체를 견디는 곳에 설치 및 일상적인 온도의 실내에서만 사용하시기 바랍니다.• 제품을 사용하기 전 동봉 된 사용 설명서를 반드시 참조하시기 바랍니다.⚠️A/S 안내⚠️• 네스프레소 가정용 커피 머신의 무상 품질 보증은 구매일로부터 12개월간 제공되며, 구매 후 30일 이내 제품 정품 등록 시 총 24개월(2년)의 보증 기간이 제공됩니다.• 사용자 과실로 인한 고장(사용자 임의로 분해 또는 개조한 경우, 상업적 목적의 사용, 네스프레소 정품 캡슐이 아닌 캡슐 사용 등)은 보증 외 항목으로 유상 처리됩니다.• 네스프레소 가정용 커피 머신의 경우, 택배 픽업을 통해 전국 A/S를 진행하며 방문 A/S는 지원되지 않습니다.• 구입 후 머신의 작동 오류 및 초기 불량으로 의심이 될 경우 네스프레소 A/S센터에서 전문 엔지니어의 판정 이후 교환/환불에 대한 안내가 진행되며, 점검 내용을 확인하는 데에 시일이 걸릴 수 있습니다."
    },
    {
        "작성일자": "2023.07.04",
        "평점": 5,
        "리뷰내용": "진짜 얼죽아 없이는 못사는 커피에 진심인 나^_^; 집에 일리 캡슐머신기가 있는데도 어느순간부터 급 버츄오플러스에 꽂혀서 (아주잠깐)고민 하다가 구매했음! 일리할까? 버츄오할까? 응 나는 둘다~ㅎ ⛧ 사용후기 ⛧ 받았는데 크기가 아주 웅장함..정수기꼴의 크기,커피맛을 다 보지도 않았고 급하게 작성한거라, 작성자의 현재상황: 이것저것 캡슐 고르기에 빠져있음 호환이 되지 않는 다는 것이 단점이면 단점인데 이거 뭐 워낙 종류가 많은지라서 별로 단점같지도 않음..캡슐 커피 고르는데 시간 참 많이 걸림 ㅠㅠ 이것저것 종류 다 마셔봐야겠슴 !!!! 인텐소랑 스토피오 내려서 마셔봤는데 네스프로소만의 크레마가 아주 예술인듯 함.거품이라고 하면 대충 그냥 거품인데 굿뜨~그리고 무척 진함 “특히 인텐소 쓴맛이 강했다”! 그리고 캡슐마다 용량 표기가 되어있는 게 본인은 물의 양인 줄 알았는데 캡슐에서 내려지는 용량 이였음 설마하고 물 비웠는데,하마터면 넘칠 뻔함 집에 500ml잔이 없어서 우선 500ml잔이 필요해짐 급하게 컵부터 구매해야겠음! 머신기 샀는데 나갈돈도 많아짐 현재 나의 단점을 말하자면 캡슐 종류가 너무 많아서 돈이 많이 깨질 것 같음 ^_^;;ㅎ 밑에 바코드 네소프레소 홈페이지가서 인증 했음! 아직까지 이거 뭐야 어케쓰는거야 싶음 대충 구매 다하고 맛 보고 사용 좀 해보고 사용후기를 남겨야할 것 같음! ⛧ 캡슐 추천or 후기 ⛧ 캡슐종류가 38개나 있어서, 고르고 골라서 내입맛 저격 캡슐 몇개 찾았음.!!!! 본인은 평소에 얼죽아파고 디카페인 안먹는데 버츄오로 처음 (알티시오 디카페나토)마셔 봤는데 헉 뭐야 디카페인이 이렇게 맛있는 건가? 그래서 디카페나토 40개 담았음! 이거 왜이렇게 맛있는지 밤에는 이것만 마실 생각임.. 디카페인이라고 커피맛 차이 못느낌 그냥 커피같음ㅠㅠ! ⛧내가 마셔보고 맛있다 싶어서 시킨 캡슐⛧ 40ml (볼테소,일카페,알티시오디카페나토)⛧ 먹어보고 싶어서 시켜보고 맛있는 제품⛧ 80ml (아이스레제로 ,디아볼리토)다음부터는 이제품들도 계속 시킬 생각 입니둥ㅎㅎㅎㅎ가장 무난하게 많이 주문한다는 (알티시오)도 담았음 근데 다시먹어봐도 얼죽아로 알티시오는 제스타일 아닌듯볼테소는 연하게 먹고 싶을 때 먹으려고 구매함!(맛있음) 쓴맛 강도가 낮은데도 맛있어서 구매함 ! 그리고 저는 그랑룽고 탓을 때 컵사이즈가 애매해서 제대로 맛을 못본 경우도 있지만 .그랑룽고로 얼죽아 타면 추출되면 얼음+물을 많이 넣을수가 없음 무엇보다 얼음 넣으면 다 녹아서 뜨겁지도 차갑지도 않은 미지근하게 타져서 얼죽아를 타먹는 별로인 것 같음 커피의 맛이 애매하게 떨어짐. 룽고는 따아를 마시는 분에게 추천드림! 스타벅스 커피를 좋아하시는 분들은 (코스타리카)를 추천하고 싶음 스벅 처럼 진한 맛이 나는 것 같음! 본인에게는 너무 진하게 느껴져서 별로 였던 것 같음ㅎ;진한 커피를 좋아하시는 분에게는 (포르타도와, 더블에스프레소 스쿠로)를 추천 드림!! (더블에소프레소돌체)는 라떼를 타먹을 때 맛있다고 해서 바닐라라떼 타먹을 때 타먹어보려고 구매했는데 얼죽아로도 괜찮았음 사람은 전부 호불호가 타는 것 같음 저의 캡슐 후기는 참고만 하시기를 바람! 캡슐 커피를 첫 구매하신다면, 버츄오 받침대에 붙여있는 바코드를 들고 홈페이지로가서 정품인증 후 기프트 번호를 닙력 하시면 2만원 할인을 누려보실 수 있음 캡슐 커피 100개를 구매하시먼 캡슐보관함도 줌 캡슐 보관함 생각보다 엄청큰듯, 생각보다 커서 놀랐음⛧ 캡슐 종류가 너무 많다보니 캡슐 고를 때 며칠 걸렸음^_ㅠ..ㅋㅋ 캡슐마다 얼죽아 내려서 마셔보면 정말 맛이 다름, 저는 약간 곡물향,고소한 맛 나는 커피를 좋아하는 것 같음! 디아볼리토는 처음 맛보는 커피맛인데도 맛있었음. 전부 내입맛 저격 아직 못먹어본 캡슐들도 자 먹어 볼것임! 채고얌 잘 마시겠습니둥!⛧이거 구매하고 본인 진짜 카페 안감 아샷추 존맛. 얼죽아는 진짜 카페보다 맛있음⛧☺️"
    },
    {
        "작성일자": "2024.03.18",
        "평점": 5,
        "리뷰내용": "안녕하세요.쿠팡에서 내돈내산 버츄오를 구매한 직장인입니다. -구매이유-회사 사무실에 네스프레오 버츄오 플러스 에스프레소 커피머신으로 커피를 마시는데 다른 커피머신보다 커피가 맛있더라구요그래서 집에도 이거 하나 사둘까~ 하고 구매했습니다.-장단점-일단 용량이 1.8리터라 물을 넉넉히 보충할수있어서 좋습니다.그리고 작동방법이 터치식이라 정말 편합니다.한가지 아쉬운점이라곤 캡슐이 혼환이 되지않는 다는점.간혹 스타벅스 캡슐 맛이 궁금하긴 한데네스프레소 버츄오 커피맛이 아직도 훨씬 맛이 좋습니다.특히 크래마~ 이건 정말 포기 못하겠더라구요.그리고 캡슐 가격이 조금 있다는거~그래도 카페에서 사먹는 커피 한잔 보다는 저렴하니까요그리고 쿠팡에서 물건을 구매하는 이유 중 하나가 로켓배송!오늘 주문하고 내일 문앞까지 도착하니 정말 편리합니다.이거 무시할수가 없습니다.처음에 이 네스프레소 버츄오 커피머신을 구매하니 캡슐을 사은품으로 주시네요~ 일단은 이걸로 마셔보고 추가 구매를 해야겠어요!총평을 해보면, 머신 가격이 좀 비싸고, 캡슐가격도 비싸지만, 카페에서 사먹는 커피보다 훨씬 싸고, 맛도 훨씬 맛있습니다!제 후기가 도움이 되었으면 합니다."
    },
    {
        "작성일자": "2023.04.12",
        "평점": 5,
        "리뷰내용": "집에 원래 쓰는 커피머신이 있지만 막상 안쓰게 되고 그냥 아메리카노를 사먹게 되길래 이번에 네스프레소를 구매하는게 나을 것 같아서 고민 끝에 택했습니다. 로켓배송이다보니 역시 빨리 받아볼 수 있었고 만족합니다. 잘 포장돼서 받아볼 수 있었고, 매트블랙도 마음에 듭니다. 참고로 윗부분을 여는게 다른 커피머신처럼 그냥 열면 되는줄 알고 하다가 앞에 주둥이 튀어나온 부분을살짝 톡 올리면 된다고 해서 해보니 안돼서 또 계속 힘으로 열려고 했는데 알고보니 전원이 연결됐어야 했네요. 다른 곳에서도 사용해본 적이 있어서 그런지 커피맛도 만족하고 잘 구매한 것 같습니다. 네스프레소 등록해서 100캡슐 구매에 웰컴 기프트로 캡슐보관함도 주문했습니다. 한 번 사용할 때마다 웬만하면 세척을 하려고 하는데, 이게 생각보다 일이네요:-P이후에 게을러지면 미루게 되지 않을까 싶은데 오래 깔끔하게 쓰고자할때는 버튼을 세번 누르면 됩니다. 너무 빨리 누르면 안되고 좀 간격있게 하면 됩니다. 잘 사용하도록 하겠으며 만족스런 구매였습니다. I'd been meaning to get this and I am glad that I bought it. I got sick of the old coffee machine and resorted to bottled coffee. I figured it's about time I got this, and placed an order on Coupang. I was able to receive it the next day and ordered the 100 pods from Nespresso. I love the design and at first, I did not know thatI had to plug it in to open it. So I tried to open it by hand and almost broke the machine. To use it longer, I recommend cleansing it aftereach cup(especially the espresso). All you need to do is push the button three times:-)"
    },
    {
        "작성일자": "2023.02.27",
        "평점": 5,
        "리뷰내용": "캡슐 커피머신을 어떤거를 살까 계속 고민하다가 남자친구네에 있는 네스프레소 버츄오 플러스 화이트색으로 있어서 커피를 내려마시고 커피 맛이 좋아서 같은걸로 사서 내려마시려고 이걸로 정하게 되었어요.블랙색상을 좋아해서 처음에 검색해서 맨 위에 나온 블랙을 선택해서 보니 매트블랙이 전체적으로 더 까맣고 깔끔해서 매트블랙으로 정했어요. 로켓와우여서 새벽배송으로 주문한 당일 22시 좀 지나서 배송되었어요. 자는 시간에 올줄알고 아침에 일어나서 커피 한 잔 해야지 생각하고 있었는데 너무 빨리와서 놀랐어요. 오자마자 열어서 배치해놓고 설명서 정독했어요. 설명서를 읽는데 이 제품엔 잠금같은게 없는거 같은데 뭐지? 하면서 읽다보니 버츄오 다른 제품 설명서가 같이 되어있던거더라구요. 버츄오 플러스에 대한 내용만 읽으면 되는데 읽다보니 다 읽어버렸어요. 급수통을 깨끗히 씻고 물을 담아서 설명서대로 첫사용시 해야된다는 세척을 했어요. 세척은 소요시간이 7분정도 된다는데 세척하여 물이 나오는게 한 번만 하는게 아니고 멈췄다가 또 나오고해서 컵으로 세번인가? 네번인가? 되더라구요. (사용시에는 커피를 마지막으로 내린 뒤에 세척 한 번인 1분 30초 정도만 하고 세척을 꺼도 된다고 하더라구요.) 첫 세척이라 그런지 세척을 해보니 약간 이물질같은게 나오긴 했어요.세척을 다 하고 바로 커피를 내려봐야 할 것 같아서 커피를 마시게 됐어요.곧 자야하긴 했는데 평소에 커피마시고도 잠을 잘 자는데 편이고 마침 다음날이 일요일이라 쉬는날이여서 고민하다말고 바로 아이스커피로 내려마셨습니다. 너무 좋더라구요.다음날 낮에는 라떼로 마셨는데 라떼도 너무 좋았어요.버츄오를 구매하게 되면 샘플용 캡슐을 종류별로 12가지를 주는데 하루에 한 잔씩 마시면 금방 마시겠더라구요.그리고 네스프레소는 캡슐들이 너무 다양해서 고르는 재미도 있었어요. 구매하고 모바일 어플 다운받아서 회원가입하고 커피머신 등록하자마자 바로 샘플에 있는것 말고 다른 캡슐들을 골라서 주문했어요. 이제 월요일부터 출근할때 아이스커피 한 잔씩 내려서 가지고 출근할거에요! 생각만해도 벌써 너무 좋네요ㅎㅎ"
    },
    {
        "작성일자": "2023.01.15",
        "평점": 5,
        "리뷰내용": "캡슐 머신을 살까말까 고민한지 일주일만에 주문해버렸네요전 커알못이라 다 그게그거같은데 신랑이 좋아하는 산미없고 구수하고 쓴맛 없는 아메리카노 파는데가 잘없나보더라구요 늘 맛있다고 하는 커피는 스벅, 맥도에요 저는 커피를 안마시니 카페 주문을할때 디저트위주로 여기저기 맛있는 디저트 찾아서 시키는데 그때마다 신랑껀 아메리카노를 시켜줬더니 매번 입맛에 안맞다 맞다 하면서 아예 안먹는 경우도 있어서 어디꺼가 입맛에 맞았었는지도 모르겠고 먹고 싶은 디저트는 맨날 바뀌니 ㅋㅋㅋ그냥 집에 머신 두고 같은 커피 뽑아먹게하는게 나을거 같더라구요 그래서 설선물겸 질러버렸어요 금요일에 이제품을 찾아서 주문할지말지 고민하고 있었는데 자정넘어가고 토요일이 된 시점에 신랑이 주문해 달라고 하는거에요좀만 빨랐으면 토욜 낮에 받아서 쓸수있는데 자정넘겨서 일요일 새벽에 오니까 아쉽더라구요 이왕사는거 빨리 받고싶은데 ㅋㅋ근데 배송이 토요일 밤 11시반에 온거있죠 ㄷㄷ 로켓배송 정말 사랑입니다 그래서 그 밤에 통씻고 세척돌리고 하는데 생각보다 소음이 너무 커서 놀랐네요 밤이라 밑에집에 울릴까봐 걱정이 되었는데 소리가 크지 진동이 울리는건 아니라서 안들릴거같기도 하규...어쨌든 이미 돌렸으니 바로  얼음가득컵에 알티시오 내려서 물 120미리 희석해서 먹더니 먹을만하다는 평이 나왔어요 ㅋㅋ다음날 오전에 인텐소캡슐 뽑아줬더니 물안타고도 입맛에 맞다고 좋아하네여 뿌듯합니당저는 15만팔처원인가에 구매했는데 고새 몇천원 내려가있네요 ㅠ그래도 배송도 빠르고 싸게 구매한편인둣..."
    },
    {
        "작성일자": "2022.10.18",
        "평점": 5,
        "리뷰내용": "와~~~~~~ 완전 맘에 들어요일리를 살까 네스프레소를 살까 고민하다가네스프레소 버츄오 선택!!!!일욜날 주문하고 월욜새벽에 똭~~~~~!!!!도착!!!!!!저는 워킹맘이라서 아침엔 무조건 잠잠잠~!!!!아침안먹고 잠을 더 자는 스탈!!!!그런데 그런 저를 바꿔놓았습니다~~~!!!누가??????????버츄오가요~~~~!!!!!  ㅋㅋㅋ어제 아침엔 7시전에 일어나서 버츄오 셋팅하고세척 6번 하고~~!!! 세척버튼 누르면 자동으로 연속3번 청소되는것같은데 저는  의심이 많아서 ㅋㅋ6번 청소 했어요 ㅋㅋㅋ오늘 아침도 7시전에 일어나서 밥 대충먹고(거의 30년만에 첨으로 아침을 먹었어요) ㅋㅋ 왜?????????버츄오 캡슐 내려 마실려고!!!!! ㅋㅋㅋ아침부터 우아한 ?? 사모님 놀이 ~~ ㅋㅋ하고애들 토스트구워서 딸기쨈 발라서 우유랑 주고 ㅋ애들도 놀라고  토스트 구워주니 의외로 잘먹어서 놀라고 ㅜㅜㅜ (앞으로는 엄마가 일찍일어나서 아침챙겨줄께~미안해사랑해)암튼 고민하지마시고 그냥 바로 주문 고고씽~~!!!고민하는시간 = 배송지연시간??? ㅋㄲ요즘 무상A/S기간도 1년에서 2년으로 연장해주더라고요그래서 어제 출근길어 시리얼번호로 제품등록했지용~~~^^캡슐 구매가격이 쫌 걱정되지만 아침에  한잔 마시고회사와서는 그냥 카누 먹을려고요~~~^^이젠 밖에서는 커피 돈주고 사먹지않겠슴돠~~~^^♡♡♡♡♡------------------------------------------------------(추가)라떼 원하시면  컵에 우유넣어서 커피내리시면 딱입니당~~^^저는 달달한 바닐라라떼를 엄청 사랑해서 우유랑  설탕 넣고 캡슐 내려서 마신답니다~~~♡♡♡으흐흐흐~~~ 시럽을 살까 고민했으나 그냥 설탕넣어도 달달한 맛은 나니 ㅋㅋ만족합니다용~~~♡♡"
    },
    {
        "작성일자": "2022.05.22",
        "평점": 5,
        "리뷰내용": "처음에 약간의 문제가 있어 반품하고 재주문했습니다. [포장]첫주문시 포장은 제품박스 위에 떡하니 송장이 붙어있었고두번째 받은 제품은 깨끗한 쿠팡 박스에 송장 붙어있었어요.포장 하시는 분의 일하는 스타일에 따라 주문한 고객이 제품을 받고 첫 기분이 좋을지 그닥 좋지않을지 판가름 나겠어요.일하느라 힘드시겠지만, 받는사람이 미소를 지을지 인상을 쓸지  생각해봐 주셨으면 좋겠네요.제품 판매부터 제품이 고객의 손에 들어올때까지가 판매자의 역할일꺼 같은데 끝까지 만족스러운 느낌이 들게 해주셨으면 좋겠네요. 내가 사장이라면 과대포장도 문제지만 저런식의 성의없는 포장을 하는 직원이 더 싫을것 같아요. 포장때문에 서론이 길었습니다.[상품]커피맛도 잘 모르고 네스프레소 머신종류가 워낙 많아서 뭘사야할지도 모르겠고 뭔소린지도 모르겠고 ㅠ.ㅠ 여기저기 인터넷에 엄청 알아보고 읽어보고 최저가도 찾아돌아다녀보고 난리치다가 결국은 귀찮고 빨리 받고 싶어서 쿠팡으로 구입했습니다.  그냥 맘에 드는 디자인과 본인이 구입가능한 가격이면 어떤거든 상관없다는 겁니다. 왜냐면 전 커알못 이었던 것이지요. ㅡ.ㅡ 이제품은 거품이 풍부하게 나오긴 합니다. 커피맛을 잘모르니 시럽을 타지않으면 다 씁디다 ㅋㅋ  하지만 대부분 다 깔끔하다고 생각이 들었어요. 촌스럽지만 시럽을 조금 타고 얼음과 물을 더 탔더니 우왕~  여태 사먹었던 싸구려 편의점 얼음커피와는 비교가 안되게 고급진맛이었던것! 이래서 네스프레소를 사는구나 싶었네요.이제품은 다른 캡슐과 호환이 되지않는다는 단점은 있지만 그래도 종류가 33가지? 32가지?나 되기 때문에 호환되지 않아도 상관없다고 생각이 들었고, 곧 호환가능한 캡슐이 나올꺼라는 생각에 큰문제는 아니었습니다. 안나와도 상관없구요~ 샘플로 들어있는 커피 12종..넘나 고급진것♡커피머신을 처음 써본거라 그런지 생각한것보단 소리가 아주 쬐금 크게 느껴졌고. 또 생각보단 금방 커피가 나오네요?ㅋㅋ처음에 물통 세척하고 머신을 자동세척하는데 애먹었습니다. 설명서가 있어도 이렇게 바보같을수가! 저같이 오래걸리실까봐  적습니다! 일단 전원선을 꼽으세요 ㅋㅋ 그리고 살짝  들어보세요. 그럼 자동으로 뚜껑이 열립니다! 전..전원도 안꼽고 왜안열리냐며... 불량이냐며...하.,. 사이즈는 참 작고 자리 많이 안차지해요.  아주 좋네요~ .하지만...바우처 쿠폰이 안들어있네요! 쳇! 색상이 매트블랙이라 그런지 기스가 곳곳에 있습니다. 안쪽은 지워지지 않는 뭔가가 많구요.ㅠ.ㅠ 예쁜 사진은 다른 분들이 올리셨으니 전 기스사진만 ㅋㅋ겁나 예민 까칠한 성격이라서  맘에 안들면 바로 교환인데 한번 반품후 재구매 한거라 참았습니다. 진심 교환하고 싶습니다..[가격]로켓배송은 아시겠지만 인터넷 최저가는 아닙니다.그래도 12시이전에만 주문하면 다음날 온다는게 최대 장점이기 때문에 쿠팡을 이용하고 있습니다. 그런데 쿠팡 로켓제품은 같은제품이라도 가격이 하루에 3만원도 차이가 나네요. 이제품이 그랬습니다. 전 다행스럽게도 아주 좋은가격에 구입했지만... ![총평]전체적으로는 만족스러운 소비였습니다. 망설이지 마시고 사세요. 밖에서 사드시는것보단 훨씬 싸네요.전.  얼마나 꾸준히 사용할지는 모르겠지만 일단 커피는 맛있고 공홈이나 평균 구입가보다 저렴하게 구입해서 기분은 좋네요^^ 쓰다가 안쓰면 당근행이겠지만 구입초반이니 열심히 사용해보고 추가후기 남길거 있으면 다시오겠습니다.구입 망설이시는 분들께 도움이 1이라도 되길 바라며..추가후기. 6월22일좋아요. 거품  벨로 안좋아하지만 그래도 만족. 커피 맛있쪄요. 커피맛도 모르는게 무슨 맛이냐 하겠지만 그래도 제입에도 굉장히 깔끔하고 맛이 좋아요♡  잘샀어요 후회없음요~추가 23년 1월7일개인적으로 거품 안먹고싶다ㅎㅎ 크레마고 모고 거품 안좋아하시는분은 그냥 네스프레소 버츄오말고 다른버젼 사세요. 커피는 맛있어요. 향도 좋아요! 매트블랙 팔고 화이트 재구매함^^24년 6월18아직 잘쓰는중. 전보단 안쓰지만~ 2주에 1회정도!"
    },
    {
        "작성일자": "2022.04.04",
        "평점": 5,
        "리뷰내용": "집에 네스프레소 픽시 머신이 있는데신랑이 버츄오도 있었으면 좋겠다고 해서 구매했어요.블랙으로 사고 싶은데 한동안 쿠팡에는실버만 떠있어서 블랙 재고 들어올 때까지조금 기다렸다가 샀네요 ㅎ픽시 머신도 엄청 잘 사용하고 있었는데일단 소리라 너무 시끄럽고,캡슐 사이즈가 하나라 에스프레소로 내렸을 때용량이 너무 적어 커피가 너무 연하다는 이유로버츄오 머신도 하나 사자고 그러더라구요.저는 사무실에 버츄로 머신이 있어버츄오로 내린 커피 마셔본 적이 있기 때문에흔쾌히 구매하자고 했어요.도착한 제품에는 머신과 함께맛보기용 캡슐도 같이 들어있었어요.머신 사이즈 자체는 버츄오가 훨씬 커요.용량이 큰 캡슐도 있기 때문에물통 크기를 키우기 위해 머신도 커진 것 같은 느낌이에요.픽시 머신과 나란히 놓으니 큰게 더 확실히 느껴지네요.내릴 때 나는 소리는 확실히 버츄오가 조용해요.픽시 머신 사용할 때는 애기 재우고 저녁에커피 내려마실 때 혹시 아기가 깨면 어쩌나 걱정될 정도로 머신 소리가 컸었는데버츄오는 조용해서 너무 좋아요 ㅠ커피맛은 버츄오가 나은 것 같아요.크레마도 훨씬 풍부하고제 입에는 커피맛도 버츄오가 나은 것 같더라구요.무엇보다 캡슐 용량을 선택할 수 있어서 좋아요.픽시 머신은 에스프레소 양이 너무 적어서라떼 타 마실 때 항상 용량이 작은 컵에 마셨거덩요.일반적인 사이즈 유리컵이나 머그컵에 마시면항상 우유를 반밖에 못 부었어요.그래도 커피맛이 거의 안 느껴지는 연한 맛이었다는....그런데 버츄오 머신은 캡슐 용량을 선택할 수 있어라떼를 먹을 때는 40ml정도만 되는 캡슐로 내려도커피맛이 나는 라떼를 마실 수 있어요.평소 라떼를 좋아하는 저이기에저는 이 점이 너무 좋더라구요.확실히 버츄오를 사니 픽시는 잘 안쓰게 되네요 ㅋ너무 잘 산것 같아요 ㅎ"
    },
    {
        "작성일자": "2021.04.21",
        "평점": 5,
        "리뷰내용": "대만족 합니다.네스프레소 버츄오 매트블랙 이라는 신상이 나오고디자인과 색상에 빠져 계속 찾아다니다가 쿠팡에서 영접했네요하루전 까지만 해도 가격이  1만원 더 저렴했는데..ㅜㅜ아쉽네요ㅜㅜ다들 해외 상품인지 해외 직구인지 as는 아케되는지 엄청 궁금해하시던데구매대행도 아니고 해외직구도 아니고  그냥 한국에서 as받을수있는 제품  정품?  이렇게 생각 하시면 될것 같습니다.머신기포함 캡슐도 20개정도 주는것 같고 므슨 상품권? 교환권?도 3만원짜리 주네요찾아보니 백화점가서 캡슐 바꿀수 있다네요오예 개이득구매자 분들은백화점 가서 이것저것 마셔보면서 본인 입에 맞는거 겟 하시면 될듯오예 나이쑤~~♪♪♬♬♬♪♬★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★음.. 마지막으로   진짜 개인적인 구매 이유를 따져보자면 네스프레소 버츄오 캡슐만 호환이 되서 이것저것 못마셔 보는건 단점이지만커피라는게 입에 맞는것만 마시게 되더라고요 그러니 호환가능한제품을 사서  여러가지를 접할  필요성은 없다.  (여러가지 되면 좋긴함ㅋㅋㅋㅋ)라는 결론을 내려서 선택에  한발 가까워졌고요두번째는 실용성 때문에 구매했습니다.이건 써보시면 이해함 써보기전엔 모릅니다.(저같은경우엔 지인집에서 접해봤음)￦★★★★★★★★★크레마 장난아님  미쳤음ㄷㄷ♥♥♥♥♥♥♥세번째로 디자인 입니다.싸이트에 올라가있는 사진 그대로입니당ㅎㅎㅎ마지막으로 매트블랙 존예 사랑스러움 먼지 많이 앉는다 하시는데  ...,청소안함? ㅋㅋㅋㅋㅋㅋ  청소를하세요!!■■■  \"도움이돼요\"는 리뷰작성에 큰힘이 됩니다.■■■"
    },
    {
        "작성일자": "2021.01.24",
        "평점": 5,
        "리뷰내용": "오리지널과 버츄오중 많은 고민끝에 버츄오로 구입했습니다. 효율성 측면으로는 오리지널이 좋다하여 고민이 많았는데, 버츄오를 고른 이유는 1.외관상의 디자인이 마음에 들었고, 2. 커피캡슐에 바코드가 있어 자동으로 가장 적절한 맛으로 추출을 해준다는 점 3. 크레마가 풍부해서 보기에 좋은 점을 뽑을 수 있습니다. 몇일 사용하면서 느끼는 점을 적어보자면 1. 기계가 컴팩트 하지는 않으나 존재감이 뛰어나고 외관이 고급스러워서 볼때마다 커피를 내려먹고 싶어 집니다. 2. 어떤 사람들은 오리지널이 첫향이 좋고 버츄오는 뒷맛이 좋다는데 저는 그렇게 세세히능 잘 모르고, 추출할때부터 향이 너무 좋아서 정말 만족스럽습니다. 3. 커피 캡슐에 대해 공부해야 더 만족스럽겠다는 생각이 듭니다.+구매후 6개월정도 사용후기 코로나로 나가기도 어렵지만 머신 구입후 커피숍 거의 안가고 집에서만 커피 마십니다. 네스프레소 커피가 정말 맛있고 진해서 다른거 호환안되어도 괜찮을 정도입니다. 추출한 커피에 물을 더 추가해도 거품 잘 살아있고 아이스로 먹어도 거품 잘 살아있어서 먹는 맛이 있습니다. 스타벅스 버츄오를 해외직구해서 먹어봤는데 네스프레소 커피가 더 맛있습니다. 처음에 버츄오 기계 구입시 커피캡슐이 다른것과 호환 안되서 아쉬워서 고민했는데 지금은 네스프레소의종류만으로도 충분히 만족합니다."
    },
    {
        "작성일자": "2024.03.06",
        "평점": 5,
        "리뷰내용": "♦️구매동기♦️오리지널 모델이용하다 친구네서 우연히 버츄오 맛보고 바로 구매했어요.♦️오리지널 vs 버츄오♦️오리지널 머신을 오래사용하다보니 아무리 세척을 자주해도 커피에서 탄맛? 쓴맛?이 나더라구요.오리지널은 사이즈도 한가지인 단점도 있었어요그에 반해 버츄오는 일단 거품이 풍성해서 풍미도 좋고 용량별로 사이즈도 다양해서 선택의 폭이 넓어요:)무엇보다 맛있어요!!♦️버츄오 팝 vs 버츄오 플러스♦️두 모델을 고민했지만 플러스로 구매했고 완전 만족해요.팝은 컵을 놓는 곳이 낮아서 큰 용량 내릴때 불편하더라구요. 플러스는 물통 이동도 좌우로 가능하고 큰 컵을 놓기에도 좋아서 만족합니다♦️사용후기♦️시즌별로 나오는 버츄오캡슐을 맛보는 재미도 좋고 네스프레소 공홈에서 100캡슐이상 구매하면 캡슐보관함도 줘서 같이 사용 중 이에요ㅎ머그(230ml) 사이즈를 주로 구매하는데 제법 양이많아 둘이 나눠먹기 좋고아이스로 즐기고 싶을땐 에스프레소(40ml)나 더블에스프레소(80ml) 사이즈를 추천합니다♦️추천여부♦️구매하려고 여기저기 검색해봤지만 배송, 가격 등 여러모로 쿠팡이 괜찮아서 여기서 구매했어요:)고민이시라면  추천해요~!!"
    },
    {
        "작성일자": "2023.05.26",
        "평점": 5,
        "리뷰내용": "핸드드립해서  마시고 있었어요뭔가 더  편한걸 찾다가 친구의  권유로 네소프레소 버츄오를  만났답니다여기저기 검색해봐도  쿠팡만큼  싼곳이  없네요ᆢ싼  만큼  정품이  아니면  어쩌지?~~ 저는  의심이  많고 한번 구매하면 최소 5년이상10년을  사용해야  본전생각을  안하는 똑순이랍니다. 제품가격에  5년 무상보증해주는 보험도 가입했어요사용설명서와  함께온  기프트카드로 바코드 찍어서 정품등록도 하고(기본12개월에  등록시  12개월추가로 회사에서 보증해준답니다)자동청소기능 저 처럼 게으런 사람이  쓰기에 완전  딱 입니다. 물통에  물을  꽉 채우고 버튼을  2초안에  세번클릭 하면  저절로 청소가 되는군요~버츄오덕분에  홈카페가 생겼어요오늘만  캡슐  세개를  마셔바렸어요크래마가  풍부하고 저처럼  조금연한 커피를 즐겨 마시는  분에게  강추합니다.다시  자동세척이  잘  안되어  밤새  커피공부함유튜브 동영상이  설명서보다 이해가 빠름라떼를 좋아하시는분은 머신과 에어로치노(우유거품기) 같이  세트로  사는게  경제적임정품등록해서 네소공홈에 들어가니 에어로치노한개가격만 14만정도 ~~  하루만에  세잔을  내려마시고 자동세척을 두번이나  해버려  세트로 교환하는건  양심상 안될것 같음 ~~"
    },
    {
        "작성일자": "2024.08.08",
        "평점": 5,
        "리뷰내용": "네스프레소 머신은 처음인데 버츄어가 맛있다 해서 구매했습니다!커피에 대해 잘 알지는 못하지만 버츄어가 크레마가 부드럽기도 하고 커피종류도 다양하게 있다 해서 기대했는데 종류도 다양하고 좋더라구요ㅎㅎ구매 시 웰컴키트로 다양한 맛의 버츄어 캡슐도 제공해줘서 맛 볼 수 있어서 좋았습니다 여러개 맛보고 마음에 드는 걸로 따로 구매해서 마시려구요ㅎㅎ처음에 받고 나서 설명서 보시고 기기 자체 청소하는 기능 하시고 커피 내리시면 됩니다 조작 방법도 편하고 캡슐정리도 눌러서 열기만 하면 알아서 떨어지니깐 정리하기도 편해요!!"
    },
    {
        "작성일자": "2023.02.13",
        "평점": 5,
        "리뷰내용": "<배송 상태>로켓배송으로 다음날 오후에 도착 <포장 상태>박스안에 네스프레소 박스가 있고 그 안에 머신과 설명서들, 캡슐 증정 박스가 있어요 <제품 상태>누락된 구성품 없고 스크래치 없는 깨끗한 머신으로 옴<제품 설명>- 구성품  머신,  물탱크, 컵받침,  캡슐수거봉지1  제품설명서2, 품질보증서1, 캡슐 안내서1, 버츄오 안내서1- 크기  네스프레소 오리지널 머신에 1.5배 크기예요.   (*사진 참고: 흰색 머신이 오리지널 머신)- 디자인  매트블랙인데 세련되고 고급스러워 보여요. - 추출 소음  기존 오리지널 머신보다 3배 정도 조용한 듯 해요.<장점>소리도 조용해서 좋고, 커피 크레마가 풍부해서 부드러워요.라떼로 마시면 정말 좋아요. 버튼 터치 한번으로 캡슐에 맞춰 자동으로 추출되니 좋네요.<단점>안내서가 정말 부실해요. ㅎㅎ 연하게 드시는 분은 진하게 느껴질 것 같아요.세련된 디자인에 추출 소음도 작아 좋아요. 어느 매장 라떼에 뒤지지 않는 커피맛이라 만족합니다. * 머신 첫 사용 전에 꼭 머신 자동 청소 후 사용하세요. 청소하는 물이 꽤 많이 나오니 추출입구쪽에 큰 볼 놔두시는게 좋아요.* 구매 시 가격이 자주 바뀌는 것 같아요. 전 장바구니에 넣어놨다가 14만원 후반에 샀어요. 참고하세요. 상품평이 도움되셨길 바랍니다."
    },
    {
        "작성일자": "2024.09.17",
        "평점": 5,
        "리뷰내용": "집에서 버츄오 들인지 꽤 됐는데. 가격이 많이 내렸네요. 집에서 엄마가 마셔보고 맛이 괜츦네 하셔서밖에서 사먹지 말고 집에서 아아는 내려 드시라고 주문해 드렸어요. 캡슐은 온라인도 가능하지만, 엄마집 바로근처에 매장도 가까워서 캡슐구매고 쉬울 거 같아 엄마도 좋아하시네요.아아는 진짜 밖에서 사먹는거처럼 맛있어요. 오히려 밖에서 아아 마시면 아까움.개인취향으론. ▶️ 시원하게 아아 한잔 하고 싶을때 (물+얼음 넣고) 알티시오(디카페인있어서 저녁에도 부담없어요)일카페▶️ 아이스 라떼로 한잔 하고 싶을때 (우유 또는 두유 넣고)  더블에스프레소 스쿠로&키아로&돌체 ▶️ 텀블 가득아아 마시고 싶을때 코스타리카 아이스포르테"
    },
    {
        "작성일자": "2023.06.27",
        "평점": 5,
        "리뷰내용": "10년간 쓰던 캡슐머신 고장으로 버츄오 구입하게 됐습니다친구집에서 마셔본 라떼가 넘 맛있는거 아니겠어요쿠팡 들락거리면 가격변동 지켜보다 젤 저렴할때 구입했습니다저는 네스프레소  오리지널 머신 씨티즈와 브레빌 반자동 커피머신을 사용하고 있는데요추출방법에 따라 커피맛이 확 달라지네요버츄오 회전추출방식은 아이스커피와 라떼를 정말 맛있게 내려주네요뜨아만 마시다 버츄오 들이고 아이스라떼에 푹 빠진 1인입니다 정말 맛있어요^^라떼 즐기시는 분들은 버츄오머신이 딱입니다~버츄오 들이고 아들 딸도 각자 입맛에 맞게 내려 마시니 돈도 절약되고 맛있는 커피생활 하고 있다는요아이들은 주로 다른재료들과 믹스된 커피를 좋아하잖아요재료들만 준비하면 이것저것 다양하게 즐길 수 있답니다바닐라시럽 준비해서 바닐라라떼버블과 흑당시럽 준비해서 버블흑당라떼 아이스티 준비해서 아샷추연유  준비해서 연유라떼  바닐라아이스크림과 아포가토 등등안되는게 없네요사먹는것 보다 직접 만든 본인 레시피들이 훨씬 맛있다고 하네요하루라도 빨리구입하셔서 즐거운 커피생활 하자구요~"
    },
    {
        "작성일자": "2023.12.19",
        "평점": 5,
        "리뷰내용": "**내돈내산 리뷰**그동안 일리 캡슐머신 ,드롱기 전자동 머신을 거쳐 버츄오로 정착하였습니다일리는 캡슐 중에 맛이 제일 좋다하여 구입했는데 양이 적어 캡슐 두개는 내려야했고 향과 맛이 기대이하였고 결론적으로 몇년쓰다 고장이났네요드롱기는 40만원넘게 주고샀는데 혼자 마시다보니 원두소진이 어렵고 관리도 생각보다 간편하지않더라고요 버츄오랑 오리지날 고민끝에 버츄오를 선택한이유-향과 크레마가 만족스럽고 텀블러에 내려서 외출할때도 왠만한 까페 맛과 비교해도 뒤지지않는다 캡슐 하나에 내려지는 커피양이 많다 버츄오 플러스랑 팝 중에 버츄오를 선택한이유-텀블러나 큰컵을 자유자재로 쓸 수있다는 점 캡슐통이나 물통이 넉넉해서 천천히 비우고 채울수있다는점뚜껑이 자동으로 부드럽게 열고닫아진다는 점새벽 배송이라 다음날 바로 받을 수있고 가격비교했을때 쿠팡이 가장 저렴합니다실버 정수기 옆에 놓아도 잘 어울리고 크기도 딱 알맞네요약간 아이보리빛 흰색이라 먼지도 잘 안보이고 너무 튀지도 않고 여기저기 잘 어울릴것같습니다"
    },
    {
        "작성일자": "2024.05.28",
        "평점": 5,
        "리뷰내용": "원래 네스프레소 미니를 사용하다가 친구 집에 가서 버츄오 플러스 머신에 캡슐을 내려서 먹어보게 되었는데,버츄오 캡슐이 더 진하고 맛있게 느껴지더라구요.그래서 여러 사이트에서 가격을 비교하고 쿠팡에서 사는 것이 저렴해서 쿠팡에서 샀어요.전에 쓰던 네스프레소 미니보다는 크기가 크기 때문에 밥솥 옆에 두고 사용 중이에요.사용 방법이 쉬워서, 뚜껑 열린 후 캡슐 넣고, 커피 모양 버튼 누르면 커피가 추출되어요.캡슐마다 몇 미리 씩 추출되는지 캡슐에 정해져있어서 그것도 편해요.최적의 커피맛을 위해서 물 ml 수가 맞춰져 있는 게 전문적이어 보이고 좋았어요.특히 버츄오 캡슐은 크레마가 잘 나와서 좋아요.이런 분들께 추천합니다!★ 집에서 크레마와 함께 커피 맛을 즐기고 싶으신 분들★ 다양한 버츄오 캡슐을 사용해서 여러 커피 맛을 즐기고 싶으신 분들★ 커피를 매일 매일 마시는 분들 (이런 분들은 사먹는 것보다 머신을 사는게 훨 이득 같아요)★ 집 인테리어에 어울리는 머신을 사고 싶으신 분들 (머신 디자인이 깔끔해요)내돈 내산 후기에요.저희 집이랑 부모님 댁도 이거 샀어요 ㅋㅋ.가격도 사실 엄청 비싼 커피머신에 비하면 나쁘지 않는 가격 같아요 ^^♡도움이 되었다면 도움 버튼을 눌러주세요.♡ ▼▼▼▼▼▼▼▼▼▼▼▼▼"
    },
    {
        "작성일자": "2024.07.24",
        "평점": 5,
        "리뷰내용": "캡슐 머신만 3개째 쓰고 있는데처음과는 달리 최근에는 좀다른 맛을 느껴 보고 싶어서가 첫번째 이유두번째는 주변에서 워낙 좋다고 맛도 있으며 크래마도 풍부하고커피 체인점에 뒤지지 않는다고 해서 여기 저기 알아 보다가 쿠팡이 젤루 저럼하고 카드할인받고 해서많이 좋은 가격에 구매 성공 ㅋㅋ사용방법도 너무 쉽고 후회하지 않는 선택이었다는거그리구  구성품 중에 맛보기커피가 있다는것도짱 좋은것 같습니당~~~꼭  구매해서 맛보세요 ㅋ"
    },
    {
        "작성일자": "2022.05.29",
        "평점": 5,
        "리뷰내용": "넥스트 쓰다가 초기불량으로 인해 플러스로 넘어왔어요.헤드 자동으로 올라가고 내려오는거 진짜 좋네요~ 고급미 나는..디자인은 처음엔 귀엽다~이랬는데보다보니 돌체구스토처럼 우주선우주복으로 보여요ㅋㅋㅋㅋㅋㅋ역시 크래마 풍부하고 맛은 진하고 좋네요!아샷추 한잔, 바닐라라떼 한잔 해먹었고 아직 며칠 안됐어요.이번에는 제발 초기불량 없이 제기계가 되어주면 좋겠네욤ㅎㅎ+추가+사진처럼 원두가루(나오고 남은 찌꺼기?)가 좀 많이 가라앉아있는데음 이정도는 정상이라네요ㅎ..[사진펑]좀더 써봐야 알겠어요.근데 이거말곤 아직까지 초기불량으로 보이는 건 없습니다!+추추가+불량 없이 잘 쓰고 있어요.맛있는 커피 종류별로 만들어먹으며 매일 행복합니당!나오던 가루도 이제 거의 나오지 않아서 잘 안보여요.미세하게 나오는 건 버츄오추출방식으로 인해 흔한거라고 정상이라네요ㅎㅎ네쏘머신 너무 만족해서 호환성 좋은 오리지널시리즈로 미니도 하나 들이고말았어요..그만큼 만족해요^^버츄오플러스가 더 좋긴 하지만요ㅋㅋㅋ"
    },
    {
        "작성일자": "2023.02.10",
        "평점": 5,
        "리뷰내용": "눈빠지게 기다렸습니다. 커피맛 너무 궁금했거든요.로켓배송인데 저녁에 도착해서 설치하고 물을 우선 빼고 같이 온 캡슐을 요리조리 살펴본 후에 콜롬비아 당첨 ㅋ 와우 크레마 대박이네요. 산미가 아주 강한 콜롬비아입니다. 찐하고 맛있네요. 저희집엔 일리커피머신이 있어요. 일리도 커피맛은 괜찮지만 찐하고 묵직하면서 쓴 스벅커피를 좋아해서 스벅캡슐 호환이 되는 네쏘를 사게 되었습니다.컬러풀한 캡슐과 다양한 맛의 네쏘 정말 커피를 사랑하는 사람으로서 왜 이제야 이제서야 네쏘를 산 것일까요...이제라도 샀으니 다행입니다. 어제 스벅캡슐과 네쏘 캡슐을 머신 기계값보다 더 비싸게 주문하고 기다려봅니다. 종류별로 다 맛볼테야... 다짐해봅니다.^^ 겨울방학이라서 아이들과 집에만 있어서 우울하던 찰라에 네쏘머신이 행복하게 해줄줄이야... ㅠㅠ감사합니다 고맙습니다 네스프레소 ❤❤❤"
    },
    {
        "작성일자": "2023.05.30",
        "평점": 4,
        "리뷰내용": "평소 저는 하루에도 커피를 많이 먹는 편이라 (여름엔 거의 1L 이상)가정용 머신으로는 가성비가 나오지 않아서...저렴이 대용량만 먹던 중, 안 그래도 캡슐 한 번 써 보고 싶었는데,이번에 좋은 가격으로 나와서 구매하게 됐어요~참고로, 저는 크레마 같은 건 딱히 관심 없었구요,커알못은 아니지만, 딱히 박식하지도 않은 터라...캡슐 중에 맛 좋게 + 양 많이 추출 되는 머신을 기준으로 골랐고,수 많은 블로그/카페/유튜브 등의 리뷰를 보고 또 본 끝에,게 중에 가장 맘에 들었던 게 '버추오 플러스' 였어요~'전자동=잔고장' 이라는 얘기도 있었지만, 자동인 게 오히려 좋았구요,쿠팡 안심케어 및 홈피 기기등록을 통해 든든함 한 스푼을 추가했어요.개인적으로 자동차, 시계, 옷, 폰 등...대부분 블랙을 선호하지만,흠집에 민감해서 유광들은 다 제꼈고, 매트 블랙은 통째로 무광인 게뭔가 도색이 안 된 느낌 같아서 실버를 골랐는데, 맘에 드네요~"
    },
    {
        "작성일자": "2023.02.09",
        "평점": 5,
        "리뷰내용": "버츄오인지 모르고 일반 오리지널인줄알고 구매한 제품인데 만족하고 사용하고있음!장점:크레마가 너무 풍부해서 시간이지나도 크레마가일정하게 위에 남아있는게 그래서 뭔가 커피에 대한풍미가 장시간 남아있을수있는것같음.아이스로 타먹어도 밍밍하지않고 커피맛이 연하고 풍부함밖에서 먹는 저가 브랜드 커피랑 맛이 확연하게 틀려서기존에 먹던 커피가 내가 먹던 커피가 맞는지...연해서커피 써서 싫어하는 분들도 먹으면 좋을듯한 맛처음에 웰컴키프트로 캡슐 한박스 주는데 여기에서 맛있는맛들픽해서 골라서 나중에 주문하면되니까 도박같은거 안해도됨환경지킨다고 캡슐도 다쓴거 픽업해가는게 신기히기도하고 뭔가환경지킴이같은느낌 캡슐에 바코드가 되어있어서 물용량 정하지않고 캡슐만 넣으면 알아서 인식하는점이 별거아니지만 저처럼 커피 많이먹는사람들에게는장점!자동으로 몇분안쓰면 전원오프되는점도 간편!세척모드도 좋아보임!단점:저만 해당하는 단점일수는 있으나 오리지널로 알고 구매한거라다른 브랜드 캡슐을 사용하지못하는거? 그래도 네스프레소는 회사내에여러가지 캡슐이 존재해서 그거만 골라서먹어도 결정장애 걸릿듯이 많아서처음에는 단점이였는데 지금은 단점이 아니어 버리게됨커피캡슐 가격이 비싼듯 보이지만 그래도 표준으로 먹을만한 캡슐들은저렴한편임. 그래도밖에서 먹는 커피들보다 확연하게 싼건 맞음"
    },
    {
        "작성일자": "2024.01.21",
        "평점": 5,
        "리뷰내용": "사용설명서가 부실해요..유툽찾아보고 하나씩 하는게 훨씬 수월하네요.' 가격차이들이 있어서 고민고민하다바로배송 롯켓..역쉬나 담날에 도착후일주일가량..커피를 얼마나 마셨는지..캡슐통 꽉  찾네요 ㅎ지인집에서 먹어보고 그냥 구입했는데장단점은 있어요..캡슐뒤에 바코드?같은걸로물양 이  알아서 나오는데.. 더 연하게 마시려면 그때마다 조절해야돼요..귀찮아서  정수기로..사용하면 단점이 될수없다는점제가구입은 검은색인데 물통이 1.8리터  큰감이 있어서크림색으로 구입할껄그랬나봐요.  난중에 알았답니다..크림색 물통이 작다는걸 ㅜ후기들 너무보면 머리만아파요..라떼마시거나 아이스커피 좋아하시분들은요게 적당한거 같아요남들은 개 거 품이라는사람도 있지만 저는 크레마로보여집니다.ㅎ"
    },
    {
        "작성일자": "2024.08.15",
        "평점": 5,
        "리뷰내용": "제 생일날 저희 아이들이 코묻은 용돈을 모아 선물을 주었어요. 의미있게 사용하고 싶어 제가 평소 좋아하고 즐겨마시는 커피머신을 구매하기로 결정했어요. 아이들이 커피머신을 구매한다고 하니 기뻐하더라고요. 엄마가 커피를 얼마나 좋아하는지 알기에.. 커피머신을 구매하려고 마음을 정한뒤 검색에 돌입했어요. 일리머신과 버츄오플러스로 좁혀졌어요. 일리는 깔끔하고 담백한맛! 버츄오플러스는 진하고 풍부한 크레마! 저와 남편은 고민도 없이 버츄오플러스를 선택하였어요. 저희는 라떼파이기 때문에 우유를 넣어도 진하고 풍부한 커피맛을 원했거든요. 버츄오플러스 구매시 같이 오는 체험팩으로 12가지의 다양한 커피맛을 보았어요. 맛있었던 캡슐은 체크해두었답니다. 밖에서 하루가 멀다하고 커피를 사마셨는데 커피머신 들인후로 사마신 적이 없어요~!!! 너무 만족합니다. 베스트 캡슐!!! 볼테소 20개 추가 구입해서 마시고 있는데 4개밖에 안남아서 슬퍼요. 떨어지기전 다양하게 미리 주문해야할것같아요."
    },
    {
        "작성일자": "2024.01.23",
        "평점": 5,
        "리뷰내용": "일단 네스프레소 미니 에센자 사용하다가 바꿨어요집에 일리 머신기도 있는데 개인적으로는 버츄오 플러스 커피가제일 맛있는거 같아요 !!친 언니네 있는 버츄오 먹어보고 결국 저도 사게 되었네요 다른 소셜에서도 판매하지만 쿠팡이 가장 저렴해서 쿠팡으로 구매했어요 일단 버츄오는 캡슐이 일반적인 에센자미니 캡슐보다 훨씬 크고 크레마가 정말 예술적으로 나와요~ 진짜 웬만한 카페 아메리카노보다 맛있는거 같아요 컵 받침도 조절이 되서 큰 잔에도 쉽게 커피를 내릴 수 있어서너무 마음에 들어요 ~개인적으로 디자인도 마음에 들지만 아무래도 사이즈가다른 머신기들 보다는 조금 큰 편이고 물통도 바로 뒷편이 아니라살짝 사선으로 달려 있어서 자리 차지를 조금 더 많이하는 거 같긴해요~ 또한 커피 내릴때 소음이 조금 있는 편이예요~ 그치만 뭐 맛있으면 괜찮아^^버츄오는 캡슐도 다양하고 디카페인 캡슐도 몇가지 있어서 더욱 마음에 드네요~~ 디카페인도 진짜 너무 맛있어요 개인적으로는 보라색캡슐인 알티시오랑 알티시오디카페인 정말 너무 제가 좋아하는 스타일이예요~~~다른머신기들 다 사용해봐도 저는 개인적으로 버츄오 플러스 커피가 제일 맛나네요^^저의 솔직한 후기가 도움이 되셨으면 좋겠습니다 도움이 되셨다면 좋아요 꾹꾹 눌러 주세요"
    },
    {
        "작성일자": "2024.09.17",
        "평점": 5,
        "리뷰내용": "대형프랜차이즈 카페, 개인카페를 자주 가는 저에게  비용을 줄이고자  네스프레소 버츄오 플러스 캡슐커피머신을 선택하여 주문 및 설치 지금까지 커피를 종종 마시는 중입니다. 할인할때 주문하여 산것에 대해 좋게 생각하고 있고 뽕을 뽑아야 겠다!!! 라는 생각으로 지금도 추출 하여 아이스커피로 즐겨 마시고 있습니다 ~ ^^ 제가 사용하면서 장점과 단점을 알려드릴려 합니다(개인적인 생각이며 다른분들 생각도 존중합니다!!)장점1.사용설명,AS 연장 ,정품등록 을 QR코드로 손쉽게 이용가능2.캡슐 사용후 수거시스템도 갖추어져 있음.3.웰컴키트 안에 커피(캡슐)마다 의 맛과 양 종류별로 정리되어 있어 취향에 맞게 먹을수 있다.4.올라가가고 있는 커피 가격 및 물가 대비 저렴?하다고 생각하고 먹는중.단점1.커피 크레마 같은 경우 버츄오 플러스 기계만에서만 많이 나온다고 하여서 크레마 비추 하시는 분들은 추천을 안해드립니다.2.버츄오 전용 캡슐을 사서 사용 하셔야 합니다.(케이스보관함 사실떄 주의 하세요)3.머신 청소(관) 제대로 하고 싶으며시면 키트를 따로 사서 관리하셔야 합니다.(30잔? 기준..인터넷에서 주워들었습니당..ㅠㅠ)4.소음이 조금 생깁니다(새벽에 몰래 한잔 내리고자 한다면 포기하십쇼...ㅎㅎ)"
    },
    {
        "작성일자": "2024.06.09",
        "평점": 5,
        "리뷰내용": "장바구니에 담아놓고 며칠동안 고민하다가 구매했어요사실 네소 공홈에서 할인및 이벤트 하길래 공홈에서 구매할지 쿠팡에서 구매할지 고민이였어요이래저래 따져봐도 쿠팡이 답이길래 주문 했습니다이중포장 으로 안전하게 하루만에 잘 배송 되었고뜯자마자 정품등록도 바로 하였어요 귀찮아서 미루기전에 바로 정품등록 하세요 (정품 등록시 무상 보증기간+12개월 )해서 총 24개월 입니다!사진상에 커피는 230ml 콜롬비아 에요 산미를 좋아해서추출해 봤는데 소문대로 크레마가 장난아니네요네스프레소 커피가 대체적으로 다 맛있어서 어떤걸로 정착 할지는 아직 모르겟지만 일단 저는 너무너무 만족 합니다밖에서 1일1커피 이상 사먹는다커피머신 사고싶은데 고민중이다무조건 사세요 고민은 배송만 늦출뿐입니다 ㅎㅎ===========================================- 제 개인적인 사용후기가 구매 하시는데 도움이 되셨으면 좋겠습니다 - <도움이돼요> 꾸욱~♡ 눌러 주세요- 좋은 하루 되세요  : )==========================================="
    },
    {
        "작성일자": "2023.06.21",
        "평점": 5,
        "리뷰내용": "[장점]간편한 사용방법!풍부한 크레마![단점]사악한 캡슐 커피 개당 가격!저렴이와 비교 시 1.5~2배 차이버츄오 구입 전에는 비싼 전자동 커피머신을 사용했어요원두를 분쇄하니 당연히 커피맛은 좋지만매일매일 관리해야 하는게 일이었어요관리를 좀 안하면 바로 곰팡이 생기기 때문에꾸준히 관리할 자신이 없으면 구조가 단순해서관리가 쉬운 커피머신이 필요했죠결국 결론은 캡슐커피였습니다.맛이 상대적으로 떨어진다고 하지만그만큼 삶의 질은 올라가요직장에서 팍팍하게 일만 했는데집에서도 일하고 싶지는 않으니까요그리고 생각보다 커피맛도 좋아요맛도 다양하니 골라먹는 재미도 있고요 ㅎㅎ쿠폰이나 혜택도 다양해서괜히 저렴하게 산 기분도 나고요 ㅋㅋ사진보시면 박스에 동봉된 혜택들 안내문이에요1. 커피머신 무상보증2. 캡슐커피 구매시 할인권3. 사은품 증정이렇게 있는데 결론적으로는머신 구입 후 캡슐커피를 80개 이상 구매하면할인도 해주고 사은품도 준다는 거에요사은품은 캡슐 커피 보관 케이스네요머신은 구조가 단순해서정말 특이한 경우가 아니라면 고장은 발생하지 않을 것 같아요유일한 단점이라면 사악한 캡슐커피 가격이에요하지만 그만큼 크레마가 풍부하게 잘 나오고맛도 상대적으로 좋은 편이에요"
    },
    {
        "작성일자": "2021.01.23",
        "평점": 5,
        "리뷰내용": "캡슐을 넣으면 그 캡슐에 맞게 물양을 알아서 맞춰서 뽑아주고 전자동으로 작동하는 기능들이 크게 손 안타고 편리합니다 세척 기능이 있어서 그때그때 세척할 수 있어 좋습니다 커피맛도 크레마와 거품이 두텁게 나오는 편이라 부드럽고 커피질도 다소 캡슐마다 호불호가 있지만 취향에 맞으면 맛있습니다가격적으로 좀 아쉽고(구매당시 24만원 넘게 구매) 바우처가 포함되어있지 않아 아쉬웠습니다캡슐은 현재 호환성이 없어 네스프레소에서만 주문해야하는데 배송이 지연이 많이 되고 있습니다 웰컴 오퍼 패키지 구매했는데 일주일만에 왔습니다캡슐도 미관상 예쁘고 커피 내리면 향도 집안에 퍼져서 방향 효과도 있습니다나쁘지 않은 선택입니다 추천합니다"
    },
    {
        "작성일자": "2021.02.08",
        "평점": 5,
        "리뷰내용": "배송 빨랐구요~~~포장 꼼꼼하게 잘 되어 왔습니다.그리고 캡슐 사진은 따로 찍어놓지 못했는데 12개의 다양한 캡슐이 들어 있었습니다.저는 개인적으로 사발 커피를 좋아하기에 12개가 모두 알토와 머그가 아니라서 아쉬웠습니다.크레마 크레마 크레마~~~~머신 작동도 전자동이라서 매우 간편합니다.버튼 하나만 누르면 알아서 캡슐에 맞는 양의 커피가 나오죠..역쉬 버츄오~~~크레마 작렬입니다.크레마 가득 담긴 컵을 보니 흐믓~~ 맛도 좋습니다!!!종류가 여러가지인데 크레마가 많다보니 고소한 맛이 공통적으로 있는 것 같습니다.또한 기존에 썼던 머신에 비해 소음도 적습니다.커피 내리고 나면 버튼을 연속 3번(2초안에) 눌러 세척까지 깔끔하게~~만족 만족합니다.강추입니다.웬만한 커피점보다 맛나요!!!!"
    },
    {
        "작성일자": "2023.01.11",
        "평점": 5,
        "리뷰내용": "워낙 커피를 좋아하는 우리집 마나님!!!세번째  네스프레소 커피머신기~♡신상특가라며  충동구매를 하더니..하루정도 개봉안하고 있더니...결국  개봉을~~ㅋㅋ무광색상에  확실히  고급스러움이  있더라고요!!!일단 앞쪽 버튼을 누르면  자동 오픈과  다시누르면..닫힘까지~~오~~~고급지네라는 생각이 들더군여!!위쪽 버튼 눌러주면  커피가 나오기시작!!!커피가 완료되면  커피포장지가 자동으로 뒤쪽 통으로...빠지더라고요 ㅎㅎ  컵 받침도 3단계 높낮이 조절되구요설명서 보니  세척 기능도 있어서  받자마자  세척후..사용하시는게 좋을것 같아요!!커피는 확실히 맛있습니다~~머신기가 2대네요 ㅜㅜ집에서 맛있는 커피를 먹을수 있다는게  행복이네요!!제가 사용하는건 아니지만.. 집에하나쯤 있으면..좋을 제품이네요♡"
    },
    {
        "작성일자": "2024.08.11",
        "평점": 5,
        "리뷰내용": "매번 밖에서 아이스만 사마시다가 몸이 너무차지기도하고 아픈곳이 자꾸느는데 커필끊지는못하겠어서 커필따뜻한걸로 바꿔야겠다싶어머신사봤어요.종류는왜이리많은지작동간단하고 후기좋은게 네스프레소 길래쿠팡이 배송빠르니 사봤어요간단조작이라 처음에청소만 동영상보고 해주니편리하네요씨에프처럼 크레마듬뿍커피라 넘좋아요♡♡-맛도좋은데 추가로 뭘더살지 한번 체크하고사봐야겠어요친구한테도 선물예정입니다===한달후기=====이제밖에서 커피안사먹어요.아이스로먹고 라떼로도 해먹는데집커피가 젤맛남♡♡♡"
    },
    {
        "작성일자": "2024.08.21",
        "평점": 5,
        "리뷰내용": "⭐ 제품네스프레소 버츄오 플러스 캡슐 커피머신, GCB2, 매트블랙✔️ 사용 목적집에서 간편하게 다양한 커피 스타일을 즐기기 위해 구매했습니다여러 종류의 커피를 손쉽게 만들 수 있다는 점이 마음에 들었습니다▶️ 사용 경험사용 방법도 간단하고 청소도 비교적 쉬워서 유지 관리가 편리합니다⭕️ 장점간편한 사용: 캡슐을 넣고 버튼만 누르면 끝나는 직관적인 사용법일관된 맛: 원심력 추출 기술 덕분에 매번 균일한 맛의 커피다양성: 다양한 커피를 즐길 수 있어요디자인:세련된 매트블랙 색상이 주방에 잘 어울려 인테리어적으로도 큰 만족감을 줍니다⚠️ 단점가격: 네스프레소 정품 캡슐이 다소 비싸게 느껴질 수 있습니다소음: 커피 추출때 발생하는 소음이 거슬릴 수 있습니다호환성: 네스프레소 버츄오 캡슐만 사용할 수 있어서 호환성이 제한됩니다매트블랙 표면은 지문이 잘 묻어날 수 있어 청소가 필요합니다✳️ 사용 팁  물통과 캡슐 컨테이너는 주기적으로 세척해주면 더 신선한 커피를 즐길 수 있습니다.추출 후에는 캡슐을 바로 버리지 말고 약간 식은 후에 처리하는 것이 좋습니다. ✴️ 추천 여부  집에서 다양한 커피를 손쉽게 즐기고자 하는 분들께 추천드립니다  다만 캡슐 비용과 소음에 민감한 분들은 구매 전에 고려해보세요고급스러운 외관을 중시하는 분들에게 적합합니다️────────────────제 후기가 조금이라도 도움이 되셨다면[도움이 돼요]를 한번만 꾸욱 눌러주세요▼ 리뷰 작성에 아주아주 큰 힘이 된답니다!!────────────────"
    },
    {
        "작성일자": "2024.08.21",
        "평점": 5,
        "리뷰내용": "⭐️ 제품네스프레소 버츄오 플러스 캡슐 커피머신 GCB2 화이트✔️ 사용 목적집에서 간편하게 다양한 커피 스타일을 즐기기 위해 구매했습니다여러 종류의 커피를 손쉽게 만들 수 있다는 점이 마음에 들었습니다▶️ 사용 경험사용 방법도 간단하고 청소도 비교적 쉬워서 유지 관리가 편리합니다⭕️ 장점간편한 사용: 캡슐을 넣고 버튼만 누르면 끝나는 직관적인 사용법일관된 맛: 원심력 추출 기술 덕분에 매번 균일한 맛의 커피다양성: 다양한 커피를 즐길 수 있어요디자인:화이트 컬러의 심플하고 세련된 디자인으로 주방에 잘 어울립니다⚠️ 단점가격: 네스프레소 정품 캡슐이 다소 비싸게 느껴질 수 있습니다소음: 커피 추출때 발생하는 소음이 거슬릴 수 있습니다호환성: 네스프레소 버츄오 캡슐만 사용할 수 있어서 호환성이 제한됩니다화이트 표면은 쉽게 더러워질 수 있어 자주 청소해야 합니다✳️ 사용 팁  물통과 캡슐 컨테이너는 주기적으로 세척해주면 더 신선한 커피를 즐길 수 있습니다.추출 후에는 캡슐을 바로 버리지 말고 약간 식은 후에 처리하는 것이 좋습니다. ✴️ 추천 여부  집에서 다양한 커피를 손쉽게 즐기고자 하는 분들께 추천드립니다  다만 캡슐 비용과 소음에 민감한 분들은 구매 전에 고려해보세요화이트 디자인을 좋아하는 분들께 추천합니다간편한 사용과 깔끔한 외관을 선호하는 분들에게 적합합니다️────────────────제 후기가 조금이라도 도움이 되셨다면[도움이 돼요]를 한번만 꾸욱 눌러주세요▼ 리뷰 작성에 아주아주 큰 힘이 된답니다!!────────────────"
    },
    {
        "작성일자": "2024.08.21",
        "평점": 5,
        "리뷰내용": "⭐ 제품네스프레소 버츄오 플러스 캡슐 커피머신, GCB2, 블랙✔️ 사용 목적집에서 간편하게 다양한 커피 스타일을 즐기기 위해 구매했습니다여러 종류의 커피를 손쉽게 만들 수 있다는 점이 마음에 들었습니다▶️ 사용 경험사용 방법도 간단하고 청소도 비교적 쉬워서 유지 관리가 편리합니다⭕️ 장점간편한 사용: 캡슐을 넣고 버튼만 누르면 끝나는 직관적인 사용법일관된 맛: 원심력 추출 기술 덕분에 매번 균일한 맛의 커피다양성: 다양한 커피를 즐길 수 있어요디자인:세련된 블랙 디자인이 주방에 잘 어울려 인테리어적으로도 큰 만족감을 줍니다⚠️ 단점가격: 네스프레소 정품 캡슐이 다소 비싸게 느껴질 수 있습니다소음: 커피 추출때 발생하는 소음이 거슬릴 수 있습니다호환성: 네스프레소 버츄오 캡슐만 사용할 수 있어서 호환성이 제한됩니다✳️ 사용 팁  물통과 캡슐 컨테이너는 주기적으로 세척해주면 더 신선한 커피를 즐길 수 있습니다.추출 후에는 캡슐을 바로 버리지 말고 약간 식은 후에 처리하는 것이 좋습니다. ✴️ 추천 여부  집에서 다양한 커피를 손쉽게 즐기고자 하는 분들께 추천드립니다  편리한 사용법과 일관된 맛을 원한다면 충분히 만족할 수 있을 것입니다  다만 캡슐 비용과 소음에 민감한 분들은 구매 전에 고려해보세요️────────────────제 후기가 조금이라도 도움이 되셨다면[도움이 돼요]를 한번만 꾸욱 눌러주세요▼ 리뷰 작성에 아주아주 큰 힘이 된답니다!!────────────────"
    },
    {
        "작성일자": "2024.05.20",
        "평점": 5,
        "리뷰내용": "정말.. 요즘 버츄오 덕에 아침에 일어나는 재미가있어요 ㅠㅠ 네스프레소 버츄오 크레마가 그렇게나 부드럽다는 소리에 압축추출이 되는 넥스트를 사고 나서 며칠 안되서 다시 플러스로 갈아탔습니다. 아이스만 마셔서 압축추출이되는 넥스트에 미련이남을줄알았는데 플러스의 조밀한 비교불가 범접불가의 크레마를 보고 후회따위 1도 하지않았네요 ㅎㅎ 압축이야 용량 큰사이즈는 중간에 끊거나 에스프레소캡슐 더블에스프레소사이즈 캡슐은 그대로 내려서 라떼나 아이스 마시면 정말 내릴때부터 아로마가 장난아닙니다 ㅠㅠ 크레마 마시는 맛에 매일 마시게되네요. 작동이야 자동이고 설명서 안봐도 버튼한번만 누르면되니 말할것도없이 편합니다.밖에서 사마시는 커피에 재미들려서 집에선 잘 안마실줄알고 구매 미루다가 남편이 졸라서 산건데 지금은 제가 더 많이마시고 제로칼로리 제로 슈거 시럽사서 집에수 매일 내려마시는 재미에 빠졌어요 ㅠ 사마시는 커피보다 내입맛에맞출수있고 가격도 싸고 정말 흠잡을데가 없네요 . 이번에 시즌한정 캡슐나온것도 사서 마시고 정말 행복합니다. 고민은 구매만 늦출뿐 .. 정말 고민왜했나 싶을정도로 최근몇년간 구매한것중에 만족도 1등입니다. 더워지는 날씨에 시원한 아이스 커피 아이스라떼에 하루가 즐겁네요."
    },
    {
        "작성일자": "2024.08.12",
        "평점": 4,
        "리뷰내용": "이 제품은 '버츄오' 모델이라는 것을 명심하십시오!!!!!!!커피머신 알못으로 그냥 좋은게 좋은 거겠지라고 생각하고 냅다 주문했는데버츄오 모델이라서 커피캡슐 구매하는데에도 많은 제약이 있어 당황스러웠습니다..커피캡슐 자체에서도 '버츄오'가 들어가서 호환되는 제품이 맞는지를 꼭 확인해서 구매해야하는게 번거롭더라구요..버츄오 모델 자체의 특징인 샷에 거품이 부드럽게 많이 나오기는 하는데저는 1샷을 기준으로 에스프레소만 뽑아 먹을 생각이었던 터라 굉장히 난감했습니다..쿠팡 상품이지만 여러 캡슐을 맛 볼 수 있는 기프트용 캡슐도 구성되어 있어서 좋았어요!어떤 캡슐들이 있고 어떤 맛들인지 적혀있는 설명서도 같이 있어서 다음 캡슐 구매에 참고하는데에 도움이 되었구요당연하게도 정품 인증 가능하고 자동 세척에 관한 내용들도 적혀 있어서 열심히 공부했습니다.아쉬운 건 샷 추출이 끝나자마자 잔을 빼면 남아있는 잔물이 떨어진다는 것물론 그런 점을 보완하기위해 그물망으로 되어있는 받침대가 있긴 하지만 잔여물 없이 깔끔하게 떨어지면 더 좋지 않았을까 하는 생각이 듭니다그리구 조작 버튼이 딱 1개인지라 해당 캡슐이 아니고서는 추출량을 정할 수 없습니다!!!버츄오 모델 자체가 그런거겠지만 에스프레소 캡슐이 아니라면 그냥 따로 물을 따르지 않고도 바로 먹을 양의 추출물로 커피가 내려져요위에 적은 것처럼 저처럼 에스프레소만을 뽑아서 우유를 넣어 라뗴로 드실 분들은 꼭 구매에 참고해주세요!!디자인 자체가 깔끔해서 좋지만 물통을 따로 놓아야 하기 때문에 자리 차지가 적진 않습니다게다가 파워선도 그렇게 길지 않아서 콘센트 가까운 위치에 고정되어야 하는 것도 조금 아쉬운 사항이긴 합니다커피를 뽑을 때의 소음도 작진 않구요그래도 네스프레소 제품이라 커피 자체를 맛있게 먹을 수 있어서 좋은 것 같네요참고로 네스프레소 공식 홈페이지에서 캡슐을 구매하시는게 훨씬 저렴합니다!!"
    },
    {
        "작성일자": "2023.05.24",
        "평점": 5,
        "리뷰내용": "일단 배송이 엄청 빨랐어요.오전에 주문했는데 저녁늦게 딱 받았네요~역시 쿠팡!!!!!버츄오 넥스트를 쓰다가 물이 너무 새고 직구해서 AS 안되고 짜증나서 이걸로 바깠는데 넘 만족합니다.넥스트 물샘때문에 구입하고 몇달 쓰지도 못했는데.. 그래서 이번엔 국내정품으로 구입 했어요.일단 무상으로 2년AS가 되니 그게 넘 좋구요.혹시나 물샘이 있을까봐 사자마자 바로 작동해봤는데 그런거 없이 너무너무 좋아요!!그리고 버츄오를 사랑하는 이유가 크레마가 아주 풍성해서 좋아요.버츄오 쓰다가 다른 기계는 못쓸거 같아요.커피맛이 아주 좋습니다!!!자동이라서 그것도 디게 편해요."
    },
    {
        "작성일자": "2024.05.10",
        "평점": 5,
        "리뷰내용": "기존에 네스프레소 머신을쓰다가5년넘게쓴것같은데버추오 시음해보고 바로갈아탔어요저렴한가격에 잘샀어요!크레마가 일단 엄청 풍부해요 기존네스프레소머신에선상상할수없던 양이네요방송PPL에서 보던게 전혀 과장이아닙니다!로켓배송으로 주문 하루만에 받으니 너무좋고웰컴팩도 너무 맘에들어요"
    },
    {
        "작성일자": "2022.10.22",
        "평점": 5,
        "리뷰내용": "구입: 2022.10.15가격: 169,025구매,선택이유:현재 집에서 에센자 미니를 쓰고 있습니다.버츄오 커피를 마셔보고 너무 사고 싶어 눈팅계속 하다가 가격이 괜찮은 거 같아 주문했습니다.크기는 미니보다 크기는 하지만 또 생각보다 엄청 크지는 않습니다.오리지날 캡슐을 마시다가 버츄오를 마시면 맛이 많이 다릅니다.일단 크레마가 차이가 많이나고,  미니는 좀 가볍다면 버츄오는 무겁고 맛도 더 진하다고 느껴집니다.추가로 얼음정수기 + 네스프레소 조합은 정말 삶의 질이 올라가는 걸 느낄 수 있습니다.로켓배송으로 다음날 받아 만족도는 더욱 좋았네요."
    },
    {
        "작성일자": "2023.03.06",
        "평점": 5,
        "리뷰내용": "선물로 커피머신 고르고 있었는데 저희집에도 네스프레소 기계를 쓰고있어서 커피맛도 괜찮고해서 네스프레소 버츄오 플러스로 구매 결정 했습니다~~~ 네스프레소 버츄오는 회전추출로 풍성한 크레마와 깊은 바디감으로 커피 맛이 좋다던데 진짜 크레마가 장난아니게 어마어마 하다고 하네요~~~~~ㅎㅎㅎ 짱입니다~~커피맛도 좋다던데..아~~~선물해주고 마음에 든다니 뿌듯합니다~~^^저희집꺼도 만족하며 쓰고있지만 버츄오 버전이 아니라서 아...버츄오 플러스로 하나 더 사고 싶다는 충동구매 욕구가.. 훅~~~올라 옵니다ㅋㅋㅋㅋㅋ 강츄입니다~~저도 사고싶습니다~~~!!"
    },
    {
        "작성일자": "2024.04.27",
        "평점": 5,
        "리뷰내용": "원터치로 간편한 조작, 캡슐에 따라 물 추출량이 달라지고 편안해요.  처음 사용하기전, 세척 한번해줘야해요.물통 깨끗하게 씻은후, 전원켜고 뚜껑한번 열렸다 닫은후,  2초안에 버튼3번을다다닥눌러주면, 주황색불빛으로 바뀌면서 기계음 소리난뒤 뜨거운물이 나옵니다.  500미리정도 나오니 컵 큰거 두세요.  세척하는거 설명 안나와있어서, 검색하고 찾아서 했어요. 다다닥 빠르게 누르셔야 한번에 성공합니다. 그리고 캡슐넣고 커피내려서 마시면 향과 크레마가 정말 예술적으로 나와요. 캡슐 설명서? 캡슐그림에 따라 물추출량이 나와있으니 그거 보고 선택해 마시면 편해요..에스프레소로 아이스 만들어 마시니 진하고 좋습니다. 머그잔 물양은 따로 뜨거운물 희석하지 않아 커피맛 그대로 느낄 수 있어요. 캡슐에 따라 물양 조절돼 커피 맛을 잘 느낄 수 있다는 점에서 매우 만족합니다. 전 에스프레소는 2번 내려마셨어요. ^^ 1잔 내리고 바로 버튼 누르면 1잔 더 마실 수 있어요. 5분지나면 자동으로 꺼져요.  반자동커피머신2개 사용했는데, 세척이 힘들어서 처분하고, 드립으로 계속 마시다가 이번에 캡슐커피로 정착하려 주문했는데 만족합니다. 캡슐이 호환이 안되는 점이 아쉽지만 커피추출에서 이미 만족합니다."
    },
    {
        "작성일자": "2024.08.01",
        "평점": 5,
        "리뷰내용": "돌체구스토-카누페블-카누 어반 쓰다가 네스프레소 버추어 플러스 세일로 10만원대에 팔길래 구매했는데 진짜 만족.돌체구스토 쓰던 경험이 있어서 많은양 추줄되는거면 맛이 별로일듯 했는데 전혀 아님내입에 딱맞는 맛  캡슐커피 먹은것중 최고인듯 되게 부드럽고 맛있군요 . 특히 라떼 조합이 최고임..전부 자동이라 신경쓸 것도 없고 향도 죽이고 . 네스프레소 일반 모델은 안써봤지만  부드럽고 향좋은 커피로 최고. 프렌차이즈 커피점보다 훨씬 맛있음 .."
    },
    {
        "작성일자": "2022.04.04",
        "평점": 5,
        "리뷰내용": "남들처럼 멋있게 리뷰는 못쓰겠고 제가 느낀점만 써봅니다.처음에 화이트 시켰다가 취소하고 블랙으로 변경했습니다 블랙이 훨씬 깔끔하네요 ^_^ 커피 쳐돌이라 커피머신 이것저것 써봤는데 이게 제일 맛있어요! 다른 캡슐보다 쪼끔 비싸긴한데 값어치 하는것 같아서 만족합니다 회사에서 네스프레소 버츄어 네스트를 쓰는데 그건 시끄러웟거든요 플러스가 훨씬조용하네요크레마 장난 없습니다 아아메 뽑아 먹으려고 보니까 크레마가 절반이에옄ㅋㅋㅋㅋㅋㅋㅋㅋ요즘 아인슈페너에 빠져서 아인슈페너 한번 만들어봤어요!"
    },
    {
        "작성일자": "2023.02.15",
        "평점": 5,
        "리뷰내용": "고민고민하다가 버츄오로 구매했어요.캡슐 호환되는거랑 엄청 고민했는데 후기보니 커피맛은 이게 최고라더라구요~!!!!어차피 당때문에 아메리카노만 주구장창 먹는터에다 버츄오도 종류가 꽤 되길래 얼른 구매했어요.그리고 작동법도 아주 간단해요.버튼하나만 누르면 알아서 나와요.그리고 크레마가 어마어마~~~~합니다ㅋ처음에 멋모르고 바로 커피 내렸는데 뜨거운물 먼저 붓고커피 내려주니 거품 그대로있고 좋아요~ 샘플 다 먹어보고 입에 맛는 캡슐로 주문하려구요~"
    },
    {
        "작성일자": "2024.09.01",
        "평점": 5,
        "리뷰내용": "타 커피머신 사용하다가 네스프레소로 바꿨어용개취? 이지만 전 네스프레소 캡슐 커피를 마셔보고너모 맛있더라구용크리미한 거품까지 나오는것도 너모 좋아용디자인도 맘에 듬 +맛보기 캡슐 굿 ◡̈"
    },
    {
        "작성일자": "2024.01.25",
        "평점": 5,
        "리뷰내용": "집에 다른 커피머신이 있긴 한데 잘 사용하지 않아서  좀 더 편한 캡슐커피머신이 필요해서 구입하게 되었어요...상품은  꼼꼼하게 포장 잘 되어서 왔어요...친구의 추천도 있었고 여러상품 비교해보고 구입했어요...포장뜯고 세척후에 사용해봤는데 너무 간편하고 좋은것 같습니다...세척을 중요하게 여기는 편인데 세척이 간단해서 더 좋은거 같아요 세척이 불편하면 손이 잘 안가더라구요...잘 사용할 것 같아요"
    },
    {
        "작성일자": "2023.10.23",
        "평점": 5,
        "리뷰내용": "정말 많은 고민끝에 구입했습니다.일리 커피머신 Y3.3 화이트를 3년넘게 사용했구요. 버츄오플러스로 갈아타게된 계기는 자주는 아니지만 가끔 캡슐폭발하여 주변 청소를 해야하는데 이럴때마다 화가나더라구요.. 다시구매할때는 일리 사용하며 겪었던 불편함(캡슐 분리수거, 커피추출시 큰컵 사용불가, 캡슐폭발, 구매가능한 맛이 한정적인..>정품캡슐기준)들을 해소할 수 있는 머신이길 바랬어요. 심사숙고 후 버츄오플러스로 구매했구요.배송은 당연히 로켓이니 하루만에 받았고, 구성품도 누락없이 왔습니다.가장 궁금하실 커피맛!()캡슐을 전부사용하지는 못했지만 당일 세척을 끝내고 멜로지오를 내려마셨는데요. 일리와는 색다른 맛에 조금 당황했어요. 목넘김이 너무 부드러웠고 인위적으로 생성된 크레마는 커피를 다 마셔갈때까지 없어지지않았어요(호불호가 갈릴것같은..) 그리고 무엇보다 향이 너무 좋아요ㅎㅎㅎ저는 일리커피 브라질캡슐을 주로 사용했었는데요. 너무 쓰기만한 커피를 싫어하는데 일리캡슐도 맛있지만 네스프레소 버츄오 캡슐의 부드러유 맛이 저의 취향에 조금더 가까웠습니다. 탄맛과 쓴맛은 일리커피가 조금 더 쎈것같아요.재활용일리캡슐..재활용 정말 번거롭죠네스프레소는 재활용 비닐팩(네스프레소 자체 비닐팩이 구성으로 포함되어있어요)에 캡슐을 모아서 고객센터에 전화하면 택배사에서 직접 가지고 가신데요. 근처에 네스프레소 매장이있다면 직접 가지고가도 된다고하네요.환경보호에 저도 한몫한다는 생각이 들어서 뿌듯했네요.무엇보다 좋은건 큰컵(450ml)사용 가능일리커피머신은 항상 작은 사이즈의 머그컵이나.. 샷잔외에는 홈카페전용으로 나오는 예쁜디자인의 긴 잔을 사용할 수 없었어요.버츄오플러스는 큰컵을 둘수있어서 편합니당"
    },
    {
        "작성일자": "2021.12.27",
        "평점": 3,
        "리뷰내용": "매일 고민고민하다 한달만에 드디어 질러버렸습니다일단 크기가 작은 정수기만합니다두근두근 되는마음 진정시키고전기꼽고 바로 물 예열하고 청소했늡니다 ㅎㅎㅎ소음정도는 약간 도레미미미 정도납니다크레마 풍미가 가득이라는데 기대되네요캡술크기마다 추출양이 다르다고하네요 풍부한 크레마를 원하시면 인터넷검색후 골라서 사요........시음후 다시 올릴께요ㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡ2022.1.1맛좋아요마지막 한방울까지 놓치지않을꼬예요"
    },
    {
        "작성일자": "2020.10.24",
        "평점": 5,
        "리뷰내용": "먼저 색상이 너무 예쁩니다 예전에는 돌체 머신을 썼었는데 지금은 보초로 바꾼 이유에 주방 분위기도 확 달라졌네요 그리고 두 번째는 예전에 커피 맛과 지금 보초를 뽑는 커피 맛이 거품부터 엄청 많은 차이가 납니다 우리 아내가 커피 매니아인데요 예전에 있는 둘째 커피 머신도 맛있었지만 지금의 보초에 비하면 상대도 안 된다고 하더라구요 거의 커피 전문점에서 사 먹는 수준의 향과 맛을 느낄 수 있다고 합니다 정말 잘 구했습니다"
    },
    {
        "작성일자": "2024.01.22",
        "평점": 5,
        "리뷰내용": "커피(아이스아메리카노)를 너무 좋아하는 부부입니당 ㅎ언니집 갔다가 본 커피머신을 보고 나도 살까 .. 근데 굳이 ..? 하면서 일주일 정도 살까말까 고민했네요 ㅎㅎ 처음엔 디자인만 보고 넥스트 제품을 사고 싶었지만 리뷰보다보니 플러스도 너무 예쁘고 마음에 들어서 플러스를 찾다보니 넥스트제품은 캡슐크기가 6가지지만 플러스제품은 캡슐크기가 4가지 밖에 안되더라구요 ㅎㅎ 그래도 막상 써보니 4가지캡슐중에 젤큰 머그도 생각보다 양이 많더라구요 ! 전혀 양 부분에서는 고민 안해도 될 것 같아요 ㅎㅎ 캡슐또한 오리지널은 다른 캡슐과 호환이 된다하지만 버츄오는 안된다해도 캡슐이 너무 많아 다양하게 먹어볼수 있어요 !! 그리고 가장 큰 이유는 캡슐 넣는게 자동이라는거에 너무 만족 ..!! 넥스트는 수동이라든데 언니집에서 일x제품 쓰다가 부술뻔 했거든요 …..⭐️ 그리고 커피를 다 내리고 캡슐넣는 부분을 올려주면 올라가면서 자동으로 캡슐도 뒷편에 있는 통으로 떨어져서 따로 손 넣어 뺄 필요도 없거라구요 ❤️ 물통도 양쪽으로 움직이고 전혀 단점이 없는 네스프레소 버츄오 플러스 .. 그저 빛 …전혀 고민 하지마시고 사세요 (크레마 장난없음 존맛탱구리)고민은 배송을 늦추는일 ….. 캡슐도 50개 사놨어요 ㅎㅎ 16맘원대로 머신 삿는데 뽕 완전 뽑은듯 싶어요 ㅠㅠ❤️"
    },
    {
        "작성일자": "2023.05.06",
        "평점": 5,
        "리뷰내용": "생일선물로 캡슐커피머신이 갖고싶다고 남자친구한테 말했는데 제 컴퓨터 로그인된 쿠팡으로 몰래 주문해줬더라구요ㅎㅎㅎ■ 가격관심있는 분들은 다 아시겠지만 네스프레소 공홈보다 저렴해요!공홈에서 주문하는거랑 구성도 동일하게 웰컴 키트도 주고 구매의사 있으신분은 가격 참고해서 구매해보셔요!■ 성능말할것도없이ㅜㅜ공식 제품이고 AS도 완벽하게 가능하고 시리얼 넘버도 정상적으로 등록 잘되어서 정품등록하고 잘 사용하고 있어요!♡캡슐 넣는부분도 자동이라 손에 묻을걱정없이 캡슐 넣고뺄수있어요^-^캡슐커피머신 한번도 사용안해본 저도 바로 사용 가능했어요타기기보다 소음도 정말 적은편이라 밤에 내려마시기도 부담없어서 좋아요■ 팁일반 네스프레소 호환캡슐은 사용 불가능해요!버츄오캡슐만 사용가능하니 타브랜드에서 캡슐 이것저것 맛보기 좋아하시는분은 오리지널 캡슐 넣는 제품으로 찾아보시는게 좋아요!버츄오는 네스프레소만 판매하고 스타벅스에서 해외직구로만 구매가능한 호환캡슐이 있더라구요!그치만 버츄오라인만해도 종류가 엄청 여러가지라서 웰컴키트 드셔보시고 맘에드는 취향찾으셔서 캡슐 구매하세요♡선물받고 바로 백화점가서 캡슐 10줄 구매해 왔어요 ^^ 정품이라 AS도 확실하니 안심하고 잘 사용할게요!좋은제품 좋은가격에 판매해주셔서 넘 좋아요!내돈내산 솔직후기입니다♡"
    },
    {
        "작성일자": "2024.04.24",
        "평점": 5,
        "리뷰내용": "네스프레소 버츄오를 고른 이유는1. 외관상의 디자인이 마음에 들었고, 맛도 좋고,2. 커피캡슐에 바코드가 있어 자동으로 가장적절한 마스로 추출을 해준다는  점3. 크레마가 풍부해서 보기에 좋은 점을 뽑을 수 있읍니다"
    },
    {
        "작성일자": "2024.03.25",
        "평점": 5,
        "리뷰내용": "지인들에게 워낙 좋다는얘길 많이 들어서 구매.커피가 부드러운맛이라 카페부럽지않음.현재 네스프레소 홈페이지오류로 이메일로 정품인증하면네스프레소에서 전화가옴.전화받고 인증완료해야 2년 무상됨.기능은 말모 간편하고 좋습니다.청소도간편^^"
    },
    {
        "작성일자": "2024.09.20",
        "평점": 5,
        "리뷰내용": "안녕하세요:)네스프레소 버츄오에 빠져서 믹스커피 안드신다고저희 엄마깨서 주문했어요믹스커피만 즐겨 먹던 저희엄마가 달라졋어요 ㅋㅋㅋㅋㅋ저도 크리미한맛 때문이 버츄오 즐겨먹는데요:)오프라인보다 저렴하게 구매했어요캡슐도 종류별로 하나씩와서 좋았습니다포장도 꼼꼼해서 파손없이왔네요"
    },
    {
        "작성일자": "2024.05.13",
        "평점": 5,
        "리뷰내용": "이전부터 사고 싶은 커피 머신기에요디자인과 색상이 세련됐고 조작도 간편해요같이 주신 커피 캡술도 아주 향이 풍부해요~디자인 성능 가격 모두 만족합니다:)"
    },
    {
        "작성일자": "2023.02.28",
        "평점": 5,
        "리뷰내용": "초기 네쏘 작은캡슐의 단점을 다 보완한 느낌. 기기편리성은 100점. 캡슐맛은 취향차이라서 뭐라 나쁘다좋다는 말하나마나겠지만 강배전 탄맛만 나는 스벅보다는 훨나음. 싱글오리진으로 핸드픽에 워싱가공법 품종따지고 노르딕로스팅이니 뭐니 어쩌구 다 따져가며 까탈부리며 커피에 꼴갑좀 떨어봤는데 일단 시간과 돈을 많이 지불해야 맛있는 커피를 먹을 수있다는건 진리. 하지만 일하면서 자주마시는커피 한 잔 한 잔 다 그렇게는 못마시고 자동머신조차 물받이비워라 기기청소해라 물통채워라  예열중이다 너무 말이 많음 ㅋㅋ편리한건 이게 최고지 싶음. 아 그리고 캡슐도 대중적인 맛과 원두 블렌딩, 특성을 표준화한느낌. 꽃이나 과일향 신맛등 개성강한 맛은 많이 안나지만 정말 말도 안되는 쓰레기같은 원두쓰는 커피집 아메값도 삼사천원인데  한정판이지만  블루마운틴을 한잔에 삼천원정도로 마실수있다는게 매력인듯. 암튼 나는 만족."
    },
    {
        "작성일자": "2024.07.16",
        "평점": 5,
        "리뷰내용": "버츄오 제품 크리미한 커피가 잘 나와서 잘쓰고 있었는데,버츄오 플러스 제품이 커피맛이 더 좋다해서사고싶어서 눈여겨보다가 가격 저렴하게 나와서바로 겟 했어요! 쓰던 제품보다 위쪽으로 더 길쭉!아이랑 있다보니 카페가기가 부담스러워서커피머신으로 커피타임을 즐기는데 커피맛이너무 좋네요~ 기존 쓰던 캡슐 그대로 호환되서 좋아용!!"
    },
    {
        "작성일자": "2023.08.17",
        "평점": 5,
        "리뷰내용": "이런저런 커피 머신 다 써봣지만...만족감이 없엇슴.물온도 안맞고.거품및 휘핑 안되고.찌꺼기 섞여나오고.광고는 다 그럴싸 햇지만 실제사용시 맘에들지 않고 창고에 유물로만 남겨둠.이 제품 ! 일단 디자인이 맘에듬.사용편함 . 물온도 .휘핑. 커피품질  ㅎㅎ커피숖 갈필요를 못느낌 .물건사고 돈 안 아깝단 생각이 몇년만에 처음 그리고 이 기계로 컵라면 먹기 딱좋음 ㅎㅎ"
    },
    {
        "작성일자": "2024.08.09",
        "평점": 5,
        "리뷰내용": "커친자로써 캡슐 머신은 딱히 구매욕구를 못느꼈는데요 나가서 사마시는게 제일 맛있다 라고 생각한 사람이라 여태 가루커피 타마시거나 사먹거나 했어요 결정적으로 제주도 여행을 일주일정도 다녀왔는데풀빌라에 버츄오 머신이 있더라구요~제공해주신 캡슐도 다 베스트 라인이었는데일주일을 냅다 뽑아마시니 너~~~무 맛있는거에요 집에와서도 위에 크레마가 너무 생각이나서ㅋㅋ구매하게 되었습니다!! 아침마다 요거뽑아 마시는 재미가 쏠쏠해요 사용법이 어렵지도 않고 넘 만족스러워요ㅎㅎ고민하는 시간이 더 아깝습니다!!"
    },
    {
        "작성일자": "2024.03.22",
        "평점": 5,
        "리뷰내용": "오랫동안 돌체구스토만 쓰다가 고장나서 이거로 바꿨습니다 먼저 블로그에 청소하라는거 보고 따라 세척후 바로 버튼만 누르면 추출되니 편하네요 캡슐도 12개 맛보기용 들어있어 좋아요 간편해요"
    },
    {
        "작성일자": "2024.08.31",
        "평점": 5,
        "리뷰내용": "시어머니께서 멀리 시드니에 저희 보러 오셨었죠 저는 예전부터 총 3대의 네스프레소 머신을 썼었구요 어머니께 이것저것 맛 보여드렸는데 너무 좋아해주시더라구요 집에 계시는 날이 많으신데 커피를 좋아하셔서 매일 2잔씩 드셨었고 원래는 카누 사서 드셨다고해요 네스프레소 매장가서 시음했을때 어머니는 Inizio를 좋아하셨어요 (저는 Altissio만 마셔요) 암튼 둘다 좋아하셔서 같이 보내드렸구요. 저는 현재 수동오픈 사용하는데 어머니께는 이 머신으로 보내드렸어요 저도 자동 써봐서아는데 저두 자동이 더 좋아요 한국에는 모르겠는데 호주에서 이니지오는 판매중단 되었다네요 왜지;; 암튼 어머니가 좋아해주셔서 너무좋으네요 히히 우리 어머니 건강히 오래 사세용 보내드린 머신사진은 찍어서 보내주세요하기 그래서 없는데 카톡만 ㅎㅎ"
    },
    {
        "작성일자": "2024.08.13",
        "평점": 5,
        "리뷰내용": "집들이 선물로 받아서 너무 잘 써서친구 집들이 선물로도 네스프레소버츄오플러스캡슐커피머신 해줬어요집들이 선물로 최고인 것 같습니다.우선 쿠팡으로 저렴하게 구입했으며배송도 로켓배송이라 좋아요세척 간편하게 할 수 있고원터치 버튼으로 완벽한 커피를 만들어줍니다.풍부한 크레마가 진짜 최고입니다.물탱크 용량은 크지 않아서물을 자주 채워줘야 합니다.좀 귀찮긴 한데 오히려 위생적이라 좋아요.처음 주문하면 웰컴기프트라고 서로다른 캡슐이 12개가 오는데여러가지 맛을 맛볼 수 있어서 좋아요"
    },
    {
        "작성일자": "2024.04.25",
        "평점": 5,
        "리뷰내용": "완전 맛있어요~~제가 자세한후기는 다시쓰겠습니다!"
    },
    {
        "작성일자": "2024.07.31",
        "평점": 5,
        "리뷰내용": "에센자 미니 구매할까 고민 많이 했는데요버츄오 구매하길 잘한 것 같아요크레마 엄청나고 라떼 마실 맛이 나네요 웰컴 캡슐도 12개나 들어있어서종류대로 맛도 보고 본인한테 맞는 캡슐 구매할 수 있어서 이것도 메리트 있네요첫 번째 사진은 룽고로 라떼 만들었고두 번째 사진은 더블에스프레소로 라떼 만들었어요또 쿠팡에서 판매하는 버츄오 호환되는 캡슐 어댑터 구매해서스타*스 등 다른 커피도 잘 마시고 있어요하루에 한 잔은 꼭 버츄오로 라떼 만들어서 마시고 있어요캡슐 호환 안 돼서 고민하시는 분들은 꼭 구매하세요 :)"
    },
    {
        "작성일자": "2024.05.07",
        "평점": 5,
        "리뷰내용": "1년 12개월 빼먹지않고 아아를 마셔요커피숍에서 10잔씩 시켜 쟁여놓고 마시는편인데아무리 생각해도 지출이 큰거같아서머신을 살까말까 고민또 어떤 제품을 사야되나 고민몇년을 고민하다 말기를 반복햇는데돌체구스터 시켯다가 몇시간만에 취소하고네스프레소로 재주문햇슴당뿌세 볼때마다 맛이 엄청 궁굼햇는데크레마는 진심 휘핑크림 수준으로 나옴웰컴캡슐 12개 다먹어봣는데에스프레소 (40ml 80ml)계열이 크레마는 적음나머지는 아아로 먹기엔 별로임크레마가 휘핑크림처럼 굳어서 컵주변에 지져분하게 남음먹을때마다 깔끔한 느낌이 안남근데 킹받는건... 용량은 룽고나 머그가 적당한데크레마가 넘치고에스프레소는 쥐눈물만큼 나와서 물을 마니 타면 싱겁고ㅠㅠ 투샷 쓰리샷 하려면 이게 더 마이너스 아닌가 싶음일단은.. 스쿠로랑 인텐소 두가지 시켜서먹구잇는데 확실히 인텐소는 크림이..... 넘침;;"
    },
    {
        "작성일자": "2023.05.30",
        "평점": 5,
        "리뷰내용": "이걸 왜 이제 샀나 계속 생각했어요. ㅎㅎ 네스프레소 너무 맛있고  이거 덕분에 커피점 이용 안해요. 네스프레소 홈피에서 아이스커피나 라떼 종류  여러가지 퀄좋은 커피를 대략 1잔당 천원도 안되는가격에 먹을수 있어요 ! 너무 좋습니다. 대만족"
    },
    {
        "작성일자": "2020.03.28",
        "평점": 5,
        "리뷰내용": "주문하고 이틀만에 받았습니다. 너무 예뻐요~   고급스러워 보여요~ 블랙이랑 고민했는데 화이트하길 잘 한거 같아요~받자마자 세척부터하고 같이 온 캡슐을 내려서 커피타임 했어요~ 상자보고 엄청큰건가 했는데 자리도 많이 차지하지 않아요~"
    },
    {
        "작성일자": "2021.10.25",
        "평점": 5,
        "리뷰내용": "박스가 다 뜯기고 테이프도 잘 안붙여서 왔지만 머신기는 잘 되네용~~~ 너무 잘사용하고 있어요~ 커피도 너무 맛있구요~~♡♡♡ 맛보게 캡슐 3일만에  다 먹어서  캡슐구매할려구요~~♡♡"
    },
    {
        "작성일자": "2023.01.09",
        "평점": 5,
        "리뷰내용": "배송오자마자 설치후 후딱맛을보았어요ㅠ감격 넘 맛있어요버츄오만의 크레마때문인가 넘 깊은맛을주는거같아요주의에서도 다들 왜크레마크레마그런줄알겠더라구요"
    },
    {
        "작성일자": "2024.04.10",
        "평점": 5,
        "리뷰내용": "솔직리뷰입니다구매일 : 4/9 화요일 오전8시경배송일 : 4/10 수요일 오후1시경금액: 16.3후기를 귀찮아도 적는 이유는 다음에 구매 할 때도 도움이 되기 위함입니다좋은것이든 나쁜것이든 공유를 하면 좋을것 같아요상품에 대한 주관적인 생각과 제 개인적인 의견은 참고로 하세요판단과 결정은 어디까지나 구매자의 몫이라는 점을명심하시기 바랍니다새벽배송이라 집으로 구매하였고 그 날 아침에 바로 한잔 마셨습니다!!촌놈이 커피 머신도 사보고 출세 했네요!드시기 전에 머신을 한번 세척해야겠지요!!버츄오 플러스 세척방법 ⭐️⭐️⭐️알려 드리겠습니다물통에 약 2/3 정도 물 채우기 (저는 물 채우기 전 물통을 가볍게 씻어 낸 후 사용했어요)머신레버(Nespresso 글씨 아래 튀어나온 곳)3초간 지긋이 눌러 전원 끄기머신레버+커피추출버튼 동시에 3초 누르기 (특별모드 진입, 버튼쪽 주 황색 불이 들어오면 0k)머신레버를 아래 방향으로 한번 누르기 (세척모드 진입, 주황색 불이 2 초에 한번씩 깜빡이면 ok)커피추출버튼 한번 누르기 (세척+헹굼 시작, 주황색 불이 1초에 한번씩 깜빡이면 0k)머신레버+커피추출버튼 동시에 3초 누르기 (특별모드 해제, 버튼쪽 초 록색 불이 들어오면 ok) 세척한 후(약 7분 소요) 커피머신이 식으면 캡슐 사용하세요!!같이 온 캡슐들과 캡슐 설명서도 있어서 저에게 잘 맞을거 같은 디아볼리토를 마셨습니다딱 제가 원하던 그 맛 그 크레마 에요!종합장점1) 깔끔한 디자인 ( 엘지 오브제 컬렉션 삘이 납니다)2) 간편한 원터치 조작 및 간편 세척 (매우 간편)단점1) 아직 없어요 모름 한달 정도 사용 후 남겨 볼게요이상입니다. \"도움이돼요\" 버튼을 꾹 눌러주시고 눌러주시는 1%의 분들은 원하는거 하며 행복하시고 로또 되세요^^"
    },
    {
        "작성일자": "2021.04.11",
        "평점": 5,
        "리뷰내용": "왜 다들 버츄오 버츄오 하는지 알것같아요커피맛이 신세계네요..이거는 엄마 선물용으로 산거고 저희집에는 에센자가 있어요 커피맛이 다르면 뭐가 다르겟어 같은 네스프레소인데 생각햇는데 크레마의 역할이.. 커피맛에서 중요하다는걸 알았네요 진짜 맛있어요 커피가..ㅋ엔제리너스에서 잘 나갔던아메리치노 아시죠 딱 그거에요 그런데 캡슐에 따라 아로마가 천차만별이라 부드러운 크레마에 원하시는 커피향의 캡슐을 잘 선택해서 먹으면 좋을거같아요 머신 자체도 훨씬 안정감있고 컵 올리는곳 높이를 조절할수있어서 편해요 정말 좋습니다 강추강추입니다 저희집것도 바꾸고싶네요...."
    },
    {
        "작성일자": "2024.09.09",
        "평점": 5,
        "리뷰내용": "캡슐추출후에  어메이징오트밀넣고얼음 동동띄워먹으면 카페라떼 부럽지 않아요.아침마다  한잔씩내려서  출근해요."
    },
    {
        "작성일자": "2023.08.10",
        "평점": 5,
        "리뷰내용": "친구 이사 선물로 준비 했는데. 아주 만족 한다고 사진까지 보내 왔습니다~^^커피 맛도 좋다는군요. 역시. 네스프레소!"
    },
    {
        "작성일자": "2022.06.27",
        "평점": 5,
        "리뷰내용": "지금 3개월 가까이 사용하는 중인데,장단점을 정리해보자면!GOOD1. 조작이 굉장히 편하다.2. 뒤에 달린 물통이 좌우로 움직여서 공간활용이 매우 좋다.3. 어떤 캡슐이든 맛있다! :) 특히 크레마가 정말 예술이다!4. 작동 시 나는 소리와 진동이 크지 않다.5. 웰컴기프트로 맛보기용 캡슐이 여럿 들어있어 좋다.6. 구매시 네스프레소 이벤트로 캡슐보관함을 증정 받았다.(네스프레소 홈페이지에서 100개 캡슐을 구매하고 고유번호 입력하면 같이 옵니다!)7. 네스프레소에서 캡슐 신제품, 한정판 등이 계속 나와서 좋다!BAD1. 커피 내린 지 몇분이 지나도 한두방울씩 떨어진다.2. 버츄오 캡슐만 호환되어 캡슐선택은 다소 자유롭지 못하다..!(스타벅스 등은 마실 수 없지만 그래도 네스프레소 홈페이지에 있는 캡슐만으로도 선택권이 충분하긴 해요!)3. 세로 길이는 다소 큰 편이다!(수납장 중간에 놓고 쓰려고 해도 길이가 생각보다 길어서 맨 위에 올려놓고 사용해야 해요)사실 쓰는 동안 특정한 불만없이 너무 잘쓰고 있어요!어떤 분은 리뷰에 블랙 컬러가 먼지가 쌓여서 안좋다고 하던데그냥 손으로 윗부분 싹 쓸어주면 끝이라 전혀 신경쓰이지 않아요..! :D물통도 크기가 커서 솔로 하지 않아도 될만큼 청소도 아주 쉽니당!진짜 만족하며 쓰고 있어요! 아주 강추합니다!!"
    },
    {
        "작성일자": "2024.07.16",
        "평점": 5,
        "리뷰내용": "⭐️ 내돈내산 버츄오 플러스 커피머신 ⭐️✅️ 크래마가 진짜 너무 맛있는 캡슐머신 버츄오 플러스예요✅️ 흰색은 네스프레소 공식사이트에서 품절이라쿠팡으로 산건대정품둥록 할수있고 믿을만합니다✅️ 일단 가격대비 성능너무 좋고 커피 맛 좋고짱이예요✅️ 커피머신기 디자인도 투박하지 않고 이뻐요✅️ 커피머신기중에 제일 좋아요✅️ 캡슐넣고 물 채우고 작동버튼만 누르면 끝^^✅️ 강추하고 갈께요❤️ 도움이 돼요 눌러주세요 ❤️"
    },
    {
        "작성일자": "2024.05.22",
        "평점": 5,
        "리뷰내용": "크래마도 장난아니구 향이 정말 향긋하고 카페에 온 것 같았어요!!사용법도 쉬웠는데다만, 회전추출이다보니소음이 많이 발생해서저는 도톰한 팬텀 마우스패드를 올렸어요 ㅎㅎㅎ그러니 확실히 잡아주고 좋더라구요~이제 텀블러에 담아서 마실거예요"
    },
    {
        "작성일자": "2024.03.29",
        "평점": 5,
        "리뷰내용": "많은 고민 끝에 네스프레소를 구매했습니다.장점을 나열해보자면1. 크레마가 장난 없다.워낙 크레마로 유명하긴 합니다. 그런데 매번 내려 마실 때마다 크레마가 정말 늘 균일하고 맛이 깊습니다.2. 기계 구매시 주어지는 맛보기 캡슐들처음으로 캡슐머신을 구매해봐서 어떤 캡슐이 맛있는지 전혀 모르는 상태였는데, 네스프레소에서 기계 구매시 증정하는 맛보기 캡슐 세트로 여러가지 캡슐을 내려 마시면서 취향도 알게 되고 정착 캡슐까지 찾을 수 있습니다!저는 인텐소, 알타시오, 알카시오 디카페인을 선호합니다!(평소 아메리카노 마실 때 산미보다 고소한 타입 선호하는 편)3. 다 쓴 캡슐의 후처리기계를 구매하면 배송이 올 때 다 쓴 캡슐을 담아서 배출할 봉투를 줍니다. 거기에 일정량의 캡슐을 모으면 택배기사님 방문 요청을 하여 수거를 할 수 있습니다. 환경적으로도 많이 신경 쓴 것 같아 마음에 들어요.4. 직관적인 기계 사용법컵을 두고 기계에 동그란 버튼을 누르면 열립니다. 거기에 캡슐을 넣고 다시 버튼을 누르면 닫힙니다. 버튼을 한 번 더 누르면 커피를 내릴 수 있습니다. 커피가 다 내려온 후 버튼을 또 누르면 기존에 있던 다 쓴 캡슐이 뒤로 넘어갑니다(통이 있음).여러모로 네스프레소 버츄오 추천합니다.정말 맛있어요!"
    },
    {
        "작성일자": "2023.11.30",
        "평점": 4,
        "리뷰내용": "한달 조금 안되게 쓰고나서 후기 남겨요 사용은 잘 하고있고 버츄오 캡술 이것 저것 사서 먹어보고있는 중입니다 기계는 흠집이 있는걸 사용 후에 알아서 교환하자면 쿠팡은 교환해 주겠지만 웰컴 캡술도 몇개 사용했고 뭐 백몇십만원 짜리도 아니고해서 그냥 쓰기로했어요 커피가 추출되는데 지장이 있는건 아니라서요 그리고 제조년 확인해보면 만들어진지 꽤 되었습니다1년까진 아니지만 엇비슷한 정도? 그래서 네스프레소 공홈보다 저렴하것 같네요사용하다보니 가장 작은 사이즈의 버츄오 캡술이 사용 후 뚜껑을 오픈하면 커피 캡슐통에 자동으로  넘어가야하는데 유독 작은 사이즈가 잘 안넘어갑니다 추출할때 쓰이는 바늘에 꽂혀서 그냥 위에 달려있어요 손으로 밀어주면 넘어가긴하지만  큰사이즈 캡슐들은 잘 넘어가는데 이상하죠?ㅋ 블로그에서 후기 찾아보니까 이런 경우들이 종종있다길래 고장은 아니라고해서 그냥 씁니다제가 커피를 자주 마시기도하고 자꾸 달달한 커피를 찾아다니고있길래 단 음료 좀 먹지말자싶어서 구매한거긴한데 크래마를 좋아하지 않는분이라면 그냥 오리지널 커피 머신을 사시는게 나을것 같습니다 저는 크래마를 싫어하진 않지만 좋아하는 편도 아닌데요  버츄오는 진짜 크래마가 라떼 수준으로 거품이 풍성해요 머그용 캡슐 내리면 거품이 2/3라고 해도 될정도?ㅋ 그래도 커피 맛이 괜찮아서 구매한건 후회안하지만 오리지널도 하나 사서 그때 그때 취향에 맞게 먹었으면 좋겠다 싶은 마음이네요ㅋㅋ 오리지널을 하나 더 구매할까 생각중입니다 크래마를 좋아하시는 분이라면 버츄오! 오리지널 머신도 있는데 가끔 색다르게 크래마 풍성한 커피가 마시고싶으신 분이 둘째로 들여놓고싶으시다면 추천드려요"
    },
    {
        "작성일자": "2023.12.13",
        "평점": 5,
        "리뷰내용": "블로그 : 윤정데이▲ 블로그에 상세한 내용 보실 수 있습니다.1일 1메가커피를 하고, 재택근무를 하던 저는나에게 주는 선물이라고 생각하고 구입을 했어요.또한 구입을 하고 정말 잘샀다 라고 생각하는 삶의 질 높아지는 템이에요.웰컴기프트도 마음에 들었고, 캡슐도 여러가지맛을 느낄 수 있고세로로 두면 공간차지도 하지않아 너무 만족스럽게 사용하고 있어요.다만 조금 커피 내릴 때 소리는 있지만 불편함없이 사용하실 수 있어요!"
    },
    {
        "작성일자": "2020.02.28",
        "평점": 5,
        "리뷰내용": "1. 크기는 큰 편입니다. 특히 높이가 높은편인데 제품사진에 컵이 일반사이즈 컵인걸 감안하면 어느정도인지 감이 오실겁니다.2. 커피맛: 네스프레소 오리지날을 15년 정도 마셨고 버츄오는 이번이 처음입니다. 캡슐 종류가 무척 많기에 비교하기는 조심스럽지만 간단히 요약해보면 오리지날 캡슐은 맛이 어디한군데 모나지않고 진하고 부드럽지만 끝맛은 좀 텁텁한 편입니다. 같은 캡슐로도 뽑을때마다 맛의 편차가 꽤 있는 편입니다. 그리고 머신이 너무 저가형을 사용하게되면 캡슐에서 커피가루가 딸려나오는 경우가 간혹 있습니다. 버츄오의 경우는 추출방식이 정통 에스프레소 방식은 아닙니다. 오리지날과 비교하면 첫맛은 더 강하고 원색적(?)입니다. 원두와 배전의 느낌을 그대로 전달하는 듯 느껴집니다. 큰 차이점 한가지는 마시고 난 후에 느껴지는 뒷맛이 아아~주 좋습니다. 좋은 와인을 마신듯한 느낌을 받습니다. 그래서 저는 첫맛은 오리지날, 끝맛은 버츄오입니다. 딱 한입 먹었을때 크 이거지~하는건 오리지날이었고 마시고 난 다음에 오 괜찮네?하고 계속 마시게 되는건 버츄오였습니다. 어느쪽이 더 좋은지는 개인차이겠지만 제 경우에는 60:40정도로 버츄오가 오리지날보다 더 매력이 있었습니다.3. 크레마: 일단 버츄오의 크레마는 캡슐마다 차이는 있지만 인위적인 잔거품에 가깝습니다. 양은 확실히 많지만 어떤 경우에는 거품 걷어내고 먹어야 할 정도로 비쥬얼에 더 치우쳐진 셋팅으로 보입니다. 그에 비해 오리지날 캡슐에서 생기는 크레마는 정말 우리가 크레마!했을때 기대되는 그 느낌 그대로입니다. 4. 뜨거운물 보충 불가능: 버츄오는 오리지날 머신들처럼 간편하게 뜨거운물을 보충할수가 없습니다. 캡슐이 없는 상태에서는 물 자체를 뽑을수가 없습니다. 유일한 방법이 세척모드로 들어가는 건데 아무래도 좀 찝찝하고 번거롭죠. 오리지날 머신을 가지고 계신 분들은 오리지날을 뜨거운물 디스펜서로 쓰는것도 좋은 방법입니다. 4-1. 편리성: 뜨거운물을 보충 못해서 불편한 점도 있지만 반대로 뜨거운 물을 별도로 보충하지 않아도 캡슐 종류에 맞게 물을 알아서 포함시켜서 한번에 내려주기 때문에 편리한 것도 사실입니다. 이 부분은 개인별 호불호가 갈릴듯 합니다. 만약 에스프레소 머신 대용으로 네스프레소 머신 구매를 생각하시는 분들은 오리지널머신이 조금 더 편할 수 있습니다. 5. 상품평을 보면 바우쳐가 있는 제품도 있고 없는 제품도 있는 것 같은데 제 경우에는 바우쳐가 있었습니다.바우쳐 유무에 상관없이 모두 정식 제품들이라서 무상 A/S 적용된다고 하네요.6. 물통 위치와 컵받이의 높낮이는 조정 가능합니다. 물통 위치의 경우 기본 설정은 네스프레소 머신을 바라보는 방향에서 오른쪽으로 되어있습니다. 왼쪽 아래로는 전원 코드가 지나가는데 이 코드가 좀 굵고 뻣뻣한 편이라서 오른쪽으로 빼내야 하는 경우에는 그렇게도 가능하게 길이 잡혀있습니다. 단 오른쪽으로 코드를 빼내야하는 경우에는 기계 바닥에서 10cm 가까이 코드를 둥글게 말아서 빼내야 하기에 콘센트와의 거리에 따라 사용하기 어려울 수 있습니다."
    },
    {
        "작성일자": "2022.10.17",
        "평점": 5,
        "리뷰내용": "고민하던 네스프레소머신 쿠팡 통해 저렴하게 사서 하루만에 퀵배송 받았네요. 이제 커피숍 안가고 바로 내려먹으니 넘 편하고 커피향이 집안에 퍼지는게 정말 좋아서 커피 내리는동안 기분이 좋아져요~^^  캡슐도 더사고 캡슐 보관함도 얼른 장만해야겠네요~____________________________________________24년 4월에 남기는 후기입니다.쿠팡에서 네쏘머신 구입한지도 벌써 1년 반이나 지났네요.네쏘없이 어떻게 살았었나 싶을정도로 지금도 알차게 잘 사용하고있어요.네쏘 공식 홈피에서 캡슐 할인 이벤트나 할인쿠폰 증정 이벤트도 많이 해서 저는 공홈에서 캡슐은 주로 구입해요.에어로치노도 같이 구입해서 정말 잘 사용하고있어요. 지금도 디아볼리토로 아아 만들어 마시다가 문득 생각나서 추가 후기 올려봅니다. 저도 추가 후기가 꽤 도움되던 기억이 나서요. 암튼 후회없는 지름입니다^^ 고민하시는분들은 그냥 지금 사세요~~~!!"
    },
    {
        "작성일자": "2023.01.17",
        "평점": 5,
        "리뷰내용": "가끔 집에 손님이 오시거나, 뜬금없이 커피가 생각날 때마다커피머신기의 필요성이 느껴지더라고요..커알못이지만.. 실패는 없으리라..일리,네스카페 등등 디자인/맛/효율성 비교해가면서 찾아보다가 결정한, 네스프레소 버츄오 초이스 !! 기능적인 부분에서는, 캡슐을 장착하고 탈착할때 원터치 방식이라 절대로 큰 힘을 가하지 않고도 사용할 수 있어서 굉장히 편리하고요! 캡슐마다 고유의 바코드가 입력되어 있어서..저같은 커알못에겐 딱이더라고요!!온도,추출시간,속도,추출량 등등 알아서 척척!!너무너무 스마트하게 커피를 만들어주기에,저는 예쁜 찻잔과 디저트만 준비해놓으면 된답니당 ㅎㅎ디자인도 화이트색상에 슬림하게 잘 빠져서..공간활용도도 너무 좋고, 진짜 무엇하나 빠지는거 없네요..많이들 말씀하시는 캡슐 호환이 안된다라는건..정말 어찌보면 단점(?) 이라고 할 수 있겠지만, 저는 커알못이라서 • ᴗ •̥ ˳ 자동화 시스템이 너무 좋아용..각각의 캡슐마다 고유의 바코드가 입력되어 있어서 알아서 척척 바리스타님처럼 만들어주는 부분이가장 큰 장점으로 와닿았기에..앞으로도 쭉 네스프레소 캡슐만 애용할 것 같습니당 ˙ᵕ˙!"
    },
    {
        "작성일자": "2023.11.20",
        "평점": 5,
        "리뷰내용": "빠른배송으로 받을 수 있어서 넘 좋아요박스 다 오픈해서 머신기 꺼내기가 편했어요웰컴캡슐과 설명서가 있어 사용이 편리해요시리얼넘버? 있어 정품등록하로 사용할 수 있어요캡슐통은 블랙이라 깔끔하게 사용할 수 있어 좋네요설명서대로 하면되서 세척도 매우 간편하네요커피 내릴 때 향이 너무 좋아요ㅠㅠㅠㅠㅠㅠㅠㅠㅠ네스프레소 버츄오 플러스 고른 가장 큰 이유는 풍부한 크레마죠~~!!!!라떼같은 비주얼의 아메리카노커피내릴 때 향도 너무 좋고ㅠㅠ 커피도 맛있어요라떼도 진하게 내려 먹을 수 있어 좋아요라떼랑 아메리카노 커피를 다양하게 즐기는 분들에게 모두 좋을 것 같아요카페인 필수인 요즘!집들이 선물이나 부모님 선물로도 추천드려요직접 사용해본 내돈내산 후기가 도움이 되셨나요~?도움이 되셨다면 아래의 도움 버튼 클릭 꼭 부탁 드려요 ♥️"
    },
    {
        "작성일자": "2024.01.25",
        "평점": 5,
        "리뷰내용": "다른 제품 다 써봐도 이만한 머신이 없는 듯해서, 버츄오로 결정하게 되었습니다. 크레마가 너무 풍부해서 캡슐때문에 주문한게 큽니다. 맛이 정말 좋더라고요. 캡슐 가격이 좀 비싼편이지만, 디자인도 예쁘고, 깔끔한 작동법에 만족합니다. 신혼부부 선물용으로도 너무 좋은 것 같습니다.  화이트가 가장 예쁜것 같아요 추천합니다!!!꼭 플러스로 구입하세요"
    },
    {
        "작성일자": "2024.09.28",
        "평점": 5,
        "리뷰내용": "집에. 하나 구매하고. 바로.커피좋아하시는. 80후반. 친정엄마. 에게. 보내려고. 재주문해요...낼. 주말 친정엄마집 가져가려고요..간단. 하게. 쉽게.커피한잔. 카페. 분위기보다. 더. 맛나게...기분이조아요. 엄마가. 조아하실듯요.  가격대비. 세일로. 너무잘구입요...^^"
    },
    {
        "작성일자": "2024.08.11",
        "평점": 5,
        "리뷰내용": "동영상이 용량이 커서 안올라가네요;;일리커피 먹는데네스프레소 세일해서 주문했는데착한 가격에 잘 샀어요커피 맛은 역시 일리커피가 맛있어요...머신 한 개만 사용하려고 이거로 새로 사본건데결국 둘 다 놓고 씁니다ㅠㅠ가격매우착하고 매트블랙 색상 이뻐요고양이 등뒤에..머신이예요영상이 안올라가서 저 사진만 ㅜㅜ같이 온 캡슐 상자 먹어보고 맛평가 써놨다가 캡슐 구매하려고 네스프레소 들어갔더니 ㅎㅎ100캡슐 사면 투명 통 주는거 있길래그냥 그거 시켜버렷음 ㅎㅎ암튼 기계는 여기저기서 다 세일중이라 가격은 거기서 거기인데쿠팡이 배송 칼이니깐 ㅎㅎ 여기서 시켰었어요"
    },
    {
        "작성일자": "2024.08.04",
        "평점": 4,
        "리뷰내용": "세일기간에 구매해서 좋습니다!다만 버츄오 맛을 기대했는데 생각보다 맛이.... 너무 약합니다매장에서 파는 맛보다 약합니다 약간의 인위적인 맛도 나구요스타벅스 맛으로 구매해볼까 하네요ㅜㅜ"
    },
    {
        "작성일자": "2024.09.28",
        "평점": 5,
        "리뷰내용": "전에 버츄오넥스트 사용중이었는데 고장나서 바꿔야지 하던중 버츄오플러스가 너무 저렴하게 판매중이라 바꿨어요커피가 맛있어서 만족스러워요. 자동이라 너무 편해요"
    },
    {
        "작성일자": "2024.06.15",
        "평점": 5,
        "리뷰내용": "회사 탕비실에 비치해 두고 사용하고 있어요.기존에 사용하던 머신도 있지만 여러 명이 한 번에 사용하기에는 불편해서 몇 대 구매해서 편하게 사용 중이에요.네스프레소 캡슐 넣어서 커피를 내리니 커피향도 은은하게 퍼지고 따뜻하게 만들어져서 너무 좋네요.화이트 컬러라 깔끔하게 보이고 유지 관리하기에도 좋을 것 같아요.보이면 바로 치우고 닦을 수 있어서 화이트 좋아요.커피 파우더 넣고 물 넣고 제조하는 시간 아낄 수 있어서네스프레소 머신 참 편리하고 좋습니다.요즘은 직원들이 이 제품으로 커피를 내려 마시는데새것이라 그런지 인기가 더 많네요.제품 기능 가격 그리고 배송까지 만족합니다!"
    },
    {
        "작성일자": "2022.09.18",
        "평점": 5,
        "리뷰내용": "남의집에서 아이스 커피를 한잔 먹고넘 맛있어서 이게 어디꺼냐 했더니네스프레소 버추오라고 ㅎㅎ그래서 다른 머신 쓰다가 바로 바꿈.머신 가격은 네스프레소 공홈보다3만원장도 더 저렴함.역시 쿠팡~버추오는그냥 커피와는 다르게거품과 향이 풍부해서 진짜 맛있슴.커피 양은 내가 조절하는게 아니고기계가 알아서 만들어줍니다.캡슐 크기에 따라 나오는거래요.처음에 여러가지 마셔보고 자신의 취향을 고르라고캡슐을 열몇개 보내주는데취향도 필요없고~ 그냥 다 맛있어요~처음에 먹고 밤했던게 일리였는데그냥 다 맛있어요~바꾸길 정말 잘한것 같아요.네스프레소 덕분에여룸에 맛있는 아아 많이 먹었죠~그래서커피를 그냥 공홈에서여러가지 다 있는거 주문해서아무 커피나 꺼내서잘 마시는 중입니다~"
    },
    {
        "작성일자": "2023.09.08",
        "평점": 5,
        "리뷰내용": "포장도 배송도 안전하게 잘 되어왔네여 :)시티즈랑 이거랑 한참을 고민하다가아이스파이기도하고 편리함을 생각해이걸로 겟했는데아직 아아로 먹기에 용량조절이 힘들어서계속 이렇게 저렇게 시도중이에요커피는 꼭 마시지만맛 상관없이 먹었던 1인인지라산미나 로스팅강도같은것도 잘 몰라서일단 100캡슐 팩 사서 이것저것 먹어보는 중인데커알못임에도 엄청난 부드러움이 느껴집니다진짜 부드러워요!!전 그냥 크레마때문에 부드러운건가?커피맛이 부드러운게 뭐지!? 했는데한모금 딱 마시자마자 알겠더라구요프렌차이즈 카페커피보다더 고급진 느낌이랄까요 ㅜㅜ자동이라 편하고 캡슐통도 넉넉하게 담기고매일 저렴한 커피한잔 두잔 마시면일주일만해도 5만원돈이 깨졌는데맘이가 넉넉해서 좋네여 ㅋㅋㅋ아! 단점을 뽑자면 설명서가다국어로 되어있어서보기가 좀 힘들다는 점...소음이 생각했던것보다 좀 컸다는것?그래도 커피향이 뿜어져나오는 순간소음이고 나발이고 행복해집니닼ㅋㅋ뭐 요즘 검색하면 워낙 설명을 잘해주시는 분들이 많지만자체 설명서가 잘되어있으면 더좋았지않았나싶어요 ㅜㅠ_________바닐라 라떼가 먹고 싶어서에스프레소 캡슐 + 바닐라파우더 + 우유 + 바닐라시럽 + 얼음넣고 만들었더니 맛있어용 ~~~~ 굳굳"
    },
    {
        "작성일자": "2024.09.14",
        "평점": 5,
        "리뷰내용": "좋은일 있는분에게 선물했습니다~~~버츄오캡슐이 거품도 더 풍부하고 맛있어서 일반 네스프레소 머신말고 이 걸로 선택했죠^^일단 배송과 포잣, 내용물 등 다 만족스럽구요.설치나 작동은 워낙 쉽기때문에 별 5개 드립니다.특별한 선물을 고민하신다면~~~이 캡슐머신 추천드립니다♡♡♡"
    },
    {
        "작성일자": "2023.09.11",
        "평점": 5,
        "리뷰내용": "커피 사먹는 돈이 생각보다 어마무시해서커피머신을 알아보게 되었어요~주변에서 커피머신은 무조건 네스프레소!그 중에서도 버츄오를 강추강추 하길래 알아봤더니공홈보다 쿠팡이 저렴하게 판매하길래 바로 겟 했습니다!!매트블랙을 사고싶었는데 매트블랙은 로켓이 아니더라구요...성질급한 저는 로켓이 되는 유광블랙으로 샀습니다ㅋㅋㅋ디자인... 사진보다 훨씬 예뻐요!!!캡슐도 참 예쁘네요ㅋㅋ 생각보다 엄청 커서 당황했지만ㅋㅋㅋ세척 후 바로 커피 내려봤어요.웰컴캡슐로 온 알티시오 디카페인으로 내려봤는데크, 향이 죽입니다 ㅡㅋㅋㅋ웰컴캡슐 하나하나 마셔보면서 입맛에 맞는 캡슐 찾아야겠어요ㅋㅋㅋ아무튼 저렴한 가격에 잘 산것 같습니다~!!!"
    },
    {
        "작성일자": "2024.08.04",
        "평점": 5,
        "리뷰내용": "진심 커피 머신 중에 젤 나아요다른 브랜드 몇개 쓰다가핸드드립으로 갈아탔다가맥심가루?로 녹여서 라떼 먹다가드립백 썼다가~~ 커피 유목민이었는데이번에 완전 정착이에요!라떼파라서 일반 커피머신으로 라떼 만들어먹으면밍밍하거든요!이건 진짜 파는 맛 나서 좋아요우유 150정도에 40캡슐 하나면 딱!온도가 생각보다 뜨거워서 얼음이 큰게 필요하더라구요.다이소에서 얼음틀 큰사이즈 사셔서얼음 두개 넣고 커피 드셔보세요짱짱커피값 훨~~~씬 줄였어요!!쵝오#내돈내산"
    },
    {
        "작성일자": "2023.01.15",
        "평점": 5,
        "리뷰내용": "티비 광고 보다가 갑자기 꽃혀서 사게 됐어요계획에 없던걸 지르기 했지만 커피 맛을 보면서 싸길 잘 했다 싶어요찐 크레마의 맛을 모르고 살뻔 했으니깐요ㅎ크레마는 진짜 '감동' 입니다커피 캡슐 쓴거는 냉장고에 넣어 탈취제로 쓰고 있어요^^"
    },
    {
        "작성일자": "2024.09.03",
        "평점": 5,
        "리뷰내용": "매트블랙 고급집니다-!!저렴한 금액에 잘 구매했어요~ 캡슐도 여러가지 라서 입맛에 맞는 캡슐 구매해서 먹을수 있어서 너무 좋아요~♡ 웰컴 캡슐도 다양하게 들어있어서 맛보기로 좋았습니다물통도 커서 닦는것도 편하고 너무 좋아요크레미한 컵히 너무 맛나요"
    },
    {
        "작성일자": "2024.01.12",
        "평점": 5,
        "리뷰내용": "신랑이 커피를 너무좋아하고 저두 출근할때 먹기위해서 구매했어요1년전부터 검색만하다가 드뎌 구매했습니다솔직히 커피를 좋아하지만 자주먹게될까하는 생각에 미루고미뤘어요그래서 편하게 컵커피 대량으로 사놓고먹었지요전 괜찮은데 아메리카노좋아하는 신랑은 ㅎㅎ신랑이 좋다고좋다고 날리네요사이즈도 적당하고  디자인도 무난하고 좋아요커피도부드럽고 향도좋다고합니다웰컴 캡슐이있어서 바로한잔 ㅎ단점이라면 다른캡슐과 호환이안된다는게 조금 아쉽지만뭐 그래도 그것빼곤다좋아요"
    },
    {
        "작성일자": "2024.08.21",
        "평점": 5,
        "리뷰내용": "버츄오가 커피머신중에 제~~일 맛있다는 이야기를 들었어요좋은 기회가 생겨서 구매해봤는데요 일단... 크레마가 미쳤습니다...기존에 일리커피머신을 사용했었는데 일리도 맛있다해서 구매했던거였거든요 근데 버츄오 크레마 발등에도 못미쳐요 ㅠㅠ넘 맛있습니다 .. 하지만 한가지 단점 .......캡슐이 너무 비싸용... 일리는 한개 캡슐에 삼백원 정도였다먄 버츄오는 구백원 -천원 ,,,,, 하지만 정말 맛있습니다"
    },
    {
        "작성일자": "2024.01.31",
        "평점": 5,
        "리뷰내용": "원래 내려먹는 커피머신을 가지고있었는데시간이 지나면서 사용빈도가 줄어서얘도 그럴까봐 고민을 엄청했어요.가격도 싼편이 아니여서 더 그랬네요.진짜 고민고민하다가 평일에 애들보며 커피참고 살다보니마음먹고 주문하게 됐습니다.다음 날 왔고 꼼꼼히 몇겹으로 배송이 되어왔어요.사은품도 다 잘 담겨있었습니다.정품등록은 홈페이지가 현 상황에 되지않아전화하면 해준다해서 전화로 등록했어요.기계는물통 꺼내어 씻고 물을 받은 후물통 끼우고 콘센트에 꽂고 뚜껑부분을 위로 톡 눌러주면 알아서 열립니다.열고난 후 아래로 톡 눌러 닫고 뚜껑의 커피잔 모양을 세번 누르니세척을 알아서 하더라구요.물이 나오니 컵을 대놓고 넘치진않는가 앞에서 보고있어야했어요.그 후에 정수물 담아 뚜껑열고 캡슐 은박지가 위로 오게 끼운 후뚜껑닫고 컵을 밑에 둔 후 커피잔 누르면 된답니다.커피머신처럼 내릴때마다 안씻어도 되어서자꾸 손이가네요.좋아용."
    },
    {
        "작성일자": "2024.09.28",
        "평점": 5,
        "리뷰내용": "✔️구매후기집에서 직접 사용해보고 지인 사무실에 선물해줬어요!!"
    },
    {
        "작성일자": "2024.04.09",
        "평점": 5,
        "리뷰내용": "크레마 있는 커피를 마시고 싶다는 친구의 말에 집들이 선물로 네스프레소 버츄오 캡슐커피머신을 선물해줬어요!머신 디자인 자체가 매우 세련되고 현대적으로 디자인되어 있어서, 카페 분위기를 집에서 즐길 수 있을 것 같아요 ㅎㅎ 배송 받자마자 친구가 커피를 마셔봤는데 맛 또한 상당히 풍부하고 깊은 향이라고 하네요 저도 일리에서 갈아타야하나 ^^.. 고민중이네요"
    },
    {
        "작성일자": "2024.08.31",
        "평점": 5,
        "리뷰내용": "너무 맘에 들어요무엇보다 커피를 좋아해서 수동을 살까 자동으로 할까하다가 자동으로 구매를 하였지만 담에는 수동도 도전해보아야겠네요커피 좋아하는 사람이라면 강추하며요즘 커피값도 비싸지는 와중에 매일매일 집에서 커피를 먹을수 있다는거에 감사하게 살고 있습니다!!"
    },
    {
        "작성일자": "2024.09.17",
        "평점": 5,
        "리뷰내용": "맛있고 설치랄것도 없지만 어쨌든 금방 끼우기만 하면 되구 다 좋아여 다만 웰컴 키트에 스토미오가 없고 다른게 중복으로 있네요..?? 아숩"
    },
    {
        "작성일자": "2022.04.05",
        "평점": 5,
        "리뷰내용": "사용하기에  편하네요  작동법도 밑으로터치  위로터치 하면되구 ᆢ시음캡슐도  들어있어서  먹어보고 내입맛에  맞는맛으로 구매하면 될거같아요ᆢ소음도  작은편이네요ᆢ"
    },
    {
        "작성일자": "2022.12.08",
        "평점": 4,
        "리뷰내용": "종종 매장에서도 마시지만, 집에서는 항상 드립 커피를내려  마셨는데 지인집에서 버추오 캡슐 커피를 마셔보니 맛도 맛이지만 풍부한 크레마가 멋져보여 주저하다 결국구입, 구매전 충분히 제품 검색하면서 숙지한 탓에 사용법은 이미 층분히 공부한 상태이니, 동봉되어온 웰컴 팩으로 바로 커피추출, 맛은 특별하게 줗다고 까지는 아니지만  일단 커피만들기가 엄청 편리하고  크레마가 듬쁙한커피가 보기는 좋더라. 하루에 여러잔씩 마신다면 캡슐가격이 부담 될수도  있겠고. ᆢ입에 맟는 커피를 찿는게 우선일듯 싶다.  앞으로는 드립커피와 같이 좀 더 다양한 커피를  즐길 수 있게 되서 소비가 아깝지는 않을것 같다. 첨언:싸게 구입하고 새 제품이긴한데 제조일은 ㅣ년전 생산된 묶은제품으로, 재고정리라 저렴한듯..  한느낌"
    },
    {
        "작성일자": "2024.06.15",
        "평점": 5,
        "리뷰내용": "버츄오넥스트 3년정도썼는데 고장날듯해서 바꿨어요넥스트는 수동으로 닫아줘야되서 힘이좀드는데 자동은 편하네요 검정이 커피묻어도 표시덜날듯해서 샀는데 반딱반딱 예뻐요버츄오캡슐 호환되는게 없어서 아쉬운데 크레마포기못하져점심시간에 주문했는데 밤에 배송왔어요 엄청빠름가격은 카드할인받아서 봤던가격중에 최저네요ㅎㅎ"
    },
    {
        "작성일자": "2024.08.08",
        "평점": 5,
        "리뷰내용": "주변 지인중에 결혼할 사람이 있어 선물로 보내줬습니다~ 일단 디자인도 깔끔하니 예쁘고 저희집에서 사용중인데 조작법이 쉬워서 누구나 쉽게 사용할 수 있을꺼 같아서 선물로 보냈습니당! 받은 지인이 커피맛도 맛있다고 하드라구요~커피머신 없는 신혼부부에게 선물로 좋은거 같아요!!"
    },
    {
        "작성일자": "2022.04.02",
        "평점": 5,
        "리뷰내용": "일리 인텐소만 2년 먹다가 질려서 네스프레소로 갈아탐1. 소리일리-경운기시동급으로 큼버츄오-일리에 비하면 전기차 수준2.캡슐일리보다 버츄오가 훨씬 다양함3. 세척일리-별다른 알림 없이 어느날 갑자기 먹통되서 멘붕옴 스켈링제품이 꼭필요버츄오- 스켈링하라고 미리 알려줌 물로도 가능4.커피맛일리- 내입에는 인텐소가 젤 맛있어서 인텐소만 먹음버츄오- 다양해서 골라 먹을 수 있음5.캡슐일리- 수동이라 추출물이 그때그때 다름바츄오-자동임..개강추"
    },
    {
        "작성일자": "2024.09.15",
        "평점": 5,
        "리뷰내용": "정말 이거 산 이후로 카페 비용 아꼈어요!! 너무 맛있고 조작도 간편해요"
    },
    {
        "작성일자": "2021.06.15",
        "평점": 5,
        "리뷰내용": "아는 동생 집에서 커피 마셔보고 너무 맛있어 이번에 결혼 10주년 선물로 골랐어요!매장가서 사고싶었지만 가격이 5만원이나 차이가 나서...담날 새벽에 집앞으로 가져다주니 이득이라 쿠팡에서 주문했어요~깨지거나 이상있는곳 없이 잘 도착했고 캡슐 온거중에 먹어보고 맛있는걸로 더 주문했어요!너무............맛있네요ㅎㅎㅎㅎㅎㅎㅎㅎㅎㅎㅎ하루 한두잔은 꼭 마셔야하는 카페인중독인데ㅠㅠ앞으로 더 많이 마실꺼 같지만ㅎㅎ 그래도 너무 좋아요ㅠㅠ커피향도 좋아서 하루종일 커피 내리고 싶어요ㅋㅋ"
    },
    {
        "작성일자": "2024.09.10",
        "평점": 5,
        "리뷰내용": "아침마다 아메리카노 사가시면 이거 사세요 무조건 저가커피보다 훨씬 맛있어요!"
    },
    {
        "작성일자": "2023.01.09",
        "평점": 5,
        "리뷰내용": "요즘 커피머신기 종류가 너무 많아서 뭘살까고민고민하다 버츄오로 결정했어요!일단 쿠팡이 젤 저렴했구요^^색상은 아이보리를 사고 싶었으나 재고가 없어블랙 구매했는데블랙 너무 예뻐요♡♡♡아이보리 안사길 잘했다는 생각이ㅋㅋㅋㅋ커피맛은 진챠 말할게없어욥!캡슐마다 다 맛있고 요건 디카페인도 맛있어요크레마는 예술입니다♡광고 속 크레마 그대로예요ㅋㅋㅋㅋㅋ 진심!한달째 사용중인데단점 1도없고 볼수록 예쁘고 좋네요:)완전 추천합니다!"
    },
    {
        "작성일자": "2020.03.05",
        "평점": 5,
        "리뷰내용": "아 ~~ 좋습니다 좋아요달달합니다 ㅠㅠㅠㅠ디자인도 너무 이쁘고사용하는 방법도 굉장히 편리합니닷강추해요 ~!~!"
    },
    {
        "작성일자": "2023.05.29",
        "평점": 5,
        "리뷰내용": "배송빠르고 색도 넘 고급져요ᰔᩚ 역시 네스프레소 향도 좋구 맛있습니다  후회 안해용 ㅋㅋ"
    },
    {
        "작성일자": "2021.01.21",
        "평점": 5,
        "리뷰내용": "포장도깔끔하고 커피맛도좋고 고민하다 구매했는데 대만족입니다"
    },
    {
        "작성일자": "2023.11.18",
        "평점": 5,
        "리뷰내용": "에센자미니 쓰고 있었는데 활용을 너무 잘했는데 물통도작고 큰컵은 안들어가는게 불편해서 플러스로 갈아탔어요.큰컵도 바로 놓고 쓸수있고 미니보다 물통용량도 2배정도되서 너무너무 좋네요~~^^커피맛도 더 좋고 깊고 크레마 쫀쫀하고 장난아니네요^^플러스로 바꾸길 너~~~무 잘 한 것 같아요^^근데 기계가 최신이 아니고 22년도제품이라 좀 아쉽네요."
    },
    {
        "작성일자": "2024.08.25",
        "평점": 5,
        "리뷰내용": "크레마도 잘 나고 너무 맛있어요!!카페에서 커피사마시기 아까울 정도!!캡슐 여러종류 사서 타마시는 재미가 있습니다!!개인적으로 돌체보다 훨 맛이 좋네용ㅋㅋ"
    },
    {
        "작성일자": "2024.03.24",
        "평점": 5,
        "리뷰내용": "버츄오 커피미신이 좋다고 해서선물로 구매했어요~ 선물 받으신분이 완전 만족하셔서 기분좋네요.가격은 쿠팡이 저렴한 편이고 일단 배송이 빨라서 쿠팡에서 샀어요.주방 분위기가 블랙보단 화이트가 어울려 화이트 색상 선택했구요.쨍한 화이트가 아니여서 많이 튀지 않고 세련되어 보여요~조립도 간편하고 소음도 적게 납니다.버츄오 물통을 좌우뒤로 배치할수 있어서 공간에 맞게 설치하면 될거같아요.맛보기 캡슐도 들어있어 먹어보고 맛있는 캡슐을 구매하면 될거같아요~청소가 좀 어려워 보이긴 한데커피맛도 좋고 사용하기 편해서 기계 잘 못만지는 분들도 사용가능한거 같아요~저도 시티즈 고장나면 버츄오 사려구요~저는 추천~~"
    },
    {
        "작성일자": "2021.12.31",
        "평점": 5,
        "리뷰내용": "기본적으로 저렇게 거품이 많이 나오는데 크레마라고 보긴 힘들고 그냥 거품이에요! 전 커피는 아이스로만 마셔서 얼음 넣고 하면 거품도 살짝 죽어서 부드러운 느낌도 있고 괜찮더라고요.그리고 캡슐 할인쿠폰?? 그거는 안 들어있으니까 참고하시고요. 그래도 공홈에서 캡슐 사는게 가장 저렴해보여서 나중에 대량으로 살 때 이용해보려고요. 아참 바닐라향 커스타드 파이 무조건 사세요 두번 사세요 ㅠ"
    },
    {
        "작성일자": "2023.01.09",
        "평점": 5,
        "리뷰내용": "다니는 음향부품 대리점에서 마셔보고 두 눈이 휘둥그레져서 머신 기계 쳐다보고 캡슐 쳐다보고 나의 주 거래처인 ''쿠팡주식회사''ㅎㅎ 검색 하여 보니 여러가지 가격의 머신기계가 펼쳐지더라구요 봐 놓았던 네스프레소버츄오블러스 찾아서 장바구니 담아놓고 살까말까 1주일을 버텻는데 갑자기 집에서 즐겨먹던 커피가 입맛에 맞질 않고 음향대리점 커피가 먹고 싶어 지더라구요 그래서 구입하고...현재시간 새벽 1시반...물품 받고 세척 두번하고 생수 넣고 캡슐 추출하여 2시에 한 잔 맛나게 마십니다ㅠㅠ새거라고 물통의 퍼런 비닐은 나중에 떼어 낼까봐요 아줌마들의 특성 ㅎ후기에 크레마 해서 네××찾아보니 이태리어로 크림이더라고요 정말 추출하고 입술에 닿는 첫 크레마 맛이 일품이예요 그래서 크레마가 없어지기전에 티스픈으로 떠 먹어보니 맛?있네용"
    },
    {
        "작성일자": "2023.11.19",
        "평점": 5,
        "리뷰내용": "지인집에 가서 먹어보고 반해서 주문했어요크레마가 진짜 채고...♡실버 주문하고 좀 걱정했는데고급스러워서 더 마음에 들어요!진작에 살걸...좀 고민한게 아까울 정도로너~~~~무 마음에 들어요요즘 호환어댑터도 나와서 다른 캡슐도 먹을 수 있더라고요소음은 돌체보다 덜 한거같아요예전버전 돌체 사용했었는데 그건 진동도 소리도너무 컸거든요ㅎㅎㅎ"
    },
    {
        "작성일자": "2024.08.10",
        "평점": 5,
        "리뷰내용": "다른 제품 사용하다 이번제품으로 바꿨어요.백화점에서 행사한다 하는 금액보다 훨씬 저렴하게 구입했어요.아침에 주문했는데 저녁 늦게 와서 정말 깜짝 놀랐습니다.메탈 블랙으로 사용하기 편하고 이뻐요"
    },
    {
        "작성일자": "2023.09.29",
        "평점": 5,
        "리뷰내용": "돌체구스토를 오랫동안 사용해왔어요. 그런데 요즘 커피 맛이 예전 같지 않아서, 큰맘먹고 제가 갖고 싶었던 네스프레소 비츄어 플러스를 구매하게 되었어요. 크레마가 예술입니다. 짱!!! 그리고 좀 진하다 싶은 종류는 따뜻한 물을 미리 컵에 조금 부은 후 커피를 추출하시면 더욱 풍미 좋은 커피를 드실 수 있을 것 같아요. 저는 대만족 입니다. *^^*"
    },
    {
        "작성일자": "2023.11.02",
        "평점": 5,
        "리뷰내용": "말해 뭐해! 짱!11월7일구입후 6일만에 다시 작성!버츠오1보다 버츠오2가 진짜 확실히 커피맛이 맛있네요~크레마도 쫀쫀하고 너무 맛나~~구입후 하루 미사용하고 하루 한잔 매일 마시는데 버츠오는따로 세정제가 안들어 온다고 물세척만 해야한다해서 커피내리고 2초안에 3번 눌러서 세척했는데 커피 찌꺼기가 은근 나와있네요~한달에 한번 괜찮겠지 생각하다가 한번해볼까했는데 주1회는 눌러줘야할꺼 같아요~아무래도 깨끗한게 좋으니깐~~아아 기능은 설명서에 없는데 저도 우연히 인터넷 보다보니 2초안에 2번 누르면 아아기능이라하네요~~뜨거운 물이 아주 조금 덜 나오는거 같긴해요~참고로! 전원버튼 누르고 노랑색불이 안움직이고 작동 준비할때 2회 눌러야 해요~어제 급해서 노랑불 움직일때 눌렀더니 작동 안됬고 아아로 안나오고 따아 물양이 나오더라구요~"
    },
    {
        "작성일자": "2023.11.28",
        "평점": 5,
        "리뷰내용": "원래 쓰던 네스프레소 머신이 고장나서버츄오  사볼까 고민 하던중쿠팡이 제일 가격이 좋은것 같아구매했어요정말  잘 산것같아요괜히 버츄오,, 크레마,,  얘기 하는게아니더리구요크레마에 갇혀서 커피의 풍미가더 오래 가는것 같아요라떼, 아이스 다 만족하고진작 살껄 후회되네요배송도 다음날 바로 잘   왔어요"
    },
    {
        "작성일자": "2024.07.24",
        "평점": 5,
        "리뷰내용": "박스 파손없이 하루만에 배송됨친구추천으로 구매함조작이 편하고 청소가 용이함.캡슐 입문자 완전추천"
    },
    {
        "작성일자": "2024.09.02",
        "평점": 5,
        "리뷰내용": "유튜브 보고 세척후 커피 내려봤는데 맛있어요 만족!!"
    },
    {
        "작성일자": "2024.04.28",
        "평점": 5,
        "리뷰내용": "기존에 일X  썼어요.한3년썼나????캡슐이종종 터지드라구요.그래서 캡슐불량인줄알았는데,주변에물어보니 캡슐은절대터지지않는다구하드라구요.진짜캡슐한번터지면 원두가루사방에튀어서 청소장난아니거든요.치우는게일이라 혈압상승이라,아무래도기계문제인거같아서,추천받아 버츄오샀어요ㅎ캡슐이살짝 비싸 부담스럽지만,커피가 맛있어서 대만족ㅎㅎ하루에2개이상 안먹으려구 아껴먹고있어요.진작에살껄ㅋㅋ 캡슐터질때마다 입에 개거품 물고,쓸고닦고했는데ㅋㅋ 대만족100%랍니다.고장만안나고 잘썼으면좋겠어요ㅎ"
    },
    {
        "작성일자": "2024.03.23",
        "평점": 5,
        "리뷰내용": "딸래미가 선물해 줘서 너무나 좋아라하는 내 보물1호~~집안 가득 퍼지는 커피향에 코가 즐겁고~아름다운 프리마에 눈이 즐겁고~여러가지 맛을 골라 마시니,, 입도 즐겁고~ㅎㅎ홈카페의 행복을 함께 나누고 싶어서~친구 생일선물로 보내줬는데~ㅋ~~~~ 너~~~무 좋아하더라구요~^^커피머신 덕분에 우리 우정이 더 돈독해졌네요~ㅋㅋㅋ너무나 만족스러운 제품~커피머신,, 무엇을 살까 고민하시는 분들께 제가 감히 강력추천 드립니다~버츄오는 사랑입니다~"
    },
    {
        "작성일자": "2024.08.18",
        "평점": 5,
        "리뷰내용": "머신 확인차 잠시 연결해서 세척해보고 샷 내려봤는데 잘되네요.매트블랙 색상이 이뻐요"
    },
    {
        "작성일자": "2020.12.15",
        "평점": 5,
        "리뷰내용": "처음 받아서 사용법을 봐도 잘 모르겠더라구요.천천히 다시 순서대로 작동했더니 행굼이 빠졌더라구요. ㅋ주황색불 행굼. 중요합니다. 신세계 커피맛도 좋고 풍부한크레마 짱!!바우처 쿠폰으로 캡슐도 바로 주문 넣었습니다.고민 마시고 여기서 주문하세요. 최고!! 별5개 아깝지 않습니다.^^"
    },
    {
        "작성일자": "2024.07.23",
        "평점": 5,
        "리뷰내용": "엄마가 언니네 커피가 너무 맛있다고해서 물어보고엄마집에 바로 주문해서 마셔봤는데 역시 good내 집에 사고싶었는데 엄마에게 양보 또르륵이사가면 저는 장만하겠습니다!무조건 추천"
    },
    {
        "작성일자": "2024.06.04",
        "평점": 5,
        "리뷰내용": "커피~~저렴한 일*커피머신으로 한잔씩 마시면서 나름 날위한 보상.위로라고 생각했는데~여기저기 다녀보니 곳곳마다 네스프레소 버츄오~~맛도 향도~~이게 뭐지?~~우물안 개구리처럼~~명품백은 없더라도 커피한잔 만큼은 품격있게 살자~~내마음에 소릴 들었네요~~기존가격보다 너무 저렴히 잘샀구요~하루만에 달려왔고 첫잔을 부드러운 크레마가 고소함을 더함니다~~고맙습니다~~"
    },
    {
        "작성일자": "2024.06.17",
        "평점": 5,
        "리뷰내용": "아메리카노는 즐겨 마시는데 커피 크레마가 자연스럽게 내려와서 커피를 더 부드럽고 풍미있게 즐길 수 있습니다디자인도 너무 이뻐요 ㅎㅎㅎㅎ새로 집 입주하면서 선물로 받았는데 대만족입니다...!!"
    },
    {
        "작성일자": "2023.02.04",
        "평점": 5,
        "리뷰내용": "오리지널이랑 버츄오랑 일주일 내내 고민하다가 오리지널 머신은 중고로 사고 버츄오를 신품으로 구입했어요이전에는 돌체구스토를 쓰고 있었기 때문에 솔직히 기대치가 많이 낮았어요 사놓고 캡슐도 그저 그렇고 청소도 귀찮고 사먹는게 더 나았거든요근데 오리지널은 돌체구스토 보다 조금 더 나은 정도 였지만버츄오는 진짜.. 최고였어요 스타벅스 쳐돌이가 스벅 안가고 버츄오 캡슐만 내려먹고 있어요에스프레소 캡슐 말고도 머그 캡슐 있는게 제일 좋아요 물 추가안해도 되고 물추가하면 맛없어지는데 딱 내가 좋아하는 용량에 좋아하는 커피맛에 정말 사길 잘했다는 생각이 무럭무럭 후회없어요아메리카노랑 라떼만 마시는 사람은 버츄오 무조건 추천합니다 진짜 캡슐 커피가 너무 맛있어요 매일 아침 행복합니다"
    },
    {
        "작성일자": "2024.08.03",
        "평점": 5,
        "리뷰내용": "네스프레소 할인할때 구매했는데 완전 신세계네요.거품도 나고. 조작도 간편해서 좋아요."
    },
    {
        "작성일자": "2024.06.19",
        "평점": 5,
        "리뷰내용": "친구집에 요 머신기가 있는걸보고 고민고민하다 있던 머신기 정리하고 구입했어요  요즘 머신기 없는집이 잘 없지만 이왕이면 인테리어적으로도 주방이 화사하고 밝아졌어요   소형가전을 화이트톤으로 바꾸고있는중이라 다른 가전제품들이랑 색상도 어울리고 넘 이쁘네요  백퍼 만족하며 아침 저녁 맛있는커피 잘 마시고있어요 ~~"
    },
    {
        "작성일자": "2024.08.21",
        "평점": 5,
        "리뷰내용": "최저가로 구입한거 같아요. 편하고 커피맛 좋아요"
    },
    {
        "작성일자": "2024.07.05",
        "평점": 5,
        "리뷰내용": "육아(아직 돌 전이랍니다ㅠㅠ)하느라 카페와는 거리가생긴친한 친구에게 선물하려고 구매했어요색상이랑 취향을물어보고저녁에 구매했는데다음날바로 도착하는 쿠팡ㅋㅋ역시 쿠팡입니다♡쿠팡없인 못살겠네용네스프레소 머신기~~잘사용하고있대요ㅎㅎ"
    },
    {
        "작성일자": "2024.08.11",
        "평점": 5,
        "리뷰내용": "지인집에서 맛보고 넘맛있어서 머신까지구매좋아용"
    },
    {
        "작성일자": "2023.03.08",
        "평점": 5,
        "리뷰내용": "어제 배송받았고 오늘까지 3캡슐 맛보았습니다.개인적으로 머그 230ml 내려서 그냥 마셔도 쓴 맛이 없어서 좋았고 텀블러에 물 더 첨가해서 마시니까 즐겨먹는 농도에도 고소하고 좋았어요. 딱 근처 까페 커피맛이라 너무 만족합니다!"
    },
    {
        "작성일자": "2023.12.14",
        "평점": 5,
        "리뷰내용": "캡슐커피는. 처음입니다친구집에서. 맛보고  캡슐커피 내려먹기로 결정했습니다요즘 가까운 곳에 커피점눈점이 많아서매번 사다먹었는데귀찮을때는 믹스커피를. 먹게되서구매결정했어요한잔이 진하게 나옵니다2번째는. 너무 연해서남편이랑 같이 먹을때는. 2잔 섟어서희석해 먹어도. 좋은거같아요캡슐도 같이 오는데 커피맛이 다양해서잘 모르겠더라구요진한색깔이 진한맛 같아요"
    },
    {
        "작성일자": "2024.06.09",
        "평점": 5,
        "리뷰내용": "공홈보다 저렴하고 하루뒤에 배송으로 너무 편리했고오리지널보다 크레마랑 거품자체가 풍성해서 너무 깊이감 있었어요저는 커피를 진하게 먹는걸 안좋아해서 버츄오를 택했는데 만족해요커피를 세게 먹지 않는 분 꼭 이거 후회 안하실거에요 !!! 그리고 디자인도 너무 이쁘구 반자동 시스템으로 간지납니당 ,,"
    },
    {
        "작성일자": "2023.03.02",
        "평점": 5,
        "리뷰내용": "오리지널 머신5-6년정도 사용했는데 청소를 자주 안해준탓에 막혔어요. 버츄오에 비하면 양도 적죠.캡슐한개로는 늘 채워지지 않더라구요.폴바*이나 플랫화이트로 주로 사마사다가 제가 사는곳근처엔맛있는커피집이 일찍 문을 안여는 관계로 미친듯이 피곤한아침 어쩌다 아무거나 사마시는데 반도 못마시고 버려요안되겠다시퍼 버츄오로 주문했는데 역쉬이젠 여기저기 커피맛집 안찾아다녀도 되겠어요정말 카페퀄러티처럼 만들어지네요양도 만족스러워요. 카페에서도 누가 커피내리는가에 따라 맛이 틀리잖아요저처럼 예민한 사람이라면 강추예요.본인에 입맛에 맞게 만들어먹기에 딱 좋네요.이젠 하루에 한번 청소해줘서 오래오래 사용해봐야겠어요"
    },
    {
        "작성일자": "2024.08.26",
        "평점": 5,
        "리뷰내용": "동생선물했는데 좋아하네요~배송도 빨랐구요~"
    },
    {
        "작성일자": "2024.03.11",
        "평점": 4,
        "리뷰내용": "잘 쓰고 있었는데 어느날 부터 머신 바닥에서  물이 새어나옵니다뒤집어 어디에서 그러는가 찾아보았지만 잘 모르겠고ㅠas를 맡길까도 생각해보았지만그냥 새로 사자싶어 구매했어요똑같은 머신에 똑같은 색으로  이번에는 쿠팡에서같은 머신이어도 이게 다 차이가 나는건지먼저 쓰던 머신은 정말 소리가 거의 없었는데새로산 이 아이는 커피 한번 내리려면 끝방에 까지 소리가 위잉윙윙 굉음을 냅니다거기다 뚜껑도 엄청 삐끄덕거리고먼저 쓰던게 훨씬 좋맜는데고쳐 쓸걸 쉽게 버리고 새로산 나반성합니다;;;;((첫번째 머신은 홈쇼핑에서 샀어요))"
    },
    {
        "작성일자": "2024.01.11",
        "평점": 5,
        "리뷰내용": "고민하다가 구매했는데 넘 좋네요 맛 고르는 재미두 있고,겉은 버츄오 플러스인데 화이크만 물탱크 용량 다른점다른분들 참고하시면 될 것 같아요!"
    },
    {
        "작성일자": "2024.07.17",
        "평점": 4,
        "리뷰내용": "집들이 선물로 받아 구매했는데 일주일도 안돼서 금액이 5만원이나 저렴해진건..그래서 별 하나 빼요.너무해요ㅜㅜ내곤으로 사긴 금액이 좀 있는데 선물받으니 아주 좋네요~취향에 맞는 캡슐 맛보며 찾는 재미도 있네요ㅎㅎ"
    },
    {
        "작성일자": "2021.05.12",
        "평점": 5,
        "리뷰내용": "집에서 이렇게 맛있는커피를 마실수 있다니 너무 좋네요~ 우유와함께 라떼로도 굿굿 바닐라시럽 사서 넣으니 달달한 바닐라 라떼까지~ 버츄오 온 이후로 카페도 안가게 되네요 정말 강추입니다~^^"
    },
    {
        "작성일자": "2021.01.14",
        "평점": 5,
        "리뷰내용": "배송 안전하게 잘 도착했구요~오자마자 설치해서 내부청소 3번씩 3회 했습니다찌꺼기가 보이네요~같이보내주신 캡슐에 우유타서 먹어봤어요까페에서 먹는 그맛이에요^^부드럽고 맛있어요!!홈까페가 생겨서 너무좋습니다♡"
    },
    {
        "작성일자": "2023.07.26",
        "평점": 5,
        "리뷰내용": "소문대로 정말 맛있네요~넘 만족합니다샘플로 주신 캡슐중 밀카페? 에스프레스 마셔보고 우와우와 연신 ...커피 안마시는 신랑도억지로 한마금만 마셔보라 했더니,마셔보고는 엄지 척~!!망설이지 마세요~"
    },
    {
        "작성일자": "2024.03.05",
        "평점": 5,
        "리뷰내용": "몇날몇일 과연 내가 커피를 얼마나 마실까 고민하다가 결국 질렀어요 ~~^^ 커피머신 첨사보는 1인 입니다~~^^결론은 사길 잘했어요 ~!!!평소 아.아를 좋아해요지인집에갔더니 커피를타주더라고요 얼매나 부러운지ㅋ회사에서 매일 먹지만 주말엔 집에서 커피먹으려면 타먹거나 캔이거나 시키거나 근데 버츄오 사고난뒤 다른커피못마시겠네요안 시켜먹을꺼같아요ㅋ뚜껑도 자동이라 편하고ㅋ사이즈는 생각보다커요 자리잡으려고 엄청 노력했지뭐예요~~^^잘 쓸께요 너무 기분이 좋아요♡"
    },
    {
        "작성일자": "2024.07.26",
        "평점": 5,
        "리뷰내용": "오늘 밤에 도착!초기 셋팅은 다 끝났지만 밤에 잠 못잘까봐 아직 커피는 못내림일단 이쁘고 내일 아침 기대하고 있음"
    },
    {
        "작성일자": "2024.02.14",
        "평점": 5,
        "리뷰내용": "집사람이 워낙 커피를 좋아해서 선물했는데너무 좋아하네요 집에 네스프레소 라티시마 F111 제품을 사용하고 있는데 오리지널말고버츄오가 크리미가 풍부하고 맛있다는 평이 많아 마침 쿠팡에 할인도하고하고 추가 카드할인도 있어 큰맘먹고 장만했습니다커피를 내려보니까 오리지널과는또다른 맛이 있네요 만족합니다"
    },
    {
        "작성일자": "2024.07.17",
        "평점": 5,
        "리뷰내용": "집들이 선물로 구매했어요~~무척 맘에 들어합니다~^^근데 사고나니 가격이 점점 다운되는 매직인가요? ㅜㅠ그부분만 살짝 아쉽지만 그래도 선물용으로 구매한거니 만족합니다~~"
    },
    {
        "작성일자": "2024.07.26",
        "평점": 5,
        "리뷰내용": "아는지인이 괜찮다해서 엄청고민하다가세일소식듣고 구매했는데기대이상 크레마도 풍부하고 커피 좋아하는 전너무 만족합니다"
    },
    {
        "작성일자": "2024.03.20",
        "평점": 5,
        "리뷰내용": "가격도 넘 좋고 가성비 좋아요.기존에 시티즈 사용하고 있었는데 8년정도 사용하다가버츄오도 써 보고 싶어서 구입하게 되었는데 진작 살 걸~ㅎㅎ커피 맛도 향도 더 좋은 거 같아요~버츄오플러스머신 모양도 예쁘규 사이즈도 적당하고 다 맘에 듭니다.가격 좋을 때 언능 구매하세요~•강추!!^^"
    },
    {
        "작성일자": "2021.01.17",
        "평점": 3,
        "리뷰내용": "집에 네스프레소 머신이 있긴 하지만 쓸데없는 호기심에 지르게 되었습니다.예전 머신으로 주로 마셨던 것이 볼루토와 아르페지오였는데 버츄오 머신에서 비슷한 맛 캡슐이 에스프레소 용량이라 그 점이 좀 아쉽네요.평소 커피를 진하게 먹는 편이라 예전 머신으로도 캡슐 2개씩 내려서 먹었거든요.딱히 와~좋다 이런 느낌은 없구요(네스프레소는 항상 진한 아메리카노 스타일로 마시는데 처음 크레마 윗부분만 맛있고 식으면 그냥 인스턴트 커피와 별반 다를게 없다는 생각이 들어서요.개인적인 입맛이니 참고만 하세요.^^;)선물용이나 처음 캡슐 머신을 구매하신다면 괜찮을 듯 합니다.단,시중에 다른 커피 캡슐과는 호환이 안되는 기종이니 참고하세요."
    },
    {
        "작성일자": "2023.06.06",
        "평점": 5,
        "리뷰내용": "정~말 한달내내 고민하면서 후기들 쫙 읽다안되겠다싶어 구매했는데 무조건 강추합니다 ㅠㅠㅠㅠ하..진짜 너무좋아요 집에만오면 커피 향에 미쳐용포장상태며 새상품인거며 다 너무 만족이예요❤️"
    },
    {
        "작성일자": "2022.04.07",
        "평점": 5,
        "리뷰내용": "크레마 층 두꺼운데 진짜  뻥거품 처럼 금방 사라지긴 하네요그래도 캡슐이 커서 커피 양 많고 진해서 좋아요네스카페가 생겨서 손님 초대하고 싶어져요"
    },
    {
        "작성일자": "2024.07.23",
        "평점": 5,
        "리뷰내용": "기대한만큼너무 좋아요.포장도,제품상태도 넘 좋습니다.매트블랙 고급지고좋아용~~~~~"
    },
    {
        "작성일자": "2024.07.07",
        "평점": 5,
        "리뷰내용": "쿠팡이 최저가인데 정품 판매처라믿고 구매했습니다~원래 버츄오 넥스트 쓰다가동생네 주고플러스 사고파서 들였는데넥스트보다 훨씬 커피맛이 좋습니다."
    },
    {
        "작성일자": "2023.03.06",
        "평점": 5,
        "리뷰내용": "오리지널을 사용하다가 마침 고장나서 벼르고 있던 버츄오를 구매하게 됐는데 역시 맛도 좋고 추출양도 많아져 훨 좋긴 하네요. 물을 추가로 추출 못하는게 아쉽긴 하네요"
    },
    {
        "작성일자": "2024.05.13",
        "평점": 5,
        "리뷰내용": "조작하기도 편리하고 디자인도 깔끔하고 예쁘네요 빠른배송으로 어버이날 바로받았네요 감사해요 소음은 조금있지만 가정용이라 많은 횟수를 자주내리지는 않으니 상관없어요 커피좋아하는 일인으로 소소한 행복이네요 맛있는 커피한잔에그전에는 원두사서 갈아 내려마셨는데 것두 이제 점점 귀챦아지고 캡슐이 편리하기도하고 맛도 훨씬좋네요 아주만족합니다"
    },
    {
        "작성일자": "2024.01.06",
        "평점": 5,
        "리뷰내용": "커피를 사랑하는 저는 아침마다 스벅 출근을 합니다. 버추오 머신 구매한 이후로는 스벅 출근 안합니다ㅎㅎ아침마다 내려먹는 신선한 캡슐커피가 출근길을 행복하게 하네요. 주변에서 커피머신 사도 잘 안먹게된다며 구매를 말리더라고요. 하지만 전 매일 마시는걸요ㅎㅎ크레마도 풍부해서 유리잔에 마시면 그리 행복할수가 없어요. 아이스로 자주 마시는데 아이스전용캡슐보다는일반 캡슐 모두 다 잘 어울리고 맛있습니다. 쿠팡에서 잘 샀다고 생각하는 제품 중 베스트예요!(2달사용기입니다)"
    },
    {
        "작성일자": "2020.02.28",
        "평점": 4,
        "리뷰내용": "가격이 매장보다는 싸구요 직구보다는 비쌉니다.그러나 성능이나 디자인은 셋 다 같구요.배송은 쿠팡이 와따입니다.색상은 검정은 먼지끼면 지져분할거 같구여, 흰색은 깜뿌로치가 가능합니다.ㅋㅋ 회색은..갠적으로 별로 같습니다.현재 사용 한 달이 좀 넘었는데요. 사용후기는 향과 맛은 색다르나 그 맛이 좀 깊지가 않다? 정도 여서..과감하게 네스프레소 시티즈를 구매 중에 있습니다. 좋은 선택 하시길 바라겠습니다."
    },
    {
        "작성일자": "2023.05.24",
        "평점": 5,
        "리뷰내용": "오늘 받자마자 세척하고 라떼한잔 마셨는데 카페에서 먹는것보다 더 맛있는거 같아요 ㅎㅎ 캡슐의 힘일수도 있겠지만~~잘 구매한거 같아요^^"
    },
    {
        "작성일자": "2021.11.07",
        "평점": 5,
        "리뷰내용": "커피맛이 차원이 다르네요그리고 커피에 따라 크리머도 풍부해지고 커피기계또한 고급스럽고 이뻐요후회하지 않을제품이네여"
    },
    {
        "작성일자": "2021.03.25",
        "평점": 5,
        "리뷰내용": "다른 사이트에서 5일이나 대기중이어서 쿠팡을 이용했는데 역시 빠릅니다. 주방 가전이 화이트라서 동일한 화이트로 구매했는데 너무 예쁘네요. 단 블랙이나 실버보다는 물통이 작긴 한데 개인적으로는 큰 문제는 없습니다.기본 12개 캡슐 들어 있고, 크레딧 바우처 3만원쿠폰 들어 있어서 네스프레소 샵 가서 캡슐 추가구매했습니다. 향 좋고, 맛도 좋습니다. 앞으로도 기대가 됩니다."
    },
    {
        "작성일자": "2024.07.25",
        "평점": 5,
        "리뷰내용": "전에는 버츄어 팝 썼는데 가격이 별로 차이안나서 자동기능으로삼. 너무편해요 강추입니다."
    },
    {
        "작성일자": "2022.12.23",
        "평점": 5,
        "리뷰내용": "기존에쓰던 네스프레소 머신입니다거의 10년을썼는데 고장 한번 안난 기특한 녀석이죠현재까지도 잘 쓰고있었지만 단점이라면 소리.. 아침일찍 출근할때는 소리가 너무 커서 시끄럽더라구요근데 버츄오는 기존꺼랑 비교하면 훨씬 소리가 작습니다대신 캡슐이 기존꺼에 비해 살짝 비싸요 디카페인은 크기에 따라 꽤 차이가 났구요.. 커피맛도 버츄오가 더 좋은거같아요 ㅋ 잘쓰겠습니다"
    },
    {
        "작성일자": "2024.05.01",
        "평점": 5,
        "리뷰내용": "아아를 그렇게 좋아하는편이 아니었는데버츄오를 산 이후에 매일 2잔이상 마셔요크레마가 끝내줍니다맑은거 좋아하는사람은 오리지널 라인이 좋을듯합니다"
    },
    {
        "작성일자": "2022.04.01",
        "평점": 5,
        "리뷰내용": "화이트색상을 살려다가 집에 가전이 거의다 화이트색상이다보니까 실버로 샀는데 생각보다 너무 고급진 색상이네요괜한 걱정햇네요조작이 간편해서 좋앗는데 생각보다 소음이 좀 있어서 …커피머신 처음이라 원래 소음이 있는거겟죠?세척 2번하고 커피 내려마셨는데 온 방안에 퍼지는 향은 너무너무 좋은데 맛은 제 취향은 아니네요 ㅋㅋ그냥 마시기엔 쓰고 신맛이 좀 있어서 우유넣고 카페라떼처럼 해서 마셧네요 며칠동안 맛보고 취향에 맞는걸로 주문해서 마시면될거같아요대체적으로 만족합니다"
    },
    {
        "작성일자": "2021.06.02",
        "평점": 5,
        "리뷰내용": "회사에서도 이미 사용했었는데 품질도 대만족하며 다양한 맛의 캡슐 종류도 많아서 더욱 만족합니다."
    },
    {
        "작성일자": "2024.05.06",
        "평점": 5,
        "리뷰내용": "바코드 방식이라 다른 조작 필요없이 기계가 알아서추출해줍니다.다만 호환 캡슐이 적은게 아쉽습니다."
    },
    {
        "작성일자": "2023.03.03",
        "평점": 5,
        "리뷰내용": "매트블랙의 고급스런 색감도 좋고 커피맛이좋아 구매하게 되었어요~^^"
    },
    {
        "작성일자": "2021.07.25",
        "평점": 5,
        "리뷰내용": "버츄오는 캡슐호환이 안되어서 주위에서 오리지널로 구매추천 많이 했었지만.시음해보고 완전 반했던지라버츄오캡슐만으로도 종류도 다양하고 어차피 좋아하는맛만 마시게될걸 알기에 구매하기로 마음먹고 네스프레소공식몰.해외직구중 고민하다가 쿠팡에서 저렴하게 구매가능해서 바로 주문!공식몰에 시리얼넘버 등록하면 정품인증되어서 이벤트나 특가행사없으면 굳이 네스프레소공식판매처 아니어도 쿠팡에서 사시면 될거 같아요조작도 간편하고 커피맛은 말할것도 없고 아주 만족합니다."
    },
    {
        "작성일자": "2021.10.16",
        "평점": 5,
        "리뷰내용": "버츄오 한번 맛보면 다른 커피 절대 못먹죠 ㅎㅎ 가족이 외국에서 한국 들어오면서 머신 가져와서 돼지코 끼워 사용했는데 답답해서 구매하려고 가격 눈치게임 중이었는데 20으로 떠서 바로 구매했습니다.진짜 대만족 ㅠ배송 하루만에 왔어요. 직구아닌 국내정품을 직구가로 사다니 너무 행복해요! (실버색상 예쁜거 모두가 알았으면 좋겠다,,) 이 가격에 이 배송 쿠팡만 가능!"
    },
    {
        "작성일자": "2021.04.06",
        "평점": 5,
        "리뷰내용": "아주 마음에 듭니다. 커피맛도 좋아요. 원두 갈아서 내려 마시다가 진하게 마시고 싶을 때도 있어서 구매했어요."
    },
    {
        "작성일자": "2024.03.30",
        "평점": 5,
        "리뷰내용": "집에 오실때마다 항상 저희 커피 맛있다고 하셔서시켜드렸는데 첫 추출부터 거품이 너무 풍성하지 않고 엉성해서엄마가 동영상을 보내오셨어요문의하니 기계를 10번 이상은 써야지 거품이 더 고와진다고 하더라구요왜 기계를 쓸 수록 거품이 고와지는지는 모르겠지만..한 5번 뽑아먹으니 거품이 고와졌다거 해요동영상은 저희집꺼랍니다이점 참고하세요도움이 되셨다면 꾹 눌러주세용"
    },
    {
        "작성일자": "2024.07.18",
        "평점": 5,
        "리뷰내용": "집들이 선물했는데 거품이 부드럽고 바디감이 좋아서 대대만족했어요"
    },
    {
        "작성일자": "2023.07.03",
        "평점": 5,
        "리뷰내용": "디자인도 너무 예쁘고 자동이라 넘 편하네요 커피의 맛과 향도 넘 좋아 아주 만족합니다"
    },
    {
        "작성일자": "2023.05.22",
        "평점": 5,
        "리뷰내용": "2023.5.20일에 샀는데년식은 2022년 5월은 뭔가요.묵힌걸산건가요ㅜ.ㅜ심지어 가격도 내려갔어요....반품하고 다시 구매하고. 싶은데참아야겠죠ㅜㅜ.아직 안써봤는데 정품등록하고써볼께요.세척후기))물줄기가 일직선으로 안나오고옆으로 삐뚤게나오는데괜찮은거죠?구매가격 ! 168.710입니다."
    },
    {
        "작성일자": "2023.01.03",
        "평점": 5,
        "리뷰내용": "며칠 지켜보다가저렴한 가격 나왔을때 구입했어요이미 넥스트를 사용하고 있고넥스트는 사무실가져가서 사용하려고플러스를 추가 구입했어요넥스트와 비교해보면*디자인:넥스트가 세련되고 더 깔끔해요플러스는 물통이 넘 높아서리 캡슐보관함 위에 올리니 싱크대 높이와 살짝 안맞아요(싱크대 수납함 따로 설치)*캡슐 넣는게 자동이라 넘 편하네요*소리:넥스트보다 소리.진동이 커요..*물통:너무크고 높아요사용후기..개인적으론 넥스트가 수동이라는거빼곤 더 나은듯요~"
    },
    {
        "작성일자": "2024.07.18",
        "평점": 5,
        "리뷰내용": "그냥 물타서 얼음 넣어 먹어요에스프레소양으로만 나와요 ㅋㅋㅋ"
    },
    {
        "작성일자": "2020.12.16",
        "평점": 5,
        "리뷰내용": "향도 좋고 크레마 정말 풍부하고사용법 간단해서 좋고 크키는 조금 크네요.돌체랑 고민하다 리뷰에 크레마 풍부하고 맛있대서 저두 이걸루 선택했어요.선물용 받은걸루 이것저것 맛보는 중이고 알토 돌체가 첫시음이었는데 거품 장난아니어서 놀랬어요.사람들이 후회없는 선택이라 적은 이유를 알겠어요.2018제조 인 것 같고 시리얼넘버 보니 숫자가 2018로 시작되어 있어서 짐작이구요.바우처도 받아서 캡슐 살때 사용하려 합니다.일주일 고민고민했는데 대만족입니다^^"
    },
    {
        "작성일자": "2022.12.31",
        "평점": 5,
        "리뷰내용": "첫 커피머신 입문입니다.처음엔 사실 버츄오를 사야할지, 오리지널을 사야할지,, 아니면 일리로 입문을 해야될지, 고민을 했었는데요크레마가 풍성한것을 보고 버츄오 플러스 캡슐커피머신을 구매하게되었습니다.!디카페인 캡슐도 있고 다른캡슐이 호환이 안된다 그래서 걱정이 됬었는데버츄오 커피머신 자체로도 충분히 커피를 즐길수 있기에 문제가 안되는거같아요(입맛에 맞는 캡슐만 마시고 있지만..)어쨌든 구매한거 절대 후회안하고 오히려 잘 이용중입니다.구매하시는거 꺼려지신다면 구매해보심이 어떠신지.."
    },
    {
        "작성일자": "2024.06.20",
        "평점": 5,
        "리뷰내용": "사무실에서 사용할려고 구입했는데 기존에는 수동으로 하는거라서 불편했는데 이건 자동으로 닫혀서 편하고 좋아요."
    },
    {
        "작성일자": "2024.07.10",
        "평점": 5,
        "리뷰내용": "가격 변동이 심하네요 내가 샀읗때보다 많이 내렸어요 옃일사인데 ㅠ"
    },
    {
        "작성일자": "2021.03.28",
        "평점": 4,
        "리뷰내용": "첨에 청소할때 물이 안나오고 소리만 나고 계속 안나와서 세 번 반복했더니 나오더라구요~아직은 230정도의 콜롬비아만 먹었는데 기대와는 다르게 크레마도 빨리 꺼지고~바디감도 많이 부족하네요~하지만 계속 사용해보면서 물량 조절해 보면서 제 입맛에 맞게 마시려 합니다.아직은 기대가 큽니다~"
    },
    {
        "작성일자": "2023.07.24",
        "평점": 5,
        "리뷰내용": "제품 받아 바로 손 세척 후물 가득 담아 7분간 첫 제품 세척이 시작됨잉 ???????새건데 커피찌꺼기가 ???괜챦아 ~ 걍 써 ~예민한 사람은 말 많을듯.초기 세척 시 7분간 물 텀블러 한 병 가득 채워지니 준비할 것 ✨ㅡㅡㅡㅡㅡㅡㅡㅡ평소에 커피 찌꺼기로기름기 있는 팬 세척해서, 캡슐 재활용 안 하시는 분은기름 묻은 프라이팬 등 세척하면 좋아요 ~"
    },
    {
        "작성일자": "2024.04.07",
        "평점": 5,
        "리뷰내용": "후기에 크다는 얘기가 더러있던데  저는 생각보다 안크더라구요. 흰색하려다 실버할인떴길래 구매했더니 정수기랑도 색깔이 찰떡이네요~~커피맛도 좋고 레버도 자동이어서 좋습니다.소음은 다소있지만 뭐 그정도야 괜찮네요커피 맛나게  마니마셔야겠어요~~^^"
    },
    {
        "작성일자": "2023.03.22",
        "평점": 5,
        "리뷰내용": "에센자미니 쓰다가 다른집 놀러 가서 버츄오플러스 써보고너무 괜찮아서 바로 구입 했습니다.신형 버츄오팝 살까 하다 버츄오팝(수동)은 버츄오넥스트(수동) 후속이라서 포기하고버츄오플러스(자동)으로 샀어요.오늘 받았는데 작은 흠짓하나 없이 좋은 제품이 왔네요.잘사용 하는 일만 남았네요^^~"
    },
    {
        "작성일자": "2023.05.19",
        "평점": 5,
        "리뷰내용": "세로로 슬림해서 공간차지도 안하고, 매트한 블랙 마감으로 어디든 잘 어울리는 인테리어 소품!버츄오 시리즈는 처음 써봤는데, 확실히 추출할때 나오는 커피거품이 더 부드러운 맛을 더하네요~저처럼 카페인 중독되신 분들은, 캡슐 한번 넣고 두번씩 내리면 캡슐도 아낄수 있어요~~:)"
    },
    {
        "작성일자": "2021.03.30",
        "평점": 5,
        "리뷰내용": "네스프레소 사이트에 할인받아도20만 후반대 던데...20만 몇천원에 샀네요!게다가 샘플 캡슐까지!흰색은 때타고 검정은 먼지 앉아서은색으로 샀는데 역시 이쁘네요!캡슐호환이 안되는 단점이 있지만크레마가 풍부하고 좋습니다.주문하고 시간상 하루가 채 걸리지않았네요."
    },
    {
        "작성일자": "2024.04.10",
        "평점": 5,
        "리뷰내용": "진짜 뽕 뽑고있어요 맨날 카페에서 여러개 시켜서 냉장고에 냅두고 먹었는데 요거 장만하고 돈도절약하고 아주 잘쓰는중 !!!!!!!!"
    },
    {
        "작성일자": "2023.10.04",
        "평점": 5,
        "리뷰내용": "진작 사고푼거 캡슐이 호환이 안된다고해서 다른제품 구입했음다~그런데 이번휴가때 펜션에서 버츄오가있어서 써보니 넘 편하고 커피맛도 좋더라구요~한번에 많은양이 추출되는것도 좋았구요~~그래서 드뎌 저도 구입했음다^^청소하고 한잔뽑았는데~~~캬~~~좋네요^^"
    },
    {
        "작성일자": "2024.02.16",
        "평점": 5,
        "리뷰내용": "너무 너무 너무 좋아요 요즘 요거 없는집 없겠죠?^^뒤늦게 발 들였어요 공홈보다 저렴해서 겟했는데 제 주방템중에 최고로 만족하는 제품이예요진짜 카페 필요없구 사용법만 잘 숙지하면 최고네요오는 사람마다 커피내려주는데 다들 맛있대요 이 가격에 이렇게 만족스러울수가ᆢ화이트 너무 예뻐요"
    },
    {
        "작성일자": "2022.04.11",
        "평점": 5,
        "리뷰내용": "고민 백만번 하다 여름에 매일 커피 마시는 값 아까워서 집에서 마시자 하고 큰맘먹고 구입했어요~집에 냉장고랑 김치냉장고가  샤이니퓨어인데 실버색상 비슷하니 잘어울려요~^^컵받침대가 구멍슝슝 된곳 빼곤 스텐이라서 묵직하니 요것도 맘에 드네요^^실버만 그런건지는 모르겠어요 화이트 블랙을 안봐봐서요 고민왜했나 싶고 커피 내릴때 커피숍 온것 같이 기분이 좋아지네요왜 걱정했나 싶어요ㅎㅎ요제품이 상품평이 제일 많아서 주문했는데 너무 만족입니다"
    },
    {
        "작성일자": "2022.12.26",
        "평점": 5,
        "리뷰내용": "거품이 끝네줘요 무광이라 좀걱정은 됫는데 기스없이  좋은게 왓네요 첨에 세척은 설명서가 넘간단해서 동영상 보면서 겨우 햇네요 담에 세척믄 어뜨케 해야되나하면서 첫잔 내리는데 소리가 좀 크네요 회전해서 그런가 지금은 적응되서 소소 잘 마시고 잇답니다"
    },
    {
        "작성일자": "2022.05.15",
        "평점": 5,
        "리뷰내용": "큰딸왈 스벅커피캡슐이 호환이 안되는게 아쉽다하네요?친구가 이걸 선물받아 자랑하길래 쿠팡배송이 워낙 빨라 고민없이 주문 ㅋㅋ전 만족합니다 아직 커피맛을 잘모르지만분위기 좋아요 ~ 보관함까지 샀더니 미니카페분위기 잘나와 ~흐뭇ㅎㅎ"
    },
    {
        "작성일자": "2023.11.05",
        "평점": 5,
        "리뷰내용": "네스프레소 버플!!!! 꺄 드디어 고민 끝에 겟돌체구스토 보다 커피맛이 풍부해요 ㅎㅎ라떼를 좋아하게 만들어준 기특한 아이❤️잘 써야겠러영 ㅎㅎ아직 새제품이라 크레마가 약하지만 사용 몇번하면 두꺼워지니까 믿어 의심치 않죠 ㅎㅎ"
    },
    {
        "작성일자": "2024.01.21",
        "평점": 5,
        "리뷰내용": "한달 써봤는데 커피맛이 남다릅니다원래 쓰던 일리 머신 처분하고 이전에 돌체랑 미니에센자도 써봤는데커피맛은 버츄오가 일등이에요캡슐 넣는 입구 열리는게 자동이라 은근 고급져요아메리카노도 원두 맛 따지시는 분들은 강력추천!다양한 커피를 원하시는 분들은 네스프레소 오리지널 버젼 추천!소음은 있기는 한데 돌체 일리 네프에센자 비해선 쏘쏘합니다"
    },
    {
        "작성일자": "2022.02.03",
        "평점": 4,
        "리뷰내용": "외관은 너무 잘 만들었어요. 주방 어디에 비치해도 이쁘더라구요. 내부 세척도 다른 클리너 없이 물만으로 가능한 점도 좋았습니다. 다만 커피맛에서는 캡슐에 따라 호불호가 갈릴 듯 합니다. 제 개인적인 입맛으로는 용량이 많이 나오는 친구들이 더 괜찮았어요. 전체적으로 플라스틱 맛이라고 해야하나? 살짝 이질감 느껴지는 맛이 나는데 이건 조금 더 오래 마셔봐야 제대로 알 것 같습니다. 구매하실때 도움 되길 바래요~"
    },
    {
        "작성일자": "2023.02.12",
        "평점": 5,
        "리뷰내용": "회사에서 버츄오를 써서 눈여겨봤는데 이번에 그냥 질렀습니다 집에서도 편하고 다양한 커피를 마실수 있는것만으로도 이 기계는 할일을 다합니다 풍부한 아로마 크레마 모두 최곱니다"
    },
    {
        "작성일자": "2023.03.22",
        "평점": 5,
        "리뷰내용": "커피를  안 좋아지만 향이  너무 좋아서  한 모금씩  마시며 지내다가  친구의  소개로 이 상품을  구입하게  되었네요마음에 들을 정도가  아니라  너무 좋아요.카페에서 마시는  커피보다 제 입에  맞는  커피를 캡슬구입하여 마시니  더 더욱 좋구요. 자리 차지하지도  않을 정도로  그렇다고  아주  작지 않은  사이즈에  마음이  한번  더 가고 주위에 커피를 좋아하시는분들이나  안 좋아해도  이 머신하나로  생활이  우아해지는 마음이  들것입니다.ㅎㅎ"
    },
    {
        "작성일자": "2023.11.18",
        "평점": 5,
        "리뷰내용": "집에 동물식구들 눈치보면서 내리게 되려나 걱정반기대반으로 주문했는데 예상했던 것보다도 소음이 작아서 만-족입니다:D공홈에서 캡슐도 잘 골라담아서 맛난 커피 잘 내려마시고 있어요그리고 버튼으로 자동개폐 은근 중독성있습니다..ㅋㅋㅋ잘 씻고 잘 끼우고 잘 누르면 알아서 다 해 주니까 편하고 좋아요다만 풍부한 크레마라 우기는 풍성한 거품이 적응이 안 됩니다..커피는 맛있어요..네.."
    },
    {
        "작성일자": "2023.12.19",
        "평점": 5,
        "리뷰내용": "집에있던 기존 머신이있는데 지인집 놀러갔다 내려주는 커피맛에 바로 주문했어요위에 크레마가있어 더 부드럽고 좋더라고요 저희엄만 없는게 더 낫다고 하는데 이건 개인취향인것같지만저희신랑도 처음엔 있는데 왜또 사냐그랬는데 지금은 출근전 하나씩 내려마시고 가요 기존것보다 커피내릴때 소음도 적고청소도 간편해서 좋아요"
    },
    {
        "작성일자": "2024.05.09",
        "평점": 5,
        "리뷰내용": "굳이 나가서 커피 사먹을 필요 없고 커피가 맛있습니다애기가 어려서 커피 마시기 힘든데 집에서 그만큼 커피 마시기 좋은거 같아요 만족 합니다다만 소음은 쫌 있어요"
    },
    {
        "작성일자": "2023.04.30",
        "평점": 4,
        "리뷰내용": "여행가서 숙소에 있길래 먹어보고 맛있어서구매하게 되었는데 캡슐에 따라서 다른건지크레마가 생각보단 적게 나오는거 같아서다른 캡슐들도 먹어봐야할거 같아요~그리고 얼음 넣고 아이스아메리카노로 먹을땐거품이 오히려 거슬릴수는 있습니다그래도 다른 커피머신에 비해 편리하고 디자인 고급스럽고 커피맛도 좋은거 같습니다"
    },
    {
        "작성일자": "2023.12.16",
        "평점": 5,
        "리뷰내용": "새로운 경험 입니다. 캡술 넣으려면 터치로 기계의 헤드가 오픈및 클로즈 됩니다. 번들 캡슐 종류가 많아서 계속 시음중 입니다. 가격대비 좋은것 같아요"
    },
    {
        "작성일자": "2023.02.06",
        "평점": 5,
        "리뷰내용": "샀다가 불량이라 반품하고다시 구매했어요 ! ㅠㅠ실버로 구매했는데 넘 고급스럽고 예뻐요커피 넘 맛있어서 요즘 하루 2-3잔씩은 마시는거같네요돌체 몇년 쓰다가 갈아탔는데넘 잘한 선택이네요ㅎㅎ"
    },
    {
        "작성일자": "2020.12.22",
        "평점": 5,
        "리뷰내용": "좋아용~~일리랑 크키때문에 고민했는데 생각보다는 덜크고 이쁘네용^^ 미리먹어볼수있도록 캡슐도같이오고 상품권까지 굿코로나로인해 구입하게되었어요<!역시 쿠팡빨리받아서 더 좋아용"
    },
    {
        "작성일자": "2024.06.06",
        "평점": 5,
        "리뷰내용": "아침마다커피마시는기쁨이잇어요온집에퍼지는커피향도기분좋고도작하기도편리합니다"
    },
    {
        "작성일자": "2020.02.01",
        "평점": 5,
        "리뷰내용": "커피맛을 알아가기 시작한 단계입니다^^솔직히 물통 용량 때문에 블랙하고 고민하다가 화이트 선택했는데 잘한거 같아요하자 스크래치 없이 깨끗한 제품 잘받았습니다. 받아서 세척 후 바로 커피 내려마셨는데 너무 좋네요 ㅎㅎ 공홈보다 저렴한 가격에 잘 산거 같습니다. 이벤트 기간이 훨씬 지나 구매하여서 바우처는 없지만 그래도 만족스러워요"
    },
    {
        "작성일자": "2020.01.23",
        "평점": 5,
        "리뷰내용": "오프라인 매장보다 훨씬 저렴하게 잘 샀어요.공식 온라인이라 as 염려도 없고 좋아요. 3만원 바우처까지 지원되니 더 좋습니다."
    },
    {
        "작성일자": "2023.03.16",
        "평점": 5,
        "리뷰내용": "돌체쓰다가 이미커피맛에 빠진지라 갈아탔어요커피맛이 싸구려커피집보다 훨씬맛있어요중고장터에 왜돌체가 싸게나오고 버츄오는 중고시장에서도 제값받는지 가치가달라요커피캡슐따라 맛다른정도가아니라 크레마가 달라요돌체는있는데 저처럼 고민하신다면 바꿔보세요 커피한잔 내릴때마다 하루기분이달라져요"
    },
    {
        "작성일자": "2023.11.18",
        "평점": 5,
        "리뷰내용": "엄마 생신 선물로 사드렸는데 너무너무 좋아하십니다커피를 좋아하는 엄마가 매일 기분좋게 커피를 드시네요캡슐도 보내주셔서 다 먹어보고 뭐가 맛있는지 무슨 캡슐로 주문할지 정한다고 하시네요!!배송도 빠르고 가격도 저렴하고 쿠팡 추천합니다"
    },
    {
        "작성일자": "2022.02.19",
        "평점": 4,
        "리뷰내용": "오리지널 머신을 사용하다가 홀린듯 이 제품을 샀는데...맛에 대해선 비교우위가 있는지 잘 모르겠음. 회오리 방식으로 추출을 해서 크레마가 풍성하다는데...마치 오염된 강물 위에 뜨는 거품같은 질감이라 딱히 시각적으로나 미각적으로나 맛있는지는 모르겠음캡슐을 많이 사서 다른걸 먹어봐야겠지만, 2가지를 마셔본 지금까지는 솔직히  so so"
    },
    {
        "작성일자": "2021.04.01",
        "평점": 5,
        "리뷰내용": "갖고싶었던 버츄오~블랙과 비교하다가 실버로 했는데 실버로 하길 잘했네요 예쁘고 고급져요"
    },
    {
        "작성일자": "2022.12.16",
        "평점": 5,
        "리뷰내용": "캡술이 커서 그런지 맛이 정말 진하네요. 카페에서의 커피는 이제 그만 마셔야 되겠습니다.~^^물통도 사이즈도 크고 뚜껑도 분리되니 파손 염려는 없네요.(전에 사용했던 제품은 뚜껑과 물통이 연결되어 있어서 혹시나 떨어질까 조심스러웠습니다.)커피 추출시 열고 닫음도 살짝만 건드려도 알아서 척척이고 작동시 소음도 크지 않아 아주 맘에 쏙 듭니다."
    },
    {
        "작성일자": "2022.10.26",
        "평점": 5,
        "리뷰내용": "예열후 버튼3회 빠르게 누른뒤 기계작동소리 들려 티비보고 있었는데 과열램프 들어욤...물은 하나도 안빠짐..결국 유튜브로 공부한뒤 공장 초기화 후에 특수모드 들어가서 디스케일링함... 초기화하니 작동잘됨.박스가 밀봉되어있지 않은게...반품온것인가? 하는 합리적인 의심이..그래도 작동잘되서 맛나게 한잔함.."
    },
    {
        "작성일자": "2022.01.17",
        "평점": 5,
        "리뷰내용": "네스프레소 버츄오 플러스 매트 블랙을 세 대째 구입하는데요... 한 대는 제가 다른 한 대는 친구에게 선물로 그리고 오늘 받은 머신은 아내에게 선물하려 구매하였습니다. 6개월여 사용하였는데... 좋은 커피를 저렴하게 마실 수 있어서 좋습니다."
    },
    {
        "작성일자": "2021.03.07",
        "평점": 5,
        "리뷰내용": "몇만원 아끼려고 직구 고민하다가 정품 샀는데 보람이 있네요.좋습니다.12캡슐 테이스팅 서비스팩도 함께 오는군요."
    },
    {
        "작성일자": "2023.12.24",
        "평점": 5,
        "리뷰내용": "왜 이제 샀나 싶을 정도로 만족감이 올라갔어요.일단 다른 모델과 고민했는데 쿠팡에서 보니 얼마 차이도 안나서 그냥 구매했어요.일단 웰컴키트로 받은 캡슐을 맛보면서 저에게 맞는 캡슐을 사보렵니다.올해의 가장 잘산템이 된거같아요."
    },
    {
        "작성일자": "2022.10.12",
        "평점": 4,
        "리뷰내용": "이것저것 고민하다 네스프레소 버츄오 플러스 지인이 추천해 주어 장바구니에 담고 있었는데 할인 44프로 빨리 구매했네요"
    },
    {
        "작성일자": "2023.03.04",
        "평점": 3,
        "리뷰내용": "일반 네스프레소와 호환이 안되는것이 많아요.네스프레소캡슐 호환이라고 써진거 버츄어도 되는지 꼭 확인 후구매하세요.지인에게 선물용 구매했는데같이 동봉된 캡슐이 있어 다행이었어요.꼭 호환캡슐살적  잘 보고 구매하시길버츄에는 호환안되요!!기계자체는 간편하고 물통도 크고 세척하기 좋습니다.커피도 맛있구요!"
    },
    {
        "작성일자": "2022.02.09",
        "평점": 5,
        "리뷰내용": "커피를 하루에 두잔 정도 마셔서 시켜먹으면 하루에 만원가까이 소비했는데 캡슐커피로 바꾸면서 다양한 원두의 커피를 자주 싸게 먹을 수 있게 돼서 넘 좋습니다 ㅎㅎ 버츄오 넥스트랑 고민했는데 디자인이 플러스가 훨씬 나아서 플러스로 구매해 사용중입니다 ㅎㅎ"
    },
    {
        "작성일자": "2021.12.11",
        "평점": 5,
        "리뷰내용": "지인의 집에서 맛보고  반해서 바로 구매했습니다.크레마가 풍부해서 너무마음에 들구요,맛또한 여러가지라 진짜대박입니다오리지널도 집에 있는데어느순간부터 캡슐두세개씩써서 헤퍼졌는데버츄오는 캡슐하나로 해결되어 더할나위없이좋습니다"
    },
    {
        "작성일자": "2021.08.20",
        "평점": 5,
        "리뷰내용": "저는 초반에 나왔을때 매장에서 사서 쓰다가 이번에 이사간 친구에서 선물해줬어요.원래 미니쓰던 친군데. 그 친구 집에 놀러갔다가 미니 먹어보고 너무 별로라... 이사하는 김에 집들이 선물로 보내줬어요.너무 맛있다고 하네요^^ 배송도 완벽히 잘 왔다합니다."
    },
    {
        "작성일자": "2023.12.08",
        "평점": 5,
        "리뷰내용": "아직 상세하게 기계를 다루지 못하는 것만 빼고,이거 커피찐이네요캡슐종류를 다양하게 사서 마셔봤는데 너무너무 만족해요.저는 라떼를 좋아해서 주로 라떼를 만들어 마시는데 라떼맛 너무 크리미하고 고급스러운 맛이 나요..이제 커피숍에 일부러 커피사러 가는 일은 없을듯 합니다.^^"
    },
    {
        "작성일자": "2024.05.15",
        "평점": 5,
        "리뷰내용": "눈을 뜨면서 느끼는 따뜻한 커피 한잔의 여유~ㅎㅎㅎ뭐~ 말해 뭐합니까~ 좋습니다~ 그냥 지르세요~~~"
    },
    {
        "작성일자": "2022.12.15",
        "평점": 4,
        "리뷰내용": "두번째 버추오입니다. 커피를 아주 좋아하진 않아서 구입했다가 딸에게 주었는데 몇개월만에 아무래도 아쉬워 다시 구매했어요. 근데 네스프레소 콜에 전화하니 해외상품이라 머신등록 불가라네요. as는 가능하지만 국내에서 산 거랑 뭔가 다르겠죠. 19만원대면 국내꺼 살수있는데 우째야할까 생각중입니다"
    },
    {
        "작성일자": "2020.01.27",
        "평점": 5,
        "리뷰내용": "일단 디자인이 너무 깔끔하구요두번째로는 편리한게 크네요좋은 가격에 잘 구매한거 같아서 좋아요^^"
    },
    {
        "작성일자": "2023.01.29",
        "평점": 5,
        "리뷰내용": "본가게 유광 실버크롬? 으로 된개 있습니다 그래서 이번 구매때 되게 싸다 하고 시켯는대 크롬재질 다 빠지고 플라스틱으로 대체 했군요.  약간 가벼워진 느낌이라 싼티가 살짝 느껴지긴한데 무광이 시크해서 이쁘긴 합니다.  겉으로 보면 가벼운지 모름. 싼가격에 잘 삿습니다."
    },
    {
        "작성일자": "2023.07.03",
        "평점": 2,
        "리뷰내용": "다른 캡슐 커피머신과 다르게 크레마는 없고 오로지 거품만 가득있음. 다 마실때까지 거품이 그대로네요.커피맛은 비슷한데 풍미는 잘 못느끼겠네요.후기가 좋아 샀는데..  ㅡㅡ;;제 취향은 아닌듯..거품에 잠긴 에스프레소나 아메리카노 좋아하시는 분들에게는 강추합니다."
    },
    {
        "작성일자": "2022.12.13",
        "평점": 5,
        "리뷰내용": "아주 좋습니다현장에서 2개삿구요사무실에 1개집에 1개 사서 잘쓰고 있습니다캡슐이 마이 비싸서 ㅜ.ㅜ하지만 맛있습니다"
    },
    {
        "작성일자": "2021.10.02",
        "평점": 5,
        "리뷰내용": "전에는 일리썼고 회사에는 돌체구스토랑 네스프레소 미니? 있는데요 제 입맛에는 버츄오가 진짜 제일 맛있네요 ㅠㅠㅠㅠ 제 입맛에만 그런가 ? 궁금해서 지인들 집에 놀러올때마다 맛보여줬는데 지인들도 버츄오가 제일 맛있다네요 ㅎㅎㅎㅎ 정말 크래마도 풍성하고 향도 더 진~한게 좋아요 아주 잘샀어여 !"
    },
    {
        "작성일자": "2021.12.07",
        "평점": 5,
        "리뷰내용": "실버 후기가 별로 없어서 고민했지만부엌 살림템 & 싱크대 등과 은은하게 잘 어울려요.가격이 공홈보다 저렴해서 의심했는데공홈에 시리얼 넘버 입력하고 2년 무상as + 롯데보험에서 추가 3년 보상(10만원 한도) 할 수 있어서 마음이 놓입니다.샘플캡슐 12개는 제품 박스 안에 들어가있어요~"
    },
    {
        "작성일자": "2022.12.02",
        "평점": 5,
        "리뷰내용": "일리머신 사용하다겨울되니 크레마 가득한커피가 마시고 싶어서구입했는데 자동기능 만족 !  크레마 만족이예요일리에 비해 사이즈가 크네요 ㅠ화이트만 고집하다 블랙구입했는데깔끔해서 만족입니다이제 입맛에 맛는 캡슐만 찾으면 될듯해요^^"
    },
    {
        "작성일자": "2022.03.29",
        "평점": 5,
        "리뷰내용": "할인 쿠폰도 적용돼서 저렴하게 구매했어요버츄오 고민하다가 질렀는데 만족핮니다 !! 버츄오 맛있는건 이미 유명하고 기능같은 것도 잘 설명되어있어서 세팅하기 편했어영 캡슐도 12개 같이 오니까 먹어보고 결정할 수 있어 좋아용 !! 매트 블랙 색상도 조녜 ,,,"
    },
    {
        "작성일자": "2022.12.04",
        "평점": 4,
        "리뷰내용": "커피 맛은 좋음, 기계는 살짝 시끄럼움, 세척시 처음 진동소리 너무 커서 고장된줄 알고 속조리면서 진행, 세척하고 커피 추출시 진동이 덜 느껴지긴했는데 그럼에도 시끄러움,머신 처음 쓰는거라,,원래 그런건지 모름, 하지만 커피 맛은 진짜 좋음,  ㅋㅋㅋㅋ"
    },
    {
        "작성일자": "2023.11.30",
        "평점": 5,
        "리뷰내용": "커피전문점에 안가도 될듯하네요~ 커피 내릴때 향도 너무좋고 맛도 커피전문점 맛보다 더 진하고 좋네요~배송 너무빨리와서 깜짝놀랐어요~ 정말 모든게 만족~"
    },
    {
        "작성일자": "2024.02.25",
        "평점": 5,
        "리뷰내용": "회색 이뻐요. 대신 지문이 잘 묻어서 앞으로 자주 닦아줘야할것 같아요. 귀찮으시면 검정 색상이 관리에 있어서는 편리하실것 같습니다."
    },
    {
        "작성일자": "2023.07.04",
        "평점": 5,
        "리뷰내용": "화이트 구매해서 쓰다가 너무 좋아서블랙도 구매 했어요화이트보다 블랙이 568배는 고급지네요....매트한 무광이라 넘 예쁘네요버츄오는 뭐 .. 딱히 흠잡을데가 없죠커피를 집에서도 이렇게 맛있게 마실수 있다는게너무 좋아요손님들도 커피 맛 뭐냐고 왜이렇게 맛잇냐고 ㅋㅋㅋ 많이 물어 보네요 굿!!!!"
    },
    {
        "작성일자": "2024.02.15",
        "평점": 5,
        "리뷰내용": "네스프레소 버츄오 몇년째 쓰고있는데 넘 만족해서커피머신 필요하다고 하시는 어머니께 생신 선물로 보내드렸어요.넘 좋아하시네요.카페 커피보다 맛있어요.역시 버츄오!!크레마가 최고에요~"
    },
    {
        "작성일자": "2023.08.22",
        "평점": 5,
        "리뷰내용": "주변에서 카페인 중독이라고 할만큼 커피를 많이 마시는데 생각보다 커피로 쓰는 지출이 많더라고요 ㅠ 그래서 몇달을 고민하다 샀는데 너무 만족, 세상 행복해요 ㅋㅋ크레마 같은 건 잘 모르지만 일단 커피향이 너무 좋아요 ㅋㅋ 진하게 마시는 거 좋아해서 더블샷 캡슐 샀는데 너무너무 좋아요 ㅋㅋ"
    },
    {
        "작성일자": "2024.02.26",
        "평점": 5,
        "리뷰내용": "일반 네스프레소 쓰다가 캡슐용량이 아쉬워서버츄오로 시켰는데 2~3개 캡슐쓰다가 버츄오캡슐은 하나만 써서 양이 넉넉해서만족하고 있아요 크레마도 훨씬 풍부하고맛도 좋아요"
    },
    {
        "작성일자": "2021.12.12",
        "평점": 5,
        "리뷰내용": "쿠팡에서 산지 3달 됐어요고장 한 번 없었고 너무 편해요아침마다 아메리카노 사러 나가기 귀찮았는데 너무 편하고크레마가 풍부해서 맛있어요단점은 공홈에서 캡슐 사려니까 5만원 이상 구매가 가능한 거...?그리고 마트에서 캡슐 안파는것도 좀 불편한데쟁여놓고 마시면 편해요~"
    },
    {
        "작성일자": "2021.07.19",
        "평점": 5,
        "리뷰내용": "건조기  삿을때 신세계라고 햇엇는데..아니아니요~~~~~~버츄오가 신세계네요ㅎㅎ넘 조아요^♡^"
    },
    {
        "작성일자": "2023.12.09",
        "평점": 5,
        "리뷰내용": "제가 4년전부터 사용하고 있는데 좋아서 지인에게 선물했는데 물통이 너무 크네요제 것은 1L인데 이번 것은 1.5L 정도 되는 것 같아요물통이 조금만 움직여도 커피가 안나오니 연세 있으신 분이 사용하기가 어려울 것 같아요"
    },
    {
        "작성일자": "2021.02.08",
        "평점": 5,
        "리뷰내용": "긴 후기 필요 없어 보여요! 진작 살걸!! 이라는 생각이 드네요 사는 동네가 촌동네라 그 흔한 별다방 구경하려면 차로 20분 가야 해요 ㅎㅎㅎ 별다방 커피는 아니지만 믿고 마실수 있는 네스프레소!!"
    },
    {
        "작성일자": "2024.03.16",
        "평점": 5,
        "리뷰내용": "카드할인까지 받아 157,000에 구매했어요~커피 값도 아끼고 맛도 다양하게 즐길 수 있어 너무 좋습니다!"
    },
    {
        "작성일자": "2023.11.11",
        "평점": 4,
        "리뷰내용": "커피는 맛있고 소음도 적은 편입니다 연결은 되지만 물통이 따로 있어서 공간 차지하는 편입네요 조립하는데 설명서가 좀 자세햐 편 아니에요 자동청소 기능도 있고 커피향이나 맛도 비교적 만족하는데 단 와이파이 연결이 안되는 기종이네요"
    },
    {
        "작성일자": "2020.03.10",
        "평점": 5,
        "리뷰내용": "선물한건데  실버고르길잘했어요. 고급스럽고. 청소할때도 물때자국 안남고.굿굿"
    },
    {
        "작성일자": "2023.02.22",
        "평점": 5,
        "리뷰내용": "사고싶은제품 만원할인해서 잘삿어요^~잘사용하겟습니다~"
    },
    {
        "작성일자": "2022.08.02",
        "평점": 5,
        "리뷰내용": "지인이 적극추천해서 드디어 샀네요. 여러 사이트 비교해보고 여기가 젤 저렴해서 득템한 기분입니다 ㅋㅋㅋ 홈카페 분위기 제대로에요. 샘플로 온 캡슐 다 먹어보고 입맛에 맞는 걸로 골라서 사야겠어요."
    },
    {
        "작성일자": "2024.02.07",
        "평점": 5,
        "리뷰내용": "회사에서 사용할려고 구입했는데 매트 블랙이 아주 맘음에 들어요! 이전에 수동 버츄오 사용하고 있었는데 자동이라서 너무 편해요!"
    },
    {
        "작성일자": "2021.04.11",
        "평점": 5,
        "리뷰내용": "지금까지 네스프레소 픽시를 사용했는데 새로 바꾼 버츄오는 완전 다른세상의 맞이네요...10년동안 사용한 픽시의 맛도 좋았는데 고장나서 수리하려다 버츄오로 바꾸었습니다...바꾸길 백번 잘했네요!!!"
    },
    {
        "작성일자": "2023.06.17",
        "평점": 5,
        "리뷰내용": "커피머신 어떤걸 살까 고민많이했는데 저에겐 버츄오가 좋을꺼같아 주문했는데 역쉬나~~잘한 선택이었어요~^^ 캡슐만 넣으면 똑똑한 버츄오커피머신이 알아서 맛있는 커피를 내려주니 너무 좋아요~"
    },
    {
        "작성일자": "2022.01.19",
        "평점": 5,
        "리뷰내용": "커피왕왕좋아하고 엄청진하게 먹습니다아아에 물없이먹는게 일상인데넘모만족해요에스푸레소 캡슐 40미리짜린 정말 한입거리네요...캡슐을 사는것도 일이지만..나가서 3-5처넌하는 커피사먹는거보다 더 나아요잘사용하고있습니다!"
    },
    {
        "작성일자": "2020.04.25",
        "평점": 5,
        "리뷰내용": "여태껏 써본 캡슐 머신중 가장 좋음.풍부한 거품으로 커피가 훨씬 부드러워짐.커피추출시 나오는 휘잉 소리도 맘에 듬.커피전문점 커피보다 갠적으로 좋음.매일 아침에 커피 마실 생각으로 기분 좋아짐.디자인, 기계 관리등등 독일의 장인정신이 배어있음.요약: 최고 만족."
    },
    {
        "작성일자": "2024.01.07",
        "평점": 5,
        "리뷰내용": "버츄오 크레마에 반해 구입했는데역시 맛있어요쿠팡에서 저렴하게 잘산것같아요추출량이 자동인것도 맘에 쏙들고 물통도 커서 좋네요"
    },
    {
        "작성일자": "2023.05.15",
        "평점": 5,
        "리뷰내용": "좋아요, 네스프레소 일반 캡슐모델 쓰다가 버츄오 넘어왓는데 크레마가 예술이네요. 진짜 내집 안에 작은 카페! 더도말고 덜도말고 적당한 스펙입니다. 콜드브루 되는 제품도 있는것 같은데 그건 너무 오버스펙같구 이정도면 가격면에서나 너무 만족합니다"
    },
    {
        "작성일자": "2024.01.23",
        "평점": 5,
        "리뷰내용": "다른 데서 쓰던 거라 품질은 좋은 걸 잘 압니다. 조작이 단순하여, 캡슐만 취향에 맞는 걸 잘 고르면 다른 거 깊게 생각할 필요가 없어서 좋은 제품입니다."
    },
    {
        "작성일자": "2022.11.20",
        "평점": 5,
        "리뷰내용": "저렴하게 잘샀네요~~다른 머신있는데 커피맛이 다르다길래 큰맘먹고구매해봤어요보내주신 캡슐샘플중 일카페로 라떼 만들어서 먹었는데진짜 맛있네요ㅠㅠ커피숍갈일없겠어요!!ㅎㅎ열심히 돌려보겄습니당~~"
    },
    {
        "작성일자": "2022.03.30",
        "평점": 5,
        "리뷰내용": "커피맛 너무 좋아요.무엇보다 간편하고 빨라서 좋아요.소음도없어요.크레마가 많아서 카푸치노 먹는것같아요.라떼도 뚝딱 해먹고 너무 좋아요.디자인도 너무 예뻐요.시티즈랑 고민했는데 버츄오하길 잘했어요.시티즈 업그레이드된게 버츄오인듯해요."
    },
    {
        "작성일자": "2020.01.17",
        "평점": 5,
        "리뷰내용": "기대하던바대로 네스프레소 버츄오 좋음, 세척도편하고  ,웰컴팩구매해서 먹어본소감은 Good입니다, 다소 아쉬운것은 웰컴팩커피의 유효기간이 올해 6월까지인데..100캡슐을 다  먹을수있을지..^^;"
    },
    {
        "작성일자": "2024.04.15",
        "평점": 5,
        "리뷰내용": "생일 선물로 구매했습니다받으시는분도 만족하시고 좋아요 ~~"
    },
    {
        "작성일자": "2024.02.16",
        "평점": 5,
        "리뷰내용": "쓰기간편해요. 커피도맛잇어요. 믹스만즐겨먹는편인데간편하게 쓰기너무좋아요.자동세척기능도잇어서 .세척도걱정안해도댈거같어요"
    },
    {
        "작성일자": "2021.06.30",
        "평점": 5,
        "리뷰내용": "스타벅스 라떼 마끼야또를 좋아해서 첨엔 돌체를 쓰다 당뇨판정받고 아메리카노를 마시기위해  버츄오를 택했어요 잘선택했구요 커피 맛있어요! 너~무 좋아요!!돌체는 친정엄마 믹스커피좋아해서 스벅커피 잔뜩 사드리고 머신기도 드렸어요~"
    },
    {
        "작성일자": "2022.11.23",
        "평점": 5,
        "리뷰내용": "원래리뷰 안쓰는데 완전만족해서 적어요~친구집에서 한잔얻어먹고 뿅가서  바로 검색해 구매 크레마가 아주 죽이네여  매장커피들 저리가라네여~~맛나 맛나 행벅합니다^^"
    },
    {
        "작성일자": "2021.11.28",
        "평점": 5,
        "리뷰내용": "기존네스프레소 머신을 쓰고 있는데ㆍㆍ비교불가에요너무 좋아요캡슐 크기별로 용량이 다른것도 좋고 커피도 기존 캡술보다 더 깊은맛이 나서 좋아요다른 캡슐이랑 호환이 안돼지만 고건 문제가 되지 않다는고정말 좋습니다"
    },
    {
        "작성일자": "2023.02.14",
        "평점": 5,
        "리뷰내용": "집사람이 좋아하네요.저는 개인적으로 제가 좋아하는 원두를 직접 에스프레소 추출해서 마시는걸 좋아하는데 집사람은 간편한 캡슐 좋아하네요.머신에 비해 1/10도 안하는 가격인데 귀찮을때는 나쁘지 않아요."
    },
    {
        "작성일자": "2023.12.29",
        "평점": 4,
        "리뷰내용": "선물용으로 구입했는데 정말 좋아요다만 제조년이 2022.12... 1년이나 지난 제품이라... 선물용이었는데 민망했어요그게 좀 별로였고 ^^; 커피맛은 너무 좋네요"
    },
    {
        "작성일자": "2023.12.06",
        "평점": 5,
        "리뷰내용": "와이프가 갖고싶다고 해서 크리스마스겸해서 하나 사줬더니 되게 좋아하더라구요이벤트인지 캡슐도 몇개 주시고 사서 설치하고 세척해서 한잔 마시는중입니다너무 너무 좋네요~~"
    },
    {
        "작성일자": "2023.11.10",
        "평점": 5,
        "리뷰내용": "가격 저렴한데 완전 뽕뽑고있습니다기존사용하는 제품 고장나서 하나 구매하였는데 다양한 음료 만들 수 있고 디자인적으로도 이뻐서가게에 두기 딱좋은 싸이즈입니다"
    },
    {
        "작성일자": "2020.11.21",
        "평점": 5,
        "리뷰내용": "진짜 잘샀음 계단만있는 4층아파트에 사는데 주변에 커피 맛집이 없음....너무속상함 그래서 구매함 신랑은 오자마자 먹어보더니 주변카페는 이거 그냥 가져다놓고 파는게 장사더 잘될것같다고 말함 ㅋㅋㅋㅋ"
    },
    {
        "작성일자": "2024.02.14",
        "평점": 5,
        "리뷰내용": "구입전엔 매일 카페에서 커피한잔씩 했었는데지금은 카페 커피는 맛이 없어서 못먹어요.정말 구입하기 잘한거 같아요"
    },
    {
        "작성일자": "2024.03.05",
        "평점": 5,
        "리뷰내용": "버츄오 라인이다 보니까 사용항 수 있는 캡슐이 한정되어 있는게 아쉽 하지만 디자인은 얘가 젤 예쁜듯"
    },
    {
        "작성일자": "2021.04.19",
        "평점": 5,
        "리뷰내용": "장모님의 부탁으로 들여놓음 다양한캡슐과 지금 미는제품이라 그런지 마감이나 사용하기가 편리함 거품나는 커피가 고급짐 맛도 다양해서 취향이 맞으면 정말 좋음 머신이 좀 비싼감이 있음"
    },
    {
        "작성일자": "2022.04.17",
        "평점": 5,
        "리뷰내용": "즉석에서 편리하게 질좋은 커피를 마실수 있어서 너무 좋아요 매일 아침마다 향기가 좋은 커피를 들고 출근하는 모습에한층 기분도 업그레이드 되네요 자주 애용하게 될 것 같아요 감사합니다 ~~"
    },
    {
        "작성일자": "2021.12.22",
        "평점": 5,
        "리뷰내용": "지인네서 마시고~ 너무 맛있어서 구매 했어요~ 받자마자~ 세척하고~ 커피 추출 했는데~ 역시 크레마가~~~^^캡슐 12개가 같이 와서 종류별로 마셔보고~ 고를 수 있어서 좋아요^^"
    },
    {
        "작성일자": "2022.12.27",
        "평점": 5,
        "리뷰내용": "넥스트랑 플러스 고민하다  역시 자동이 편할거같에 구입하여넘  잘쓰고잇어요  청소도 쉽고   커피내릴때마다 크레마향 정말 굿굿"
    },
    {
        "작성일자": "2022.03.28",
        "평점": 5,
        "리뷰내용": "부모님 사드렸는데 잘 안써보셔서 세척 단계가 어려워하시긴 했는데캡슐로 커피 내리는건 쉬워서 만족하시네요^-^배송 일요일에 주문했는데 월요일에 바로 도착해서 완전 대만족이에요~"
    },
    {
        "작성일자": "2022.12.01",
        "평점": 5,
        "리뷰내용": "삶의 질이 상승합니다 갓생사는 기분이 들어 좋네요 커피맛 말할거도 없고 크레마 예술이네요 흰색이 예쁜가 싶었는데 집에 모듈가구가 많아서 실버색상 나쁘지않아 바로 구매 했습니다 아주아주 조아용"
    },
    {
        "작성일자": "2021.06.15",
        "평점": 4,
        "리뷰내용": "빠른 배송임당~핸드드림을 할 필요가 없어져 너무 편하네요..캡슐도 몇몇가지가 호환이 되어 너무 편이합니다. 크기도 많이 크지 않아 어느 위치에 두어도 잘 맞구요~공간도 많이 차지 하지 않아서 맘에 들어요"
    },
    {
        "작성일자": "2021.04.11",
        "평점": 5,
        "리뷰내용": "이거 오고 하루. 세네잔씩 마셨더니 캡슐 동났어요ㅠㅠ너무좋고 커피 고급지네요잘샀어요고장없이 잘써야는데ㅡㅡㅋㄷ쿠팡이 젤 저렴하네요~~~^^"
    },
    {
        "작성일자": "2022.01.02",
        "평점": 5,
        "리뷰내용": "너무 맛있고 좋아요설명서가 좀 어렵긴한데요즘은인터넷이나 유투브로 보면 더 쉬우니까 큰 문제는 없었고같이 온 캡슐도 너무 만족스럽습니다"
    },
    {
        "작성일자": "2021.04.02",
        "평점": 5,
        "리뷰내용": "빠른배송 역시 쿠팡입니다 3만원권상품권과 캡슐포함되어 있어 기분 좋게 잘사용하고 있습니다커피맛은 캡슐마다 호불호가 있으나 남편 아침출근할때 텀블러에 한잔씩 들고 갑니다^^~"
    },
    {
        "작성일자": "2024.01.14",
        "평점": 5,
        "리뷰내용": "22년11월 우크라이나 생산.   우크라이나 전쟁나기 전에 만든거라 기분이 묘하네요.제픔은 잘 작동합니다~~"
    },
    {
        "작성일자": "2020.02.24",
        "평점": 5,
        "리뷰내용": "맛있는 커피를 너무 쉽고 간편하게 마시고 있어서 굉장히 만족합니다. 고소한 크레마가 너무 맘에 드네요^^"
    },
    {
        "작성일자": "2023.04.01",
        "평점": 4,
        "리뷰내용": "프로라는 제품이 있는집에 갔다가알았어요프로가 더 이뿌다는것을 ㅎㅎ그리고 프로는 좀더 안정적인듯한느낌 이었어요 좀 아쉽네요그래도 잘쓰겠습니다^^"
    },
    {
        "작성일자": "2023.09.11",
        "평점": 5,
        "리뷰내용": "가정용으로 최고 커피머신이라고 생각합니다.자동 세척과 디스케일링도 기능도 있고요.커피 캡슐도 다양해서 먹어보고 원하는 것 사 먹을께요."
    },
    {
        "작성일자": "2021.10.14",
        "평점": 5,
        "리뷰내용": "인스턴트 커피만 먹다가 크레마 풍부한 맛있는 커피를 먹을 수 있었습니다. 아쉬운건 작동법에 대한 부분이 좀더 직관적으로 적혀있었으면 좋겠어요."
    },
    {
        "작성일자": "2023.12.03",
        "평점": 5,
        "리뷰내용": "커피 맛도 좋고 디자인도 세련되었네요. 마음에 들어요."
    },
    {
        "작성일자": "2020.02.19",
        "평점": 5,
        "리뷰내용": "네스프레소 버츄오 플러스너무 좋네요지인 선물했는데 커피도 맛있고 넘 예쁘데요만족합ㄴ다"
    },
    {
        "작성일자": "2020.01.25",
        "평점": 5,
        "리뷰내용": "버츄오 긴가민가 했는데 사용해보니자체 세척도되고 크레마도 좋습니다.만족합니다~!바우처 누락되었으니 보내주시면 감사하겠습니다"
    },
    {
        "작성일자": "2021.03.04",
        "평점": 5,
        "리뷰내용": "배송빠르고 이쁘네요이전 일리캡슐 커피머신 사용했는데물통이 깨져서 이번에 바꿨어요잘 쓰고 있어요커피맛도 좋아요"
    },
    {
        "작성일자": "2024.05.07",
        "평점": 2,
        "리뷰내용": "정품등록도안되고 청소하는데 커피찌꺼기가 나와요"
    },
    {
        "작성일자": "2023.02.26",
        "평점": 5,
        "리뷰내용": "좋다하는데 다 이유가 있네요ㅎㅎ다른제품이랑 비교 해보고 매장도 가봤는데동일제품 쿠팡 가격이 제일 저렴해서. 구입 했어요강추~~~!!"
    },
    {
        "작성일자": "2022.12.27",
        "평점": 5,
        "리뷰내용": "정말 만족하며사용하고있답니다이 행복한 기분을 지인과 나누고 싶어 생일선물로 보냈더니 너무 좋아합니다네스프레소 버츄오 최고"
    },
    {
        "작성일자": "2024.01.31",
        "평점": 5,
        "리뷰내용": "집에서 써보고 좋아서 집들이 선물로 줄랴고 구매했어요주는사람받는사람 모두 만족해요^_^"
    },
    {
        "작성일자": "2021.04.06",
        "평점": 5,
        "리뷰내용": "아직 개봉전이라 잘 모르겠지만 상태는 좋겠죠...지인이 쓰는거 보고 크레마가 잘 생겨서 좋아서 확인하고 주문 했습니다 문제없이 작동 잘 되면 좋겠네요  잘  쓸게요 ^^"
    },
    {
        "작성일자": "2021.01.07",
        "평점": 5,
        "리뷰내용": "사무실 오픈하면서 주문했어요화이트가 계속 품절이라 주문했는데실버도 깔끔하게 좋구특히 저는 버츄오 캡슐이 제일 맛있는거같아요크레마도 강하구커피가 젤 맛있어요"
    },
    {
        "작성일자": "2024.01.10",
        "평점": 5,
        "리뷰내용": "남자친구 크리스마스 선물로 사줬는데 만족하면서 잘 사용하고 있어요. 배송도 빠르게 와서 좋았어요 ㅎㅎㅎ"
    },
    {
        "작성일자": "2024.01.02",
        "평점": 5,
        "리뷰내용": "인테리어 생각해서 흰색으로 주문했는데잘한거 같아요~홈카페 너무 좋네용ㅎㅎ앞으로 집에서 커피 마셔야겠어요~~"
    },
    {
        "작성일자": "2024.03.11",
        "평점": 1,
        "리뷰내용": "산지 하루만에 고장이나서 as를받으니 커피캡슐을 규격에맞았음 쓰던 커피가 다른캡슐을사라고해서 샀더니 또 안되내요 일처리가 지능성장애  가 있는건가 의구심이 들 정도입니다 고맙습니다 줫같은 일처리와 제품을 팔아서"
    },
    {
        "작성일자": "2023.11.29",
        "평점": 5,
        "리뷰내용": "역시..크레마도 너무 부드럽고 맛있어요,,샘플로 온 캡슐 내려서 마셨는데너무 맛있네요! 앞으로 잘 사용하겠습니다. 감사합니다~!~!"
    },
    {
        "작성일자": "2023.10.24",
        "평점": 5,
        "리뷰내용": "정말 신개념 이네요아주 좋다는이야기지요함께  온 캡슐도  좋으네요사용 설명서는 읽기 힘들지만 그래도 잘 쓰겠습니다"
    },
    {
        "작성일자": "2022.01.16",
        "평점": 5,
        "리뷰내용": "자동으로 뚜껑열리고 자동으로 닫히고 커피 다 뽑으면 자동으로 캡슐 뒤로 넘어가고너무 간지가 나네요. 커피도 맛있어요."
    },
    {
        "작성일자": "2023.01.21",
        "평점": 5,
        "리뷰내용": "거라처에서 마셔본 네스프레소 커피에 넘 반해서 샀어요~ 배송 짱 빨라 더욱 좋네요. 명절이후 맛나게 마셔볼께요~ 기대되요^^ 커피 캡슐도 같이 있어 만족만족!"
    },
    {
        "작성일자": "2023.07.15",
        "평점": 5,
        "리뷰내용": "맛있구요. 물 양은 캡슐에 맞게끔 자동으로 조절해줍니다.아이스도 괜찮은데 핫으로 마시는게 캡슐의 참맛을 제대로 느껴지는 듯 함."
    },
    {
        "작성일자": "2022.11.07",
        "평점": 4,
        "리뷰내용": "크레마짱 캡슐커피중에 젤 맛있어요허나...ㅜㅜ머신 가격이 살때보다 3만원더떨어졌네요ㅜㅜ2주만에 ㅜㅜ가격은 너무변동성이 커서 속상하군요"
    },
    {
        "작성일자": "2020.02.17",
        "평점": 5,
        "리뷰내용": "스토브리그 보고 부모님이 좋아보인다고 하셔서 구매했습니다.샘플로 오는 커피를 즐기시는 모습에 너무 만족합니다."
    },
    {
        "작성일자": "2022.12.20",
        "평점": 5,
        "리뷰내용": "처음에 작동 안되서 당황했지만 안에있는 공기를 다 빼야한다면서 여러번 세척 버튼 누르는 과정을 반복해야된다더니 진짜 몇번 더 하니까 정상작동했어요"
    },
    {
        "작성일자": "2023.07.29",
        "평점": 5,
        "리뷰내용": "로켓배송에 최저가로 구입했어요. 색상은 무광 메탈느낌이라 스텐재질 주방가전이 많은 우리집에 잘 어울리네요. 품질도 좋고 잘쓰고있어요."
    },
    {
        "작성일자": "2022.02.07",
        "평점": 5,
        "리뷰내용": "좋아요 실버컬러 제맘에쏙들고! 역쉬 커피는 버츄오"
    },
    {
        "작성일자": "2022.01.18",
        "평점": 5,
        "리뷰내용": "부티크가 많이 있었으면 좋겠어요몇군데 없어서 불편해요기계는 사용하기 간단하고 커피향이 좋아요"
    },
    {
        "작성일자": "2020.02.03",
        "평점": 5,
        "리뷰내용": "하루만에 배송되는데도 너무 기다렸네요^^ 너무 사고 싶었는데 커피도 만족스럽고 외관도 너무 이뻐요."
    },
    {
        "작성일자": "2022.03.13",
        "평점": 5,
        "리뷰내용": "여러사이트를  둘러봣는데 여기가 제일  싸네요. 고민하다가 삿어요. 커피맛도 좋네요"
    },
    {
        "작성일자": "2021.06.29",
        "평점": 5,
        "리뷰내용": "배송빠르구용 가격은 배송빠른만큼 최저가는 아니었어요ㅠ그래도 친구가 마음에 들어해서 너무 좋았어요 ㅎㅎ저도 일리말고 네스프레소 살걸 그랬나봐요.."
    },
    {
        "작성일자": "2022.04.09",
        "평점": 5,
        "리뷰내용": "커피 너~무 맛있어요 ㅎㅎ 그동안 지출한 스벅 커피값이 아까워지네요 ㅠㅠ 저렴한 가격에 잘 구매했습니당 ㅎㅎ"
    },
    {
        "작성일자": "2020.02.09",
        "평점": 5,
        "리뷰내용": "돌체구스토 쓰다가 넘어왔어요 ! 진짜 넘 맛있음 일리랑 고민했는데 후회없어요ㅠㅠ 라떼가 넘 맛있어요"
    },
    {
        "작성일자": "2023.01.31",
        "평점": 5,
        "리뷰내용": "쓰기 편하다고 해서 구입했는데잘 내려먹고 있습니다 색도 이쁘고정품 등록도 되고 좋앙"
    },
    {
        "작성일자": "2023.01.14",
        "평점": 5,
        "리뷰내용": "굳!!!왕 추천 합니다.!이제 집에서 커피를 마실만 합니다.!!!오리지날이 좋은지 버츄오가 좋은지 말이 많은데..그냥 버츄오 사셔요.크레마는 이게 굳입니다.!!!"
    },
    {
        "작성일자": "2023.01.04",
        "평점": 5,
        "리뷰내용": "캡슐에 따라 물량이 자동으로 조절 되는걸 몰라서 많이 헤맸습니다.좀더 상세한 설명이 있으면 좋겠어요! 잘 사용 하고 있어요!"
    },
    {
        "작성일자": "2023.07.16",
        "평점": 5,
        "리뷰내용": "부모님 시골집에 홈카페하시라고 놔드렸는데 너무 맛잇고 편리하다고 좋아하시네요 ㅎㅎㅎ 써보니까 좋아서 저도 집에 한대 놔야겠어요"
    },
    {
        "작성일자": "2023.05.31",
        "평점": 5,
        "리뷰내용": "커피머신은 버츄오죠거품이 장난아니고 캡슐도 다맛있어요버츄오 진짜 너무 잘산거같아요너무 좋아요고민하시는분들 무조건 사세요"
    },
    {
        "작성일자": "2023.04.18",
        "평점": 5,
        "리뷰내용": "친한 동생이 넓은 집으로 이사를 가서 집들이 선물로 구매했어요 너무 좋아하네요~~ 맘에 든대요 ^^ 집에서도 맛있는 커피 기분좋게 즐기길 바래요 ㅎㅎ"
    },
    {
        "작성일자": "2023.03.07",
        "평점": 5,
        "리뷰내용": "원래는 픽시를 썻는데오래쓰기도 했고 바꿨어요 현명한 소비였습니다"
    },
    {
        "작성일자": "2022.05.21",
        "평점": 5,
        "리뷰내용": "친구선물로 주문했어요집에서 사용중이라 커피맛은 보증합니다계속 가격비교중에 할인 제일 많이 할때 산듯합니다 (기분최고!!!)"
    },
    {
        "작성일자": "2022.01.22",
        "평점": 5,
        "리뷰내용": "계속 제품을 고르다가 이거다 싶어 구매했습니다크레마가 너무 좋아요하루의 스트레스를   커피한잔으로 날려보냅니다"
    },
    {
        "작성일자": "2022.05.21",
        "평점": 5,
        "리뷰내용": "좋은제품 착한가격에 사서유용하게 사용하고있어요감사합니다좋은상품 대박나세요"
    },
    {
        "작성일자": "2021.11.21",
        "평점": 5,
        "리뷰내용": "크레마보고 주문했는데 정말 대단해요진작 살껄생각했을때 바로사는게 돈버는거 맞네요그동안 별다방 갔다준 돈 돌리도!!"
    },
    {
        "작성일자": "2020.01.16",
        "평점": 5,
        "리뷰내용": "오자마자 머신은 첨이라 폭풍검색후세헉완료후 바로 마셨어요크레마가 정말짱여러가지 캡슐이 있으니 다 먹어보고맛는캡슐 골라야겠어요"
    },
    {
        "작성일자": "2022.11.02",
        "평점": 5,
        "리뷰내용": "간편하게 컵만 받치고 버튼 몇번누르면 커피가 나오네요 신세계네요ㅎㅎ"
    },
    {
        "작성일자": "2021.05.26",
        "평점": 5,
        "리뷰내용": "버츄오 짱이에요~~거품이 진짜 예술입니다~~"
    },
    {
        "작성일자": "2020.02.26",
        "평점": 5,
        "리뷰내용": "사용하기도 용이하고 커피맛도  너무 맛있고 .. 굿초이스에요."
    },
    {
        "작성일자": "2020.02.04",
        "평점": 4,
        "리뷰내용": "맛도 좋고 향도 좋습니다회전시 소리가 나지만 귀에 거슬릴 정도는 아닙니다"
    },
    {
        "작성일자": "2022.12.23",
        "평점": 5,
        "리뷰내용": "현장사무실이랑사무실에서 사용하기 좋아요캡슐이 좀 값이 나가서 그러치"
    },
    {
        "작성일자": "2023.03.23",
        "평점": 5,
        "리뷰내용": "뭔말이 필요할까요 진짜 최고 !! 좋습니다이제 커피숍안가요. 가도 커피는 안마셔여.. 집에 더더더더 맛있는 커피가 있으니깐요 ㅎㅎㅎ"
    },
    {
        "작성일자": "2021.01.25",
        "평점": 5,
        "리뷰내용": "바우처없음.(케바케인가봄)돌체구스토 쓰다  구매하게됐는데  생각보다  사이즈커서  좀 놀남. 커피맛은  좋음.나름 괜찮은  선택인거같음."
    },
    {
        "작성일자": "2020.02.23",
        "평점": 5,
        "리뷰내용": "사용법도 간단하고, 설명서도 친절히 잘 설명되어있어요.잘포장되서 왔구요, 커피 맛있어요.고민 많이했는데 좋아요. 잘사용할께요."
    },
    {
        "작성일자": "2020.02.20",
        "평점": 5,
        "리뷰내용": "이사한 동생에게 이사선물로 배송보냈습니다~백화점보다 저렴하게 잘 산거같아요~너무 좋아하네요~  선물용으로 아주 좋습니다~"
    },
    {
        "작성일자": "2021.08.30",
        "평점": 5,
        "리뷰내용": "최고의 맛이네요^^ 강추합니다~왜구입하는지 알것같네요~^^"
    },
    {
        "작성일자": "2022.01.17",
        "평점": 5,
        "리뷰내용": "친구가 너무 잘 사용하고 있어서 추천받고 주문했어요역시 너무 실용적이고 좋으네요딸이 너무 좋아해서 더욱 빛이 납니다~"
    },
    {
        "작성일자": "2023.07.05",
        "평점": 4,
        "리뷰내용": "사용하기  편하고   디자인  깔끔하고  커피  잘   나와서   잘먹고  있어요"
    },
    {
        "작성일자": "2023.01.27",
        "평점": 5,
        "리뷰내용": "받자마자 남편의 표정이 넘 행복해지네요 ^^아들이랑 둘이 머리 맞대고 커피 뽑아보겠다고 상의하고 좋아하네요"
    },
    {
        "작성일자": "2022.12.26",
        "평점": 1,
        "리뷰내용": "안쪽에 스크래치 나있고 에러나서 초기화했더니 되네요의심스럽지만 잘 뽑히니까 써요 맛은있어요"
    },
    {
        "작성일자": "2023.11.19",
        "평점": 4,
        "리뷰내용": "컵 받침 옆으로 커피가 흘러내려서 밑에고이내요.받침이아니고 기기 아래에"
    },
    {
        "작성일자": "2023.03.02",
        "평점": 5,
        "리뷰내용": "울 시엄마 선물해주려구 샀어요.아주 좋아하셨어요울 시엄마 넘 천사 넘 이쁘고 천사,,사랑해요 울엄마만큼 사랑해요♡"
    },
    {
        "작성일자": "2023.07.18",
        "평점": 5,
        "리뷰내용": "카페블로그 다뒤져서 고민해서 삿슴아메리카노만먹음에스프레소 뽑아서 얼음에넣고먹는디 넘조음"
    },
    {
        "작성일자": "2021.04.08",
        "평점": 5,
        "리뷰내용": "빠른배송 저렴한 가격...두가지면 다른 설명 필요없습니다."
    },
    {
        "작성일자": "2020.02.27",
        "평점": 5,
        "리뷰내용": "대박이에요.풍부한 크레마가 카페보다 낫네요."
    },
    {
        "작성일자": "2022.06.29",
        "평점": 5,
        "리뷰내용": "처음 써보는데 커피내리는순간향도 좋고 커피도 맛나요"
    },
    {
        "작성일자": "2023.09.05",
        "평점": 5,
        "리뷰내용": "커피사먹을일 없어요울집커피가 젤맛있음추천받아 버츄오구매.역시 잘했네요"
    },
    {
        "작성일자": "2023.03.20",
        "평점": 5,
        "리뷰내용": "매트블랙인데 너무 깔끔하고 집에 두기 예뻐요.마셔보면 내가 그동안 마신 커피는 똥물이 맞는걸 알거에요"
    },
    {
        "작성일자": "2022.02.16",
        "평점": 5,
        "리뷰내용": "이미 사용했던 제품이라서 믿고 주문해서 사무실에서 쓰고있어요..너무 만족하고 맛있는 커피 즐기고 있답니다."
    },
    {
        "작성일자": "2023.11.10",
        "평점": 5,
        "리뷰내용": "다른 말이 필요한가요 결혼하는 친구한테 선물해줬더니 너무 조아하네요"
    },
    {
        "작성일자": "2022.01.20",
        "평점": 5,
        "리뷰내용": "물통 청소도 쉽고,기계도 작동 잘되네요.좀더 써봐야 알겠지만..."
    },
    {
        "작성일자": "2020.01.18",
        "평점": 5,
        "리뷰내용": "좋아요~생각보다 소음이 조금 있네요..커피 맛있어요~"
    },
    {
        "작성일자": "2023.01.25",
        "평점": 5,
        "리뷰내용": "육아로 인해 잠을 잘 못자 커피머신을 구매함. 만족합니다. 물론 저는 두번밖에 안 마셔봄."
    },
    {
        "작성일자": "2023.10.27",
        "평점": 5,
        "리뷰내용": "배송도 빠르고 너무 좋습니다간편하고 커피도 맛있고캡슐도 더 사러갑니다~~~"
    },
    {
        "작성일자": "2021.05.22",
        "평점": 5,
        "리뷰내용": "거품 질도 완전 좋고, 커피맛도 너무 좋아요! 캡슐 커피 기대 안했는데 버츄오는 다르네요,,,"
    },
    {
        "작성일자": "2020.01.31",
        "평점": 5,
        "리뷰내용": "공홈에서 사야만 3만원 쿠폰 있는줄 알았는데 이거에도 들어있습니다.  3만원이득.매우 만족합니다."
    },
    {
        "작성일자": "2021.11.15",
        "평점": 5,
        "리뷰내용": "5인 사무실에 비치하였습니다추출할때마다 거의 모든 커피에 거품이 좀 많이 생기는거 빼고는 좋아요"
    },
    {
        "작성일자": "2022.12.27",
        "평점": 5,
        "리뷰내용": "시부모님 결혼기념일 선물로 드렸어요 사용법이 편해서 어르신들이 쓰시기에도 좋아요"
    },
    {
        "작성일자": "2021.11.24",
        "평점": 5,
        "리뷰내용": "지인추천으로 구매해서 마셨더니 너무 좋아요이제 여러맛으로 먹어봐야될것같아요"
    },
    {
        "작성일자": "2021.01.06",
        "평점": 5,
        "리뷰내용": "집들이 선물로 구매했는데, 선물받은 사람이 매우 만족해 했습니다.아직도 광고에서 자주 보이더라구요."
    },
    {
        "작성일자": "2023.01.15",
        "평점": 5,
        "리뷰내용": "작은 모델을 사용했는데 처음부터 이걸 구매  할껄.자동에 폐용기 담는 통도 크고 좋네요"
    },
    {
        "작성일자": "2022.04.12",
        "평점": 5,
        "리뷰내용": "아침마다 맛있는커피 먹으니 기분이 좋네요^^검색하면서 좋은평이 많아 주문했는데 만족하고있어요"
    },
    {
        "작성일자": "2022.12.26",
        "평점": 5,
        "리뷰내용": "저럄한 가격이 잘삿습니다. 머신으로 인해 삶의.질이 올라간 느낌이네요"
    },
    {
        "작성일자": "2021.04.25",
        "평점": 4,
        "리뷰내용": "징점 : 크레마가 두꺼워서 이쁨단점 : 아이스아메리카노로 마실때 두꺼운 크레마가 너무 부담스러움"
    },
    {
        "작성일자": "2020.01.19",
        "평점": 5,
        "리뷰내용": "픽시쓰다가 버츄오까지 구매♡♡맛나용 크레마도짱짱맨"
    },
    {
        "작성일자": "2021.09.22",
        "평점": 4,
        "리뷰내용": "네스프레소, 일리, 돌체 다 구입했었는데 제일 괜찮네요.캡슐커피로는 제일 맛이 좋습니다."
    },
    {
        "작성일자": "2023.03.02",
        "평점": 5,
        "리뷰내용": "빠른배송 좋어요그런데 커피티켓이 3만원이 아니라 2만원인게 좀...커피맛은 좋어요"
    },
    {
        "작성일자": "2020.03.12",
        "평점": 5,
        "리뷰내용": "정말 만족합니다요즘 같은 때에 집에만 있어도 커피숍생각이 전혀 안나네요^^커피맛도 좋아요"
    },
    {
        "작성일자": "2023.05.19",
        "평점": 5,
        "리뷰내용": "원두 커피 쓰다가 청소하는게 힘들어서 다시 캡슐로 넘어왔네요커피는 네스프레소죠"
    },
    {
        "작성일자": "2023.03.24",
        "평점": 5,
        "리뷰내용": "친구선물로 보낸 커피머신.향부터 맛까지 뭐하나 빠지는게 없어요.진짜 커피도 맛있어요."
    },
    {
        "작성일자": "2023.09.17",
        "평점": 5,
        "리뷰내용": "하루의 일정은 커피부터 시작입니다. 언제든 마실수 있어서 좋습니다^^"
    },
    {
        "작성일자": "2021.05.26",
        "평점": 5,
        "리뷰내용": "와우 배송 정말 엄지척이네여 계속 고민했었는데 아주 만족하며 쓰고있어요"
    },
    {
        "작성일자": "2020.04.05",
        "평점": 5,
        "리뷰내용": "결혼기념일 선물로 해줬는데 겁나 이쁨 받았음저녁때 고기반찬 먹었음"
    },
    {
        "작성일자": "2023.04.04",
        "평점": 5,
        "리뷰내용": "배송이 저는 빠르다고 느꼈고,너무 잘 사용하고 있습니다!삶의 질이 올라간 구 같아요"
    },
    {
        "작성일자": "2023.05.13",
        "평점": 5,
        "리뷰내용": "친구 집들이 선물인데 아주 좋은 선물이 되었네요. 친구 만족도 굿입니다"
    },
    {
        "작성일자": "2022.02.05",
        "평점": 5,
        "리뷰내용": "아주 잘쓰고있어요 ~ 보다 저렴하게 감사합니다. 진작살껄 하고 있어요 너무 감사합니다 ^^"
    },
    {
        "작성일자": "2023.05.09",
        "평점": 4,
        "리뷰내용": "저렴한가격에빠른배송만족합니다...선물로보내드렸는데 좋아하세요~~~"
    },
    {
        "작성일자": "2022.09.07",
        "평점": 5,
        "리뷰내용": "고민은 시간을 늦출뿐 5만원 할인할때 사세요.너무 맛있고 편해요"
    },
    {
        "작성일자": "2022.04.15",
        "평점": 5,
        "리뷰내용": "선물하였는데 마음에 들어하네요네스프레소 커피 맛있다는데 강추합니다"
    },
    {
        "작성일자": "2021.06.17",
        "평점": 5,
        "리뷰내용": "해외직구보단 비싸지만 빠른배송  굿굿입니다맛도 훌륭해요"
    },
    {
        "작성일자": "2023.07.17",
        "평점": 5,
        "리뷰내용": "집들이 선물로 드렸는데 남칭구 어무니한테! 엄청 좋아하셨음 힛"
    },
    {
        "작성일자": "2020.03.25",
        "평점": 5,
        "리뷰내용": "엄청만족해요. 타 사이트보다 싸게 구입하기도 했고, 맛이 무지 좋아요~~~"
    },
    {
        "작성일자": "2022.12.15",
        "평점": 5,
        "리뷰내용": "선물했는데 만족하셔서 뿌듯하고 저도 하나 장만하려구요"
    },
    {
        "작성일자": "2022.12.01",
        "평점": 5,
        "리뷰내용": "핸드드립 내려마시다가 캡슐로 마시니 편하고 맛도 좋네요"
    },
    {
        "작성일자": "2022.05.22",
        "평점": 5,
        "리뷰내용": "예뻐서 고급스런 분위기의 인테리어에 도움이 됩니다, 맘에 들어요"
    },
    {
        "작성일자": "2022.01.14",
        "평점": 5,
        "리뷰내용": "디자인도 이쁘고 너무맘에 듭니다  아주아주 만족합니다"
    },
    {
        "작성일자": "2021.06.30",
        "평점": 5,
        "리뷰내용": "헤어져서 못줌ㅜ아직 개봉안햇음... 언젠가 준날이 오겟지...ㅠㅡㅠ"
    },
    {
        "작성일자": "2021.06.26",
        "평점": 5,
        "리뷰내용": "선물용으로 산거라 잘은 모르겠지만,받는 사람은 최고 만족하네요!"
    },
    {
        "작성일자": "2021.04.21",
        "평점": 5,
        "리뷰내용": "배송 빠르고 커피도 맛있어요사용법이 편리해서 더 좋은것 같아요"
    },
    {
        "작성일자": "2022.11.16",
        "평점": 5,
        "리뷰내용": "ㅇ너무너무 좋은데요왜 사용설명서는 넥스트가 들어가있을까요….."
    },
    {
        "작성일자": "2021.03.26",
        "평점": 5,
        "리뷰내용": "와~ 우 매우 매우 좋아요~ 캡슐은 좀 부담스럽지만~  매우 만족 합니다."
    },
    {
        "작성일자": "2020.04.17",
        "평점": 5,
        "리뷰내용": "머신은 뭐 그냥 이쁘고요. 공홈에서 구매한 캡슐 맛있네요~ 굿굿"
    },
    {
        "작성일자": "2020.07.22",
        "평점": 5,
        "리뷰내용": "기존 캡슐커피와는 다르게 커피맛이 엄청 좋네요 ㅎㅎ"
    },
    {
        "작성일자": "2020.01.19",
        "평점": 5,
        "리뷰내용": "집들이 선물로 산건데  너무 만족해서  좋네요 ㅎㅎㅎ 커피 맛도 좋다네요!"
    },
    {
        "작성일자": "2020.05.07",
        "평점": 5,
        "리뷰내용": "친구한테 선물했는데 무척 좋아해서 저도 만족해요."
    },
    {
        "작성일자": "2020.02.08",
        "평점": 5,
        "리뷰내용": "쓰기 펀리하고 커피맛과 향도 아주 좋아요 색상도 이뽀요"
    },
    {
        "작성일자": "2022.02.18",
        "평점": 2,
        "리뷰내용": "제품 하단에서 물이 아주 조금씩 새는데 불량인가요?"
    },
    {
        "작성일자": "2020.03.16",
        "평점": 5,
        "리뷰내용": "배송도 빠르고 동생 선물로 줬는데 너무 좋아하네요"
    },
    {
        "작성일자": "2020.04.14",
        "평점": 5,
        "리뷰내용": "만족합니다.커피 전문전 안가게 되는 각입니다."
    },
    {
        "작성일자": "2021.09.19",
        "평점": 5,
        "리뷰내용": "존좋 ㅋㅋㅋ"
    },
    {
        "작성일자": "2023.01.28",
        "평점": 5,
        "리뷰내용": "완전 좋아요. 커피도 맛있고  진작에 살껄^^"
    },
    {
        "작성일자": "2020.03.07",
        "평점": 5,
        "리뷰내용": "역시 좋습니다"
    },
    {
        "작성일자": "2022.01.03",
        "평점": 5,
        "리뷰내용": "느므 잘 쓰고있음 역시 캡슐이 편하네요"
    },
    {
        "작성일자": "2023.01.31",
        "평점": 5,
        "리뷰내용": "아아만 좋아햇는데뜨아도 좋아졋어요"
    },
    {
        "작성일자": "2021.01.01",
        "평점": 4,
        "리뷰내용": "생각보다 조용하고 깔끔하고 이뻐요"
    },
    {
        "작성일자": "2021.02.15",
        "평점": 5,
        "리뷰내용": "좋아요 다아는제품이라"
    },
    {
        "작성일자": "2020.01.28",
        "평점": 5,
        "리뷰내용": "친정 명절 선물로 샀는데 너무 좋아요~"
    },
    {
        "작성일자": "2023.11.24",
        "평점": 5,
        "리뷰내용": "지인 선물용으로 구매했는데 너무 만족합니다"
    },
    {
        "작성일자": "2024.05.12",
        "평점": 5,
        "리뷰내용": "훌륭합니다  멋져요..디자인도 최고~"
    },
    {
        "작성일자": "2021.04.17",
        "평점": 5,
        "리뷰내용": "크레마가 무야호~"
    },
    {
        "작성일자": "2023.08.01",
        "평점": 5,
        "리뷰내용": "간편하게 맛있는 커피를 마실수 있어 좋습니다."
    },
    {
        "작성일자": "2020.02.12",
        "평점": 5,
        "리뷰내용": "매우 만족합니다."
    },
    {
        "작성일자": "2024.05.29",
        "평점": 5,
        "리뷰내용": "진작 살껄 후회하고 있어요!"
    },
    {
        "작성일자": "2020.01.23",
        "평점": 5,
        "리뷰내용": "좋습니다"
    },
    {
        "작성일자": "2022.12.12",
        "평점": 5,
        "리뷰내용": "완전 좋아요 ㅋㅋ역시 네스프레소네요 !"
    },
    {
        "작성일자": "2020.08.07",
        "평점": 5,
        "리뷰내용": "환상적입니다 굿굿베리굿"
    },
    {
        "작성일자": "2024.01.13",
        "평점": 5,
        "리뷰내용": "그냥 이거사셈비쥬얼도 기능도 가격도 굳"
    },
    {
        "작성일자": "2023.06.04",
        "평점": 5,
        "리뷰내용": "가성비 대비 만족합니다"
    },
    {
        "작성일자": "2021.06.11",
        "평점": 5,
        "리뷰내용": "밖에서 사먹는 커피보다 훨씬 좋네요!!"
    },
    {
        "작성일자": "2024.08.16",
        "평점": 5,
        "리뷰내용": "좋은 제품 저렴하게 구매했네요"
    },
    {
        "작성일자": "2023.03.14",
        "평점": 5,
        "리뷰내용": "다들 왜 안사시나요..? 구매하세요"
    },
    {
        "작성일자": "2024.09.10",
        "평점": 4,
        "리뷰내용": "커피는 좋은데, 소음이 꽤 크네요.."
    },
    {
        "작성일자": "2024.02.17",
        "평점": 5,
        "리뷰내용": "커피 맛이 업그레이드가 됐어요"
    },
    {
        "작성일자": "2024.08.22",
        "평점": 5,
        "리뷰내용": "사용법도 쉽고 이뻐서 인테리어용으로도 좋아요"
    },
    {
        "작성일자": "2020.03.11",
        "평점": 5,
        "리뷰내용": "만족할만 하네여"
    },
    {
        "작성일자": "2022.05.06",
        "평점": 5,
        "리뷰내용": "커피맛이가 넘 조아서 놀랬네요 역시 버츄오♡"
    },
    {
        "작성일자": "2021.04.13",
        "평점": 5,
        "리뷰내용": "상품 잘 받았습니다. 감사합니다."
    },
    {
        "작성일자": "2020.02.27",
        "평점": 4,
        "리뷰내용": "잘 쓰고 있습니다."
    },
    {
        "작성일자": "2022.02.03",
        "평점": 5,
        "리뷰내용": "기대 이상으로 즇아요"
    },
    {
        "작성일자": "2023.05.27",
        "평점": 5,
        "리뷰내용": "넘 만족합니다다양한 종류에 최고"
    },
    {
        "작성일자": "2021.01.17",
        "평점": 4,
        "리뷰내용": "만족해요. 배송도 빨라요."
    },
    {
        "작성일자": "2023.03.16",
        "평점": 5,
        "리뷰내용": "저렴하게잘구매했습니다.매우만족합니다."
    },
    {
        "작성일자": "2021.04.06",
        "평점": 5,
        "리뷰내용": "잘쓰고있어요최고"
    },
    {
        "작성일자": "2022.03.17",
        "평점": 5,
        "리뷰내용": "베스트에요"
    },
    {
        "작성일자": "2024.01.15",
        "평점": 5,
        "리뷰내용": "백화점이 좋은줄알았는데쿠팡이 최고다"
    },
    {
        "작성일자": "2024.03.07",
        "평점": 5,
        "리뷰내용": "캡슐머신중에는 버츄오가 제일 맛있어요"
    },
    {
        "작성일자": "2023.02.23",
        "평점": 3,
        "리뷰내용": "할인율이 높을 때 구매하면 좋을 것 같아요"
    },
    {
        "작성일자": "2021.01.20",
        "평점": 5,
        "리뷰내용": "커피 맛 좋고 품질 좋고"
    },
    {
        "작성일자": "2021.09.02",
        "평점": 5,
        "리뷰내용": "저렴한 가격 빠른 배송 좋은 제품"
    },
    {
        "작성일자": "2020.01.22",
        "평점": 4,
        "리뷰내용": "좋아요 생각보다 크네요"
    },
    {
        "작성일자": "2020.02.22",
        "평점": 5,
        "리뷰내용": "커피 잘 나오고 좋아요"
    },
    {
        "작성일자": "2021.04.05",
        "평점": 5,
        "리뷰내용": "저렴하게 정식제품 잘산거 같아요"
    },
    {
        "작성일자": "2020.02.01",
        "평점": 5,
        "리뷰내용": "이전부터 사용해왔던 제품인데 최고네요!!"
    },
    {
        "작성일자": "2023.05.22",
        "평점": 5,
        "리뷰내용": "아주 맘에 듭니다.맛있어요"
    },
    {
        "작성일자": "2021.11.02",
        "평점": 5,
        "리뷰내용": "친구선물해줬는데 넘 좋아요 후회절대 안합니다"
    },
    {
        "작성일자": "2020.03.16",
        "평점": 5,
        "리뷰내용": "좋습니다"
    },
    {
        "작성일자": "2020.12.16",
        "평점": 5,
        "리뷰내용": "좋음"
    },
    {
        "작성일자": "2022.07.29",
        "평점": 5,
        "리뷰내용": "좋아요. 아주 좋아요."
    },
    {
        "작성일자": "2023.01.08",
        "평점": 5,
        "리뷰내용": "디자인 및 품질 모두 괜찮습니다."
    },
    {
        "작성일자": "2020.02.09",
        "평점": 5,
        "리뷰내용": "완전 감동 ~우리집이 커피 맛집 ~~~ ^^"
    },
    {
        "작성일자": "2024.02.13",
        "평점": 5,
        "리뷰내용": "어쩜 그리 편할까요...."
    },
    {
        "작성일자": "2019.07.24",
        "평점": 4,
        "리뷰내용": "기대했던 만큼의 성능에 만족합니다."
    },
    {
        "작성일자": "2022.04.07",
        "평점": 5,
        "리뷰내용": "디자인도 예쁘고 커피 내리는시간이 짧아요"
    },
    {
        "작성일자": "2020.01.31",
        "평점": 4,
        "리뷰내용": "잘 구매 합니다 많이 파세요."
    },
    {
        "작성일자": "2020.01.04",
        "평점": 5,
        "리뷰내용": "만족"
    },
    {
        "작성일자": "2022.01.13",
        "평점": 4,
        "리뷰내용": "아직은 물 조절도 아쉽고"
    },
    {
        "작성일자": "2021.03.26",
        "평점": 5,
        "리뷰내용": "만족"
    },
    {
        "작성일자": "2022.10.31",
        "평점": 5,
        "리뷰내용": "남편이 좋아합니다"
    },
    {
        "작성일자": "2020.02.14",
        "평점": 4,
        "리뷰내용": "선물용"
    },
    {
        "작성일자": "2021.04.23",
        "평점": 5,
        "리뷰내용": "사길 잘했어요 좋아요~~~"
    },
    {
        "작성일자": "2020.01.03",
        "평점": 5,
        "리뷰내용": "너무 좋아요 잘 쓰고 있습니다!"
    },
    {
        "작성일자": "2020.08.10",
        "평점": 5,
        "리뷰내용": "너무 좋습니다  사용하기 편리하고요"
    },
    {
        "작성일자": "2023.10.16",
        "평점": 5,
        "리뷰내용": "가성비 최고"
    },
    {
        "작성일자": "2022.01.27",
        "평점": 5,
        "리뷰내용": "넘 좋슴다"
    },
    {
        "작성일자": "2020.03.04",
        "평점": 5,
        "리뷰내용": "싸고 빠르고 상담도 굿"
    },
    {
        "작성일자": "2023.01.15",
        "평점": 5,
        "리뷰내용": "커피머신 바꾸고 기분전환 했어요"
    },
    {
        "작성일자": "2022.07.07",
        "평점": 5,
        "리뷰내용": "저렴하게 잘산거같아여 색상도 고급스러워여"
    },
    {
        "작성일자": "2023.01.29",
        "평점": 5,
        "리뷰내용": "어느 커피숍보다 제 입맛엔 이게 최고네요.."
    },
    {
        "작성일자": "2023.07.21",
        "평점": 5,
        "리뷰내용": "무광이라 너무 이쁨ㅎ"
    },
    {
        "작성일자": "2024.03.09",
        "평점": 4,
        "리뷰내용": "갈수럭 소리가 커져요커피능 맛나요"
    },
    {
        "작성일자": "2024.08.31",
        "평점": 5,
        "리뷰내용": "캡슐 선택이 넘많아서 어려워요"
    },
    {
        "작성일자": "2024.09.01",
        "평점": 5,
        "리뷰내용": "대에에에에에만족"
    },
    {
        "작성일자": "2019.08.21",
        "평점": 5,
        "리뷰내용": "비싼거샀는데 쿠팡캐시 안들어오네요...."
    },
    {
        "작성일자": "2023.06.01",
        "평점": 4,
        "리뷰내용": "어제 받았는데 바로 가격 다운되네요"
    },
    {
        "작성일자": "2020.02.27",
        "평점": 5,
        "리뷰내용": "버추오 믿고 구매 정말좋아요"
    },
    {
        "작성일자": "2021.10.20",
        "평점": 5,
        "리뷰내용": "좋습니다."
    },
    {
        "작성일자": "2022.04.26",
        "평점": 5,
        "리뷰내용": "네스프레소 커미머신이 짱이져"
    },
    {
        "작성일자": "2020.01.06",
        "평점": 5,
        "리뷰내용": "너무 만족합니다. 커피의 질이 다르네요^^"
    },
    {
        "작성일자": "2023.02.05",
        "평점": 5,
        "리뷰내용": "네스프레소 커피 잘 마시고 있습니다."
    },
    {
        "작성일자": "2020.09.17",
        "평점": 5,
        "리뷰내용": "만족합니다"
    },
    {
        "작성일자": "2024.05.29",
        "평점": 1,
        "리뷰내용": "시리얼넘버가 정품등록 안돼요 정품아닌가요 ??"
    },
    {
        "작성일자": "2024.09.09",
        "평점": 5,
        "리뷰내용": "교환 바로 해주셔서 감사합니다ㆍ세척 후에  더블에스프레소로 라떼 만들었는데완전 맛나네요기존에 쓰던게 일리인데,  일리도 괜찮긴한데 버츄오가 제 취향에 더 맞네요ㆍ추천~~~"
    },
    {
        "작성일자": "2023.10.27",
        "평점": 4,
        "리뷰내용": "제조일자가 2022.10월이라 만든지 1년정도 된제품으로 받았어요(유통기한은 2024.3월까지 같아요)제품 받아서 셋팅하고(세팅 관련된 설명서는 애매하니 차라리 네이버 검색해서 찾는게 더 빠름) 바로 웰컴팩으로 준거내려 마셨는데 기본이상의 맛은 합니다.기존에 드롱기 전자동 머신기로 커피 마시다가 좀 지겨워져서바꾼건데 한동안 잘 사용해 볼려구요~가격은 쿠팡이 젤 좋았고(아마 제조일이 좀 되서 그런것 같음)네스프레소 사이트에서 정품등록도 잘됩니다."
    },
    {
        "작성일자": "2022.11.12",
        "평점": 5,
        "리뷰내용": "배송도빠르고 좋았지만 배달시 커피머신 출고때 그대로 박스포장없이 바로 송장붙혀서 배송된게 아쉽더라구요.혹시나 파손유려땜시요^^ 그래도 안전하게 잘와서 감사해요"
    },
    {
        "작성일자": "2024.09.06",
        "평점": 3,
        "리뷰내용": "누구나 전자제품은 리콜제품 아닌 이상..새제품을 기대하는데..받침대에는 테이프 끈적이가 붙어있고..열어보니 포장비닐은 맘대로 벗겨져있고물통은 스크레치 나있고..다른 분들 후기 보니받침대는 원래 비닐 포장이 되어있고코드선도 잘 정리되어있네요.본체랑 물통도 비닐에 잘 덮여있고요..누가봐도 반품제품을 이렇게 보내시면 안되죠.."
    },
    {
        "작성일자": "2021.11.19",
        "평점": 3,
        "리뷰내용": "제품의 인지도나 커피 추출은 매우 좋습니다.다만, 제품을 파는 곳과 배송, 관리하는 체계가 달라 애로사항이 많습니다저 뿐만아니라 처음 구입하려고 하시는 분들은 심사숙고해서 고비용으로 구매를 결정하게 되는 데요저는 처음 받아서 메뉴얼대로 하였는데 바로 문제가 생겼습니다.처음 사용 시 추출된 커피 캡슐이 배출이 안되더군요판매자 분께 바로 연락을 드렸더니, 자신들은 모르고 \"네스프레소 고객센터\"로 문의 하라고 하더군요참으로 당황스러웠습니다배송받아서 바로 문제가 생긴것을 제조사로 바로 떠넘기식으로 답변을 받으니 억울한 심정이었습니다업체들의 시스템이 그렇다고 이해를 하지만 너무한 것 같습니다.네스프레소 고객센터 직원분은 매우 친절하게 제품에 대해 화상으로 상담을 해주셨고, 회수하여 확인한 후 처리(수리, 교환, 반품 등)를 해준신다고 하더군요약 1주일정도 소요될 것 같다고 하십니다개인적으로 많은 고민을 하고 구입한 제품에 대한 이미지가 다소 손상되었어요쿠팡 판매자분의 성의있는 답변과 태도가 필요하다고 생각합니다.다른 분들께서 구입하신 다면 판매자분들에 대한 후기도 보시면서 구입하시면 후회가 덜할 듯 싶습니다.제품 좋고, 네스프레소 고객센터 친절한데 ~ 쿠팡의 판매업체의 처리하는 방식은 고쳐야 할 듯 합니다."
    },
    {
        "작성일자": "2020.02.02",
        "평점": 1,
        "리뷰내용": "하자제품 보내주시고....불량테스트해서 사용흔적은 그렇다 할수 있으나..사진에서 보이는것보다 심한 긁힌 자국들 여기저기 있는건 어쩔건가요??캡슐 넣는통 안쪽 여기저기 허연 먼지자국들과...중고상품 반값주고 산 기분이예요..새상품느낌 전혀 없음. 상품문의했는데 답변또한..참..스크레지 부분은 어찌 설명 해주실건가요"
    },
    {
        "작성일자": "2024.08.23",
        "평점": 4,
        "리뷰내용": "상품은 좋습니다.상품이 새상품인지 반품된걸 보내주신건지는 의문이네요.포장이 재포장 된거 같습니다.반품상품은 분명 가격이 더싼걸로 알고있는데 그게 싫어서 새상품으로 구매했는데 테이프도 뜯어져있고 속 박스도 열었던 흔적이 있습니다."
    },
    {
        "작성일자": "2023.07.06",
        "평점": 1,
        "리뷰내용": "어제 배송받아 작동 시키는데 고장난 물건 배송받아서 좀 짜증나네요고객센타에 새상품 교환 신청했는데 전원 끄고 한시간후에 초기화 안내후 작동 안되면 상품 교환해준다고 1시간후에 전화준다고 하고선 전화가 없었어요 오늘 고객 센타 전화하니 상담 내역 없다고 하고 오늘은 영상으로 불량 판정후 불량이면 오눌 새상품 배송해준다고 해서 영상으로 작동인 안되는거 확인후에도 불빛색이 어쩌고 저쩌구 하면서 다음날 as 물건 가져가서 기사가 확인한 후에 불량 판정나면 그 후에 새 상품 보내준다고 아!! 화가 나네요상품 받고 전원만 켜보고 뚜껑은 전원한번에 4/1씩만 움직이고 커피는 커녕 물도 안 내려봤는데 작동이 안돼서 고장난 물건 배송했으면 죄송합니다 하고 바로 새 상품 보내줘애하는거 아닌가요? 쿠팡 교환 신청하고 싶으면 네스프레소 고객 상담이 짜증나서 네스프레소랑 해결해야 겠어요"
    },
    {
        "작성일자": "2024.06.02",
        "평점": 3,
        "리뷰내용": "제품 수령하는 날 비도 안왔는데 박스가 젖어서 와서 1차로 기부니가 상함. 상품 개봉하고 사용하기 전인데 커피 냄새가 나서 2차로 기부니가 상함. 누가 사용했던걸 재포장해서 보낸 것 같으심. 기부니는 나쁘지만 교환반품 귀찮아서 일단 세척했는데 커피가루가 살짝 나옴.. 빼박 증거지 뭐. 작동엔 이상 없어서 그냥 쓸 예정^^^^"
    },
    {
        "작성일자": "2021.06.23",
        "평점": 5,
        "리뷰내용": "전부터 커피머신 사고싶은 마음이 굴뚝같았는데참고 참고 참다가 아무리 비교를 해도 쿠팡이 제일 저렴한거에요그래서 월급 들어오자마자 못참고 바로 결제했습니다고민하는 시간은 배송을 늦출뿐 ,,처음에 고민 진짜 많이했거든요 정품 아니면 어떻게하나 싶고 근데정품 맞고요 공식홈페이지 들어가서 구매일자랑 시리얼넘버 넣으면 다 되더라구요 !엄마랑 아빠랑 커피를 너무 좋아해서 못참고 구매했는데 아주 만족스러워요 배송도 아주 빨랐고 무거웠을텐데 쿠팡맨분들 너무너무 감사합니다 ㅠㅠ"
    },
    {
        "작성일자": "2024.07.10",
        "평점": 3,
        "리뷰내용": "도착하고 하루만에 하단부에 물이새서 고장이났어요네스프래소에선 초기불량이라 새물품으로 교환해준다고 해놓고일주일 넘게 연락도 안주고 한없이 기다리는중입니다원래 버츄오 라인이 고장이 많다고 하네요 참고하세요근데 커피맛은 진짜 죽여줍니다 !! 고장은 복불복이니.."
    },
    {
        "작성일자": "2024.07.12",
        "평점": 5,
        "리뷰내용": "운좋게 딱 사려고 알아보고 있었는데완전 최저가에 떳을때 로켓 와우로 정품 너무 잘 구매했어요!!받자마자 작동 이상 없는지 확인 하고 바로 공홈에 정품등록까지 했습니다!!! 좋은 상품 감사해요!!"
    },
    {
        "작성일자": "2023.01.17",
        "평점": 5,
        "리뷰내용": "상품 너무너무 마음에 듭니다. 하지만 조그마한 아쉬움은 제조년월일이 22년 2월 이네요..ㅠ 1년된 제품이라.. 제고 정리?! 인가?? 느낌?? 그것 빼고는 마음에 들어요."
    },
    {
        "작성일자": "2022.12.19",
        "평점": 5,
        "리뷰내용": "세일 멈춰~~~~!!!! 글고 박스에 빨간 스티커 붙어서 왔던데 이거 중고 제품(재포장)같은데^____^"
    },
    {
        "작성일자": "2024.06.19",
        "평점": 5,
        "리뷰내용": "다른곳보다 저렴해서 구매햇는대 바로 다음날 도착이라니 넘 행복합니당"
    },
    {
        "작성일자": "2024.06.05",
        "평점": 5,
        "리뷰내용": "몇년전만해도 커피머신가격이 고가였는데 너무 가격이 마음에 들게 쿠팡에서 젤 저렴하게 구매하고 다음날 바로 배송받았네요 커피캡슐도 머그용량도 있어서 넘 좋아요"
    },
    {
        "작성일자": "2024.07.15",
        "평점": 5,
        "리뷰내용": "역시빠른배송 쿠팡.............버츄어플러스 좋아요."
    },
    {
        "작성일자": "2022.11.02",
        "평점": 4,
        "리뷰내용": "처음 도착한 커피머신은 물을 담기도 전에머신을 콘센트에 연결하자마자 퍽 하는 소리와 함께 집안 전체 전기가 나갔습니다.남편 손에 상처 입었고, 급하게 관리실에 연결해서 전원을 다시 연결했고 해당 제품은 반품했습니다.다음 날 같은 상품으로 다시 주문했고, 이번에 온 상품은 기계도 괜찮고 맛도 괜찮네요.상품 출고 전 안전 문제 하고도 연결이 되는 거니 검수를 잘 해 주셨으면 좋겠습니다."
    },
    {
        "작성일자": "2024.02.12",
        "평점": 5,
        "리뷰내용": "겉포장없이 제품만 덜렁와서 반품교환신청했는데 똑같은 포장상태로와서 실망했지만 또 반품 귀찮아서 그냥 사용하기로 하고 바로설치하여 함께보내준 캡슐로 작동해봄. 기대이상으로 커피맛도 좋고 사용하기 편리하네요. 내용물이 다. 보이게 보낸것 말고는 제품은 만족해서 다시 리뷰 수정합니다."
    },
    {
        "작성일자": "2021.01.15",
        "평점": 5,
        "리뷰내용": "재입고 떠서 구매했어요 ㅎㅎ 공홈 세일때보다 저렴하게 사서 좋아요 3만원 바우처 누락됐었는데 1월  13일까지 주문하신 분들은 시리얼 넘버 확인하고 바우처 보내주더라구용 저도 누락이었는데 연락해서 받았어요!! (미리 번호 캡쳐해두길!) 쿠팡측에 문의는 의미없고요 납품해주는 대리점으로 연락해야 받을 수 있어요! 참고하세욧"
    },
    {
        "작성일자": "2022.01.09",
        "평점": 5,
        "리뷰내용": "택배 파업으로 몇번의 주문취소후 쿠팡으로 주문했는데... 정말 감동적인 빠른배송이네요.제품 역시 무탈하게 도착 잘 사용해보았습니다.갖고 싶었던 제품이라 더욱 좋습니다."
    },
    {
        "작성일자": "2022.02.10",
        "평점": 5,
        "리뷰내용": "크레마 짱이에요 ! 더블 에스프레소 키아로 100캡슐 시켰어용 안에 바우쳐 3만원 있으니 현명한 소비 하시길 !!! 한가지 아쉬운 점은 네스프레소 박스 그대로 배송이 되었…네스프레소 박스에 운송장 붙여서 ….. 그 대 로 …..박스포장 한번 더 해주었으면 하는 바램,"
    },
    {
        "작성일자": "2023.10.23",
        "평점": 5,
        "리뷰내용": "기계 상한곳 없이 빠르게 안전하게 잘 도착했습니당직동도 잘되고 좋심덩 여러분 커피머신은 버추오 플러스임당그 머냐 넥스트랑 고민 오지게했능데자동뚜껑 오픈을 포기할 수 읎음집에 어르신있음 자동이 최고구영캡슐맛더 걍 젤 나은듯함당"
    },
    {
        "작성일자": "2020.12.02",
        "평점": 5,
        "리뷰내용": "새제품중 아마 현 기준 제일 저렴하게 산것 같테요~"
    },
    {
        "작성일자": "2020.11.07",
        "평점": 2,
        "리뷰내용": "구매한 지 9개월쯤 되니까 물이 고이는 현상 있어서 AS요청, 진행중에 머신이 2018년 3월에 제조된 걸 알게 됐네요. 구매일로부터 보증기간이 책정되는거라 무상으로 수리가능하다지만 기계 제조 후 2년이나 지난걸 구매했다니..; 상품 설명란에 고지해주셨음 좋았을 듯 싶네요."
    },
    {
        "작성일자": "2022.02.20",
        "평점": 2,
        "리뷰내용": "해도해도 너무하네.. 제조일자는 작년 8월 이건 그렇다치고블로그에서 봣던 크레마는 어딜가고 1분 잇으면 크레마 다 사라져잇고;; 버츄오플러스 사는이유가 크레마 때문인데 이럴줄 알앗으면 쿠팡에서 안 사고 백화점가서 삿지 ㅡㅡ돈 쪼금 아낄려다가 이게무슨 환불도 안되고"
    },
    {
        "작성일자": "2023.12.16",
        "평점": 5,
        "리뷰내용": "저희가쓰던게고장나서쿠팡에서버츄오를어제구매햇는데오늘새벽배송되엇더라구요전빨리받아좋앗지만배송기사님고생하셧네요~감사합니다^^~예전사이즈보단좀작아졋네요~화이트칼라심ㅍㄹ깔끔하네요"
    },
    {
        "작성일자": "2019.12.16",
        "평점": 5,
        "리뷰내용": "14일 밤에 주문해서 15일 오후에 받았습니다. 주말에도 열심히 근무를 하시는 분들에게 감사를 드립니다. 오프라인 매장에서 제품을 보고 온라인보다 약간은 비싸도 구매를 하려고 했는데 상담 직원의 불친절로 온라인 검색을 통해서 구매를 하게 되었네요."
    },
    {
        "작성일자": "2022.01.20",
        "평점": 4,
        "리뷰내용": "포장이 성의 없음.겉박스에 한번 더 포장하셔서 송장을 붙여주셔야지요.머신 박스 채 송장 붙어서 달랑 오는 경우가 어디 있어요?기계인데 고장났으면 어떻게 하실거였는지??"
    },
    {
        "작성일자": "2022.04.03",
        "평점": 3,
        "리뷰내용": "정말 로켓배송처럼 오전에 주문했는데 밤에 도착했습니다신나서 설치하고 보니까  3만원 바우처 쿠폰이없네여ㅠㅠ 남들 다 받는거 못받으니 씁쓸합니다 ㅠㅠㅠ 한달정도 써보고 다시 리뷰남길게요~~~"
    },
    {
        "작성일자": "2022.05.23",
        "평점": 5,
        "리뷰내용": "완전 기대하고 신중하게 구매했던 커피머신...택배가 도착했다는 문자와...일주일의 기다림 ..후하하하제 불찰로 분실했네요다음에 다시 구매 해볼 수 있는 기회가 있다면 꼭 써보고 리뷰 달고싶네요  호호호.."
    },
    {
        "작성일자": "2023.12.08",
        "평점": 5,
        "리뷰내용": "샘플키트도 주고 하자없는 상품으로 잘 받앗습니다^^배송도 튼튼하게 오고 잘 쓰고있오요"
    },
    {
        "작성일자": "2023.11.30",
        "평점": 4,
        "리뷰내용": "가격 좋고딱 카드할인도 들어가서 바로 구매했습니다.머신 이상없고 배송도 안전하게 잘 왔는데 불만인부분은 머신제조일자가 좀.. 별로네요"
    },
    {
        "작성일자": "2023.01.28",
        "평점": 2,
        "리뷰내용": "박스 포장은 그냥 제품 박스에 바로 보냈고, 제조 일자도 2021년 인데 제조 날자가 너무 오래 된거 아닌가요? 그리고 하루 사이에 제품 가격도 더 내려가고 여러모로 기분은 안좋네요"
    },
    {
        "작성일자": "2022.05.08",
        "평점": 5,
        "리뷰내용": "요거 물건이네...살까말까고민하다 품절뜨고..한참기다려서 품절풀리자마자 구매했어요역시 살까말까는 배송을 늦추네요..가족모두 만족하는 버츄오쵝오!!!"
    },
    {
        "작성일자": "2024.03.08",
        "평점": 1,
        "리뷰내용": "기기등록은 콜센터로 하세요. 챗봇은 중간에 중단되고 앱에서는 안되니 아무리 오래 걸려도 콜센터 전화통화로 등록하기를 추천합니다. 콜센터 통화시에는 구매내역서 사진으로 스캔해 두시구요. 콜센터 응대도 기대 이하입니다."
    },
    {
        "작성일자": "2020.03.01",
        "평점": 5,
        "리뷰내용": "작동방법 간단하고~해외배송아니고 바로 받아 사용하니 기다리지않아 너무좋고^^as가능하니 더더 좋아요"
    },
    {
        "작성일자": "2020.03.21",
        "평점": 3,
        "리뷰내용": "다 만족은 하는데.후기보면 누군 3만원쿠폰 받고.누구는 못받고. 같은거 시켜도 다르네요?그건 좀 공지해주세요.무조건 후기를 믿을건 아님"
    },
    {
        "작성일자": "2024.01.04",
        "평점": 5,
        "리뷰내용": "좋습니다... 판매처 배송이라 조금 늦었다 싶지만... 디자인도 이쁘고 좋습니다..."
    },
    {
        "작성일자": "2024.01.14",
        "평점": 5,
        "리뷰내용": "동작 잘 하고 깔끔합니다. 배송도 매우 빠릅니다."
    },
    {
        "작성일자": "2019.12.15",
        "평점": 5,
        "리뷰내용": "어제 밤 12시 다되어서 주문했는데일요일인데도 세시쯤 수령했어요오자마자 캡슐 두개 내려 마셔봤는데 아주만족해요!"
    },
    {
        "작성일자": "2023.12.20",
        "평점": 5,
        "리뷰내용": "빠른배송으러 받아서 커피마샸어요 이번엔 자동으로 주문"
    },
    {
        "작성일자": "2022.09.08",
        "평점": 2,
        "리뷰내용": "웰컴기프트는 21년 11월 19일 제조에 22년 09월 30일 유통기한? 더군다나 포장도 뜯어져있네요...? 이게뭐죠."
    },
    {
        "작성일자": "2021.08.25",
        "평점": 3,
        "리뷰내용": "하루만에 이만원 더 할인해서 판매하네요 너무기분 나빠요 쿠팡에서 월 몇백만원씩 구매하는데 정말 이번엔 속은기분입니다"
    },
    {
        "작성일자": "2024.01.09",
        "평점": 5,
        "리뷰내용": "돌체도 써보다가 네스프레소 구매한건데네스프레소가 더 간편하고 맛있네요ㅎ"
    },
    {
        "작성일자": "2021.01.16",
        "평점": 5,
        "리뷰내용": "우리집 두 여자가 너무 행복해하네요.커피도 맛있고 사용법도 편리합니다.그리고 로켓배송은 정말 최고네요.감동 그 자체입니다.감사합니다."
    },
    {
        "작성일자": "2024.08.23",
        "평점": 1,
        "리뷰내용": "왠걸 커피 추출이 노즐이 아니라 바닥에서 나오는줄 모르고 구입했네요제조일자 22년11월 제품이였고 추출된 커피 치우느라 고생했습니다다행히 네스프레소 본사 서비스팀에서 맞교환 해준다 하네요제발 교환품은 최근연식 정상적인 제품을 받길 기도해봅니다"
    },
    {
        "작성일자": "2021.10.02",
        "평점": 5,
        "리뷰내용": "선물로 구입했습니다. 더 저렴한 타사이트도 있었는데 배송이 로켓이라 쿠팡에서 구입했어요 ^^ 받으시는 분이 너무너무 만족해서 기쁜 지출이였네요 ^^"
    },
    {
        "작성일자": "2020.01.28",
        "평점": 2,
        "리뷰내용": "배송은좋았는데 제품은 하자제품으로 결국  as접수됬고  바우처도 없고 속상하네요"
    },
    {
        "작성일자": "2023.10.01",
        "평점": 1,
        "리뷰내용": "캡슐이 바로 넘어가지 않는 불량이 와서 교체했습니다. 검수 제대로 해주셔야할 것 같아요"
    },
    {
        "작성일자": "2023.09.19",
        "평점": 4,
        "리뷰내용": "쿠폰할인가 2만원대...하루차이로 이렇게 금액이 저렴해지니  ...박스만 개봉 안했으면 반품했을텐데 기분이..."
    },
    {
        "작성일자": "2021.09.23",
        "평점": 2,
        "리뷰내용": "상품 잘 받았습니다근데 왜 쿠폰이 없나요..?다른분은 있는대 제껀 없어서요"
    },
    {
        "작성일자": "2022.12.04",
        "평점": 5,
        "리뷰내용": "저렴하게 잘 구매한것 같아요. 상품도 다음날 잘 배송 왔어요"
    },
    {
        "작성일자": "2021.07.23",
        "평점": 5,
        "리뷰내용": "배송은 진짜 빠르게 왔습니다.부모님 선물드렸는데 너무 좋아하시구블랙색상이라 질리지도 않는 것 같아요!!!!"
    },
    {
        "작성일자": "2023.04.13",
        "평점": 5,
        "리뷰내용": "잔기스 쪼매잇는건 그냥쓰려고여~  머신도예쁘구좋네여"
    },
    {
        "작성일자": "2022.04.10",
        "평점": 5,
        "리뷰내용": "하루만에 문제없는 제품으로 교환이 된다니... 쿠팡이 만들어가는..  세상.."
    },
    {
        "작성일자": "2021.09.30",
        "평점": 5,
        "리뷰내용": "상품은 너무 좋고 배송은 3일 지연인데 연락한통 없어서 화났지만 머신은 좋어요"
    },
    {
        "작성일자": "2022.12.26",
        "평점": 5,
        "리뷰내용": "커피 맛도 좋고, 배송도 빨랐습니다.박스 상태랑 다 좋았어요~ 추천합니다."
    },
    {
        "작성일자": "2023.03.12",
        "평점": 5,
        "리뷰내용": "선물용으로 구입했는데 꼼꼼하게 포장해주셔서 파손 없이 잘 받았습니다!!"
    },
    {
        "작성일자": "2022.06.10",
        "평점": 3,
        "리뷰내용": "송장만 제품상자에 붙어서 오지 않았으면 좋았을텐데요^^선물용인데 민망하게 됐습니다."
    },
    {
        "작성일자": "2022.01.03",
        "평점": 5,
        "리뷰내용": "이 빠른 배송 실화인지 ㅎ 기쁩니다만  포장은 좀 허술했습니다 거의 열려있었어요;"
    },
    {
        "작성일자": "2023.02.01",
        "평점": 5,
        "리뷰내용": "빠른배송에 감사드리고 커피가 너무 맛납니다~^^"
    },
    {
        "작성일자": "2022.12.24",
        "평점": 4,
        "리뷰내용": "배송은 아주 빨랐는데 크레딧바우처는 안보내주셨네요 ㅠ"
    },
    {
        "작성일자": "2023.01.31",
        "평점": 5,
        "리뷰내용": "어제 오늘 뽑아 먹으니 좋으네요"
    },
    {
        "작성일자": "2022.08.21",
        "평점": 5,
        "리뷰내용": "배송도 빠르고 꼼꼼하게 포장 잘 해주셨어요"
    },
    {
        "작성일자": "2020.05.04",
        "평점": 5,
        "리뷰내용": "배송 빠르고 좋아요.. 캡슐도 함께 왔어요~~"
    },
    {
        "작성일자": "2022.12.11",
        "평점": 5,
        "리뷰내용": "배송도 빠르고 포장도 만족합니다 잘사용할께요"
    },
    {
        "작성일자": "2023.08.09",
        "평점": 5,
        "리뷰내용": "빠른 배송, 안전하게 잘 왔네요"
    },
    {
        "작성일자": "2023.11.13",
        "평점": 5,
        "리뷰내용": "빠른 배송 감사합니다! 사용하기 편리합니다."
    },
    {
        "작성일자": "2020.01.16",
        "평점": 5,
        "리뷰내용": "배송이빨라서 좋아요!"
    },
    {
        "작성일자": "2021.08.23",
        "평점": 5,
        "리뷰내용": "로켓배송에 저렴한구매 만족합니다"
    },
    {
        "작성일자": "2023.10.20",
        "평점": 5,
        "리뷰내용": "감사합니다잘받았읍니다좋은하루 되세요"
    },
    {
        "작성일자": "2023.03.22",
        "평점": 5,
        "리뷰내용": "머신이랑 폰이랑 페어링이 잘 안돼요"
    },
    {
        "작성일자": "2020.02.24",
        "평점": 5,
        "리뷰내용": "배송 빠르고 상품좋아요!!"
    },
    {
        "작성일자": "2020.02.12",
        "평점": 5,
        "리뷰내용": "배송 빠릅니다~~!!"
    },
    {
        "작성일자": "2019.12.31",
        "평점": 3,
        "리뷰내용": "머신은 받았는데캡슐12개누락"
    },
    {
        "작성일자": "2021.04.01",
        "평점": 1,
        "리뷰내용": "바우처 누락....."
    },
    {
        "작성일자": "2024.07.15",
        "평점": 1,
        "리뷰내용": "가격.비교하고 저렴한 곳 찾아 구매했는데 도착하고 뜯어서 한번 내리고 좋다했지요 그런데 다음날 3~4만원 이상 싼 판매처가 수두룩 나타나다니 나 호구된거 같아 기분 안 즇음. 버추오 소문대로 카피맛은 좋아요. 작동도 쉽고. 그런데 호구 된 이 기분."
    },
    {
        "작성일자": "2024.01.02",
        "평점": 5,
        "리뷰내용": "uistsydvuywdsyugrhyduiyrgouiewyurigyhdseouiegryhiuoewryuguiewr"
    },
    {
        "작성일자": "2023.09.16",
        "평점": 5,
        "리뷰내용": "♥️구매이유♥️2번째 구매입니다!구매하려고 온라인,오프라인 다 찾아봤는데 제일 저렴해서 쿠팡에서 구매했습니다, 롯데보험(5년짜리) 포함해서 구매해도 저렴한 편이더라구요, +카드할인도 있었어요☑️구매제품 : 버츄오플러스 화이트 색상☑️크기 : 물통 뒤로 두었을 때 - 142 x 412 x 325물통 옆으로 두었을 때- 220 x 349 x 325☑️머신무게 : 4.3kg➰추출방식➰혁신적인 센트리퓨전 (CentrifusionTM) 회전 추출➰특징➰버츄오는 센트리퓨전(CentrifusionTw) 회전 추출 방식의 커피 시스템으로 풍성한 크레마와 깊은 바디감의 커피를 에스프레소부터 시그니처 이상의 큰 컵까지 6가지 스타일로 즐길 수 있습니다.➰커피스타일➰37가지 버츄오 커피☑️에스프레소 ☑️더블 에스프레소 ☑️그랑 룽고 ☑️시그니처⭕️장점⭕️1️⃣그전에 돌체머신 쓰고 있었을때 추출 소리가 너무 컸는데, 이제품 너무 조용하게 추출됩니다.2️⃣사이즈에 맞게 컵 받침 높낮이 조절 가능3️⃣사용한 커피캡슐 컨테이너 모아 한번에 폐기가능4️⃣크레마가 엄청 좋음5️⃣커피맛도 좋음6️⃣물탱크 용량도 큰편이라 여러잔 내릴때 많이 채워두면 여러번 리필할일 줄어듬❌단점❌1️⃣추출완료후 추출구에서 커피가 몇방울씩 떨어져서 컵받침오염됨2️⃣오리지널에 비해 캡슐종류 적음,근데 캡슐도 비쌈‼️사용상 주의 사항‼️• 본 제품은 국내 기준 정격 전압인 220v / 60Hz에 맞춘 전기용품안전인증(KC) 가정용 전기제품으로, 공식 수입된 정품 제품입니다.• 전원은 단독 콘센트 사용을 권장합니다.• 사용한 캡슐을 재사용하지 마십시오. 고장의 원인이 될 수 있습니다.• 네스프레소 커피 머신은 열과 물, 커피 또는 이와 유사한 액체를 견디는 곳에 설치 및 일상적인 온도의 실내에서만 사용하시기 바랍니다.• 제품을 사용하기 전 동봉 된 사용 설명서를 반드시 참조하시기 바랍니다.⚠️A/S 안내⚠️• 네스프레소 가정용 커피 머신의 무상 품질 보증은 구매일로부터 12개월간 제공되며, 구매 후 30일 이내 제품 정품 등록 시 총 24개월(2년)의 보증 기간이 제공됩니다.• 사용자 과실로 인한 고장(사용자 임의로 분해 또는 개조한 경우, 상업적 목적의 사용, 네스프레소 정품 캡슐이 아닌 캡슐 사용 등)은 보증 외 항목으로 유상 처리됩니다.• 네스프레소 가정용 커피 머신의 경우, 택배 픽업을 통해 전국 A/S를 진행하며 방문 A/S는 지원되지 않습니다.• 구입 후 머신의 작동 오류 및 초기 불량으로 의심이 될 경우 네스프레소 A/S센터에서 전문 엔지니어의 판정 이후 교환/환불에 대한 안내가 진행되며, 점검 내용을 확인하는 데에 시일이 걸릴 수 있습니다."
    },
    {
        "작성일자": "2020.06.14",
        "평점": 5,
        "리뷰내용": "너무너무 좋아유...빠르고..간편하고...좋아요"
    },
    {
        "작성일자": "2023.11.24",
        "평점": 5,
        "리뷰내용": "지인 선물용으로 구매했는데 너무 만족합니다"
    },
    {
        "작성일자": "2022.04.10",
        "평점": 5,
        "리뷰내용": "내 돈 내 산이지만 너무 추천하고 싶어요~~ 지금 코로나 시국이라 커피숍을 가기도 힘들고 일단 웬만한 커피숍에 라떼는 4000원이다 넘 죠. 그래서 알아본 결과 주변에서 요걸 제일 많이 추천 하더라고요마침 친구네 집에 있어서 한잔 먹어봤는데 오히려 커피 전문점 보다 맛있어서 깜짝 놀랐어요!! 이유는 위에 크레마가 일 센티는 넘는 거 같애요 그 크레마 땜에 쫀득쫀득한 맛이 더 감칠맛 나고 특히 라떼로 만들었을 때 너무 맛있어요한 가지 팁을 드리자면 라떼에는 에스프레소 캡슐이 잘 어울리구요~얼음.우유 부으시고 위에 내리시면 좋아요디자인: 화이트색상 계속 품절이라 기다렸는데 잘핬어요크기도 타사보다 오히려작고 넘나이뻐요ㅎ배송: 다음날 문앞으로딱~ 쿠팡 로켓배송 넘나좋은것ㅎㅎ가격: 정말 여기서 흥분을 감출수 없어요.친구는 백화점에서 샀는데 10만원 정도 비싸게 샀데요~~~  친구한테는 미안하지만 돈을썻지만 이돈번기분!!  소리질뤄~~~***팁: 정홈에 가서 회원가입 하고 100캡슐 사면 예쁜 캡슐통?캡슐그릇? 을줘요~(사진참고) 어차피 100잔 금방 마시잖아요?ㅎ  그릇도받으세요^^젤 황당한 건 공홈이 캡슐 젤싸요저처럼 여기저기 가격비교 하면서  시간버리지 마시고 캡슐은 공홈에서 사기^^***저처럼 처음 구입하시고 캡슐 결정장애 오신분들을 위해 추천해드릴께요^^ 라떼 기준입니다.일카페(개당 690원)알타시오(690원)비앙코레제로(820원)더블에스프레소 스쿠로(820원)***넥스트와 비교*** 맛에 민감하지 않고 가격이 저렴한 걸 원하시면 넥스트 맛에 민감하시고 크레마가 좀 더 풍부한 걸 원하시면요 이 버츄오 을 구매하세요 제가 시음 해보고 내린 주관적 결론 입니다^^"
    },
    {
        "작성일자": "2024.09.13",
        "평점": 5,
        "리뷰내용": "일리만 7년 사용하다 추출이 안되어 기변하려고 추천받아 구매했어요! 버츄오 디자인이나 외관상 이미지는 다들 아실꺼라 사진 안찍었어요ㅎㅎ화이트라 깔끔하고~다른 색상에 비에 물통이 작긴한데 한번 가득담고 일주일 내내 쓸거 아니잖아요? 부족하지 않아요! 캡슐통은 한..15-18개 정도 들어가면 꽉 차는거 같구요! 일단 크레마..네스프레소 버츄오 하면 크레마 아닐까요? 확실히 크레마가 커피에 영향을 주는거 같아요훨~~~씬 부드러워요 훨씬!!!! 일리 캡슐이 저랑 찰떡이라 추출이 기변 생각없이 썼던건데 부드럽다~~하진 않았거든요! 뭐 커피가 부드러워 뭐해!! 이 생각이였는데 버츄오 경험해보니 다르네요..부드러워야 맛이 좋네요..ㅋㅋㅋㅋ사진보시면 아실꺼예요! 쫀쫀한 크레마 굿입니다 진짜 굿!! 심지어 그냥 아메리카노 인데듀 라떼마냥 장난아니져!그리고 지금 가격도 착한거 알지만..장바구니에 담아놓고 카드사 할인 많을때 샀어요! 와우할인가로 최저가 일때! 카드사 할인도 들어가있어서 9만1원대에 샀어여! 다들 저처럼 득템하시길 빕니다!!!!"
    },
    {
        "작성일자": "2022.03.24",
        "평점": 5,
        "리뷰내용": "타 브랜드의 커피머신을 사용했는데, 고장나서 버츄오로 새로 구입하였어요:)크레마가 풍부하고 사용이 편하다고 해서 버츄오로 선택했습니다.화이트 색상이 인기있는 것 같아서 화이트로 구매하려 했으나 저희집에는 실버가 어울릴 것 같아서 실버로 구입했어요. 사실 실버 후기가 많지 않아 걱정했는데, 생각보다 정말 예쁘더라고요. 화이트는 깔끔함 스타일이라면 실버는 고급졌어요. 개인적으로 실버로 선택하길 정말 잘한 것 같아요제품은 기기, 샘플 캡슐 그리고 설명서로 구성되어있어요. 꼼꼼하게 포장되어와서 손상 걱정 없답니다. 버츄오 플러스는 버튼 하나로 커피를 추출할 수 있어서 편했어요. 기계치인 저도 쉽고 편하게 사용하고 있어요.커피 맛도 너무 맛있어요:) 크레마가 풍부해서 더욱 맛있게 느껴져요. 버츄오 구매한 이후로 카페를 거의 안간 것 같아요.사용 3개월차인데 큰 단점 느끼지 못했어요. 다만 타 브랜드 캡술과 호환되지 않고, 버츄오캡슐은 일반 캡슐보다 100-200원 더 비싼편었지만 크게 불편하진 않네요^^"
    },
    {
        "작성일자": "2022.02.04",
        "평점": 5,
        "리뷰내용": "2021/12/13/ ₩225,410원구매 기존 타 브랜드 커피머신사용중이었어요 6-7년정도 사용했고 고장은 없었지만 캡슐맛이 별로라.. 지인분 집에서 네스프레소버츄오를 마셔보니 바꾸고 싶더라구요  남편이랑 같이 마시니 고장아니라도 커피머신 바꿔도 괜찮을것 같아서 얘기했더니 흔쾌히 사주겠다고〰️매장에선 여러번 봤던 터라 쿠팡으로 사면 배송이 편하니깐 검색해보고 가격도 매장가보단 저럼하게 산것 같아요다 괜찮았지만 마음에 안들었던 두가지✔️첫번째, 다른 배송박스나 비닐 없이 제품박스에 쿠팡배송스티커 붙여 배송이 왔구요(이부분 솔직히 맘에안들었어요 선물하시는분들 참고하세요..)저가의 제품도 아닌데 조금 당황스러웠지만 제품에 이상없으면 되니까 그냥 사용하기로 하고 개봉했는데✔️두번째, 웰컴팩을 개봉하려는데 누군가 뜯었던 흔적이 있는데안은 이상 없어서 괜찮은지 확인후 먹었어요 재포장 상품을 구매한것도 아니고 이부분도 좀 찝찝..처음에 청소 하는데 빠르게 두번 누르는것이 처음이라 잘 안되더라구요 계속 실패하고 잘 안되니까 불량인가 했는데 여러번 시도끝에 성공하고 웰컴팩으로 받은 캡슐을 내리는데 정말 향부터 맛있는 커피〰️ 향 맡으며 아쉬운것들 싹 잊었네요ㅎㅎㅎ크레마 때문에 버츄오머신을 산다고들 하죠 그러나 저희 남편은 그 거품좀 치우고 달라고(?)ㅎㅎ후기는 늦게 올리지만 무탈없이 잘 사용중입니다일주일 한번 청소중이구요, 다들 아시겠지만 팁을 드리자면❗️tip❗️청소시 물통가득 물을 채우시고, 머그컵으로 받치시면 절대 안됩니다 청소하는데 물이 엄청 들더라구요 머그컵을 두었다간 흘러넘쳐 뜨거운물 참사가 일어납니다 스텐믹싱볼 또는 냄비가 제일 괜찮은것 같구요 아니면 싱크대로 바로 물이 떨어지게 머신을 두고 청소하시면 됩니다 ❗️캡슐 선택 tip❗️기존 네스프레소 매장에서 시음이 가능했었지만,코로나로 중단되었기 때문에 공식홈페이지에 들어가 캡슐 리스트 설명을 읽어보고 감으로 구매해서 먹어봤어요 그중 괜찮은건 체크해두고 재구매하면서 또 새로운 종류 추가해서 마셔봤지만 결론은 대체적으로 맛있었어요특히 제가 산미강한 커피를 안좋아하는 편이라 산미지수가 높은 캡슐은 꺼려졌는데 그 조차도 이게 산미강한커피가 맞나? 싶을정도로 맛이 좋았어요 캡슐 여러가지 구매해서 다양하게 마셔보고 새로운것 맛보는 재미가 쏠쏠해요〰️캡슐구매는 저희집이랑 매장이 가까워서 새로운것 맛보고 싶을때 또는 시즌캡슐 신제품 소식이 들리면 소량으로 구매하고 있어요 제일 처음엔 공식홈페이지에서 100캡슐 주문시 캡슐 보관함프로모션으로 구매했었는데 솔직히 캡슐보관함가격보고.. 이걸 이돈주고 누가사? 했는데 은근 무게감있고 너무 편리해요〰️ 역시 비싼덴 이유가 있겠죠이상 내돈내산 후기 였습니다〰️"
    },
    {
        "작성일자": "2021.07.03",
        "평점": 5,
        "리뷰내용": "5월달부터 고민했어요 매장에서 세일할때사야지 했었죠..친구가 매장에섲224000원에 샀다길래ㅠㅠ근데 그. 할인은 언제하는지도모르겠고..쿠팡이 그나마 저렴하고 로켓까지된다니 그냥질렀습니다 당뇨 의심나오고 간질환의심나오고 맥심을 끊어보려고 샀습니다ㅋㅋㅋ 근데 너무 좋네요^^잘쓰겠습니다"
    },
    {
        "작성일자": "2022.05.22",
        "평점": 5,
        "리뷰내용": "버츄오가 추출시 크레마가 가득해서 커피가 굉장히 부드러워지네요그리고 저는 구매 당시 가격 209,000원 줬는데  구매하고 담날와보니 299,000원이네요? 왜죠?? 제가 산게 중고제품도 아닌데 가격차이 양심없는데요 이 가격에 사는 사람은 많이 억울할 것 같아서 후기씁니다"
    },
    {
        "작성일자": "2021.09.11",
        "평점": 5,
        "리뷰내용": "색상도 화이트 선택했다가 블랙으로 했는데 세련되서 잘한 것 같고, 라떼 좋아하는데 만들어먹기 너무 조타. 배송도 빠르고, 맛있는 라떼를 매일 1000원이내로 먹는다 생각하니 넘 잘선택한 것 같다"
    },
    {
        "작성일자": "2022.02.10",
        "평점": 5,
        "리뷰내용": "버츄오 넥스트 제품 구입하자 마자, 옆으로 물이 새서 불량판정 받고, 취소 후 버츄오 플러스 제품으로 갈아 탔습니다.제품출시일 21년도 11월,(일단, 제 기준으로 합격입니다)물건 받자 마자, 5번 정도 청소하는겸 물을 내려보는데,쫄쫄쫄, 뜨거운 물이 잘 흘러 내리는게,넥스트처럼으로 옆으로 새는 일도 없고 해서,캡슐 하나 내려보는데,커피 맛도, 제품도 모두 만족, 구매성공 입니다.넥스트는 캡슐 넣는 부분이 수동이라,많이 빡빡한 느낌이였는데,플러스는 자동이라, 훨씬 편하기는 합니다.바우처 3만원 쿠폰(3월13일까지 사용기한)들어 있어, 바로 네스프레소 공홈에서 사용했습니다.정품등록했고,백화점보다 -30,110원 할인 된 금액으로 구입 할 수 있어두 번 만족합니다.8일날 주문해서9일날 바로 받았으니, 쿠팡 로켓배송은 사랑이지 않겠습니까?커피 좋아하시는 분은,버츄오가 답인듯 합니다."
    }
]