[
    {
        "작성일자": "2024.09.22",
        "평점": 4,
        "리뷰내용": "구매전에 일반티비쓰는데 넷플만 요금제해놔서 다른것들도 추가하기 돈아깝더라구요 그래서 미러링 연결잭사서 썼는데 너무불편하고 화면도 확작아져서 이사가면 무조건 스마트티비로 하려고했어요이사날짜 잡히고 바로구매 기사님이 후딱 설치해주셨어요 짱친절하심!kt기사님이 외국꺼라 리모컨 호환안될수도 있다고하셨는데 잘되더라구요 기사님가자마자 어떻게쓰는지 까먹어서 그냥 샤오미꺼 씁니다 헿라이브티비로 들어가면 일반케이블 볼수있어요단점이 항상 내가 마지막으로본 채널로 돌아가더라구요 숫자키 안누르고 일일이 내리고 올리는스타일이라 좀 불편해요 999부터 시작하게해쥬징 ㅠ리모컨 누를때마다 특유의 띵띵소리나는데 설정에서 없앨수있는데 라이브티비는 안없어지네요 엄청 거슬려요티비 5분동안 안보면 로비화면? 대기화면으로가서 엄청쨍한 사진들 변환되는데 어후.. 눈아프고 짜증나요 그거 어떻게끄는지 엄청 찾아봤는데 결국 못했어요 ㅂㄷㅂㄷ 영상보면 아시겠지만 티비 키고끌때, 앱들어갈때 로딩시간이 좀 걸리고 특히 개오바인게 앱마다 소리크기가 달라요 ㅋㅋㅋㅋㅋ 하..유튭보다 넷플보다 케이블도 틀고 계속 바꾸면서보는데 소리계속 조절해줘야해요.. 그리고 티비 소리 2-3개정도 빠르게 줄이면 음소거됨요 아니 음소거버튼 바로밑에있는데 왜 굳이 왜일까요..? 이제 어플마다 소리 조절하는 리밋 알아서 그만큼내리고 리모컨 내려놓는데 음소거됨 개환장그래도 이가격에 65인치에 스마트티비라서 가격자체로는 큰 장점인데 티비가 너무 불편하다해야하나 세심하지않아서 너무아쉬워요 쓰다보니 단점 폭탄인거같네요 ㅋㅋ ㅠ 그래도 만족합니다 ㅎ..ㅎ"
    },
    {
        "작성일자": "2024.08.31",
        "평점": 5,
        "리뷰내용": "<많이 헷갈려하시는 초기화면 설정법!!!>처음 티비 켰을때 샤오미티비 홈화면이 아니라 셋탑박스 초기화면이 바로 나왔으면 좋겠다/셋탑박스 안쓰시는분들은 켜자마자 티비가 바로 나왔으면 좋겠다 하시는 분들 있으시죠?설정->시스템->전원 및 에너지->전원이 켜질 때 동작을 마지막으로 사용한 입력으로 설정해주시면 됩니다.도움 되셨으면 아래 ‘도움이 돼요’ 버튼을꼭 눌러주시면 감사하겠습니다^_^——————————————————이사하게 되면서 스마트티비로 바꾸고는 싶은데가족들이 티비를 잘 안봐서 너무 비싼 제품은 부담스러워가성비 좋은 샤오미 티비를 골랐습니다.리모컨이 2개라 불편하다는 리뷰가 많던데,위에서 말했듯 저희집은 티비를 잘 안보는지라기본 채널만 있고 셋탑박스 설치를 안해서구매할 때 딸려오는 기본 리모컨 하나만 사용중입니다.<1. 가성비가 너무 좋음>국내 대기업 제품 중에서 저렴한 상품들이 55인치 100만원 언저리에서 시작하는데, 65인치 스마트티비를 50만원가량의 금액으로 구매할 수 있다는 것 자체가 대륙의 기적이라 불릴 만 합니다. <2. 생각보다 괜찮은 화질과 음질>국내 대기업 비싼 제품과는 비교하기 힘들지만, 눈에 거슬리지 않고 귀에 거슬리지 않을 정도로 아주 무난한 화질과 음질을 가지고 있습니다. 사실 화질은 무난하다고 할지 몰라도 음질은 이 가격의 제품 치고는 굉장히 좋은 편입니다. 영화보는데도 문제 없고, 나는 사운드에 매우 민감하다 이런 분이 아니시면 굳이 사운드바는 따로 설치하지 않으셔도 될 것 같습니다.<3. 깔끔한 디자인>베젤이 아주 얇고, 티비 자체도 두껍지 않아서 벽걸이와 스탠드 모두 어느 인테리어에도 잘 어울리는 디자인입니다. 다만 받침대가 중앙보다는 가장자리에 양쪽으로 있었으면 더 좋았을것 같다는 생각은 듭니다.<4. 매우 친절하신 기사님과 좋은 포장상태>로켓설치 신청일 당일에 기사님이 바로 연락주셨고, 기스 하나 난 곳 없이 깔끔하게 상자에 포장되어 도착했습니다. 스탠드형이라 사실 기사님께서 많이 해 주실 건 없었지만 처음부터 끝까지 친절하게 설치해 주셨습니다. 로켓설치 이용이 처음인데 다음부터도 믿고 맡길 수 있을 것 같습니다.이외에도 스마트티비 기능 문제없이 작동하고,기본적으로 넷플릭스/유튜브/디즈니플러스 등이 깔려있는데앱 설치 하면 왓챠나 쿠팡플레이, 애플티비같은다른 ott들도 이용 가능합니다. 웬만한건 다 가능해요.<사이즈 팁>-무조건 생각한것보다 한 사이즈 업18평형 아파트 기준 65인치 적당합니다.원래 55인치 생각했었는데, 지인들이 하나같이티비는 무조건 생각한것보다 한사이즈 올리라고 해서65인치 샀습니다. 55인치 샀으면 후회할 뻔 했습니다.아래는 꿀팁인데..설정->화면 및 소리->화면 탭으로 들어갑니다.1)백라이트를 90정도로 낮춰주세요. 수명이 길어집니다.2)화면 모드는 여러가지로 바꿔보시면서 가장 눈에 편한 모드로 두시면 됩니다. 저는 표준이 제일 좋았습니다.3)기본 동영상에서 밝기를 10정도만 낮춰주세요.4)고급 동영상에서 색상공간을 dci-p3로 바꿔주세요. 훨씬 풍부한 색감 표현이 가능합니다."
    },
    {
        "작성일자": "2024.08.05",
        "평점": 4,
        "리뷰내용": "신혼부부라서, 이것저것 구매할 것들이 많이 있었습니다.그 중에서 TV를 고르던 중, 해당 제품이 눈에 띄여서 구매하게 되었습니다.✅벽걸이형 or 스탠드형 - 벽걸이형으로 구매✅포장 상태 - 웬만한 충격에 끄떡없을 정도의 상태 - 배송 및 설치 기사님께서 현관에서 분해 후 가지고 오셔서 조립 진행   → 포장 상태 사진을 못찍음...✅설치 후 확인 - 기타 하자 및 불량은 없는 것으로 확인했습니다.✅디자인 - 메탈 프레임이 생각보다 얇습니다. 그리고 튼튼합니다.✅사용? 시청 후기 - 메탈 프레임이 얇아서 그런가, 커서 그런가, TV 시청시 몰입감이 좋습니다.✅장점 (지극히 개인적인) - 가격...소위 말하는 대기업의 제품군들 대비 절반? 절반에 조금 못미치는 가격대...   → 해당 가격대에 65인치 SMART TV 구매 가능, 설치 해주심...극강의 가성비 제품 - SMART TV 기능이 있어서 매우 좋습니다. (아래 추가 서술) - 와이파이 연결, 유튜브 / 넷플릭스 등 기타 콘텐츠 시청 가능 - 음성 명령으로 TV 제어 가능 - (화질 비교 대상이 없어서 아쉽지만) 웬만하면 꿇리지않을 화질을 보여줍니다. - (음질 비교 대상이 없어서 아쉽지만) 나쁘지 않습니다.☑️단점 (개인적인) - TV를 키거나 끌 때, 하나의 리모콘으로 컨트롤이 안됩니다.   → U-PXXX 인터넷 쓰는데, 물어보니 아직 샤오미 TV에는 해당 기능이 안된다고 확인하였습니다...   → 그러므로, 리모콘은 2개 사용 필요합니다. - 이런... 전력 소비량이 4등급이네요. 효율은 크게 좋지않습니다. - 다소 부족한 A/S망...❌문제 발생❌ - TV가 앞으로 기울어서 어떻게든 수직으로 되게끔 움직여보았으나, 불가능❌조치 내용❌ - 벽걸이 TV는 처음이기에...이와 관련하여 문의센터에 전화   → 6/10 ~ 7/18 12회 가량 지속 문의, 7월 말 조치 완료   → 설치 기사님은 여러군데를 다니기때문에 이와 같이 지연되니 참조 바랍니다.☑️기타 참고 내용☑️ - 벽걸이 TV 사용이 처음이신분들은 브라켓에 대해 잘 모르실겁니다. (본인이 그러함) - 브라켓 종류도 다양하며, 각도 문제 발생시 조치하기 힘듭니다.   → 유튜브에서도 찾아보았으나, 저는 못찾았습니다... - 사진 첨부 하오니, 참조하시어 저와 같은 문제가 발생시 조치 바랍니다.   → 한명이 TV 각도를 맞추고, 한명이 브라켓 양쪽 부분을 육각렌치로 조여주면 됩니다.✅총평 - 가격...가격이 혹시나 단점이 될만한 요소를 무뎌지게 해줍니다.   → 가격이 깡패다...구매하고 오래 사용해서 해당 가격만큼 건지면 됩니다. - A/S 걱정이 되시는 분들은...솔직히 비용을 더 지불해서 대기업 제품군을 사는게 맞을겁니다.   → 하지만 가격이...눈에 아른아른 거리네요. 결국 구매 선상에 올라가게 될 것 입니다. - 문제 발생시 조치가 다소 오래 걸릴 수 있다는 점, 참조 바랍니다."
    },
    {
        "작성일자": "2024.09.12",
        "평점": 5,
        "리뷰내용": "이사를 하게 되면서 어떤 티비를 살까 고민이 있었는데가성비도 좋고 리뷰도 좋아서 구매하게됐습니다워낙 인테리어에 엄청 신경쓰기도해서 좀 깔끔한 모델로찾게된것도 있습니다18평에 거실이 넓게나오지 않아서 사이즈를 뭐로 살지고민했는데 55인치 사게됐어요 5인치씩 낮다 생각하고 구매해야한다는 리뷰를보고 삿는데 생각보다 크고 거치대가 가운데 중심에 있어서 불안했는데흔들리는거 없이 중심 잘 잡아줍니다화질이 엄청 띄어난다 라고는 말 못하지만 3일 써 본 결과 불편함을 느끼지는 않네요 전혀 화질에 대해서는언급조차 안할정도입니다쿠팡플레이, 넷플 , 티빙 , 왓챠 , 디지니 , 멜론 , 틱톡 , 유튜브 등등 여러 opp를 즐길수있어서 너무 좋아요 ! 부담없는 가격으로 구매 후 완전 만족하면서 쓰고 있습니다! 가격부담없이 구매하기 좋은 제품이네요 !!저는 침실에도 하나 더 둘까 생각중입니다✨✨리모컨 작동도 잘되요 ! 잘 안된다는 리뷰를 봤는데저는 불편한거 없었습니다! 강추드립니당"
    },
    {
        "작성일자": "2024.07.24",
        "평점": 4,
        "리뷰내용": "⏺⏺구매한 이유는요⏺⏺얼마전에 이사를 한 동생집에 이런저런 살림살이를 천천히 하나씩 채워 나가는 중이예요동생이 워낙 바빠서 티비를 자주 보거나 즐겨 보는 편은 아닌데 백색소음처럼 티비를 틀어 놓고 잠이 드는 걸 좋아해서 티비는 꼭 필요 해요우리나라 비싼 가전제품은 품질이 뛰어나서 가격이 좀 나가니 원하는 기준을 하향해서 이 브랜드로 구매했어요⏺⏺제품의 설명이예요⏺⏺■제품 사이즈■55인치 (138cm)■설치방식■방문설치■스탠드/벽걸이 구분■스탠드형■모델명/품번■L55M8 - A2KR■화면종류■LED■해상도■4K■화면 재생빈도■60 Hz■네트워크 / 스마트 TV■ㆍ구글 TV OSㆍ와이파이 연결 가능ㆍ블루투스 가능ㆍ스마트 TVㆍ지원 OTT-넷플릭스-아마조 프라임-유튜브 ⏺⏺제품 사용후기예요⏺⏺✅기사님이 설치하러 오셨는데 스탠드형 상품이다 보니 설치랄 것도 없이 그냥 테이블 위에 놓고 선 꽂고 가셨어요✅집이 크지는 않은 편인데 화면이 큰 티비로 영상을 보고 싶어서 55인치로 구매했는데 큼직하니 마음에 들어요✅스마트 티비이다 보니넷*릭스이랑 유튜*등등 호환되는 OTT가 다양해서 시청할 수 있는 컨텐츠의 폭이 다양해서 좋네요✅화면 선명도는 좋아요요새는 비싼 브랜드 아니여도 화면의 선명함이 좋아서 이 제품도 나름 만족해요✅벽걸이 제품은 왠지 떨어지지 않을까?걱정이 되서 스탠드 제품을 구매했는데 좋아요✅스탠드 티비를 고정해는 밑부분이 티비 가장자리에 있었으면 더 좋았을 걸 하는 아쉬움은 있어요티비 고정하는 부분이 중앙에 있어서 약간 흔들 거리는 느낌이 있어요⏺⏺총평이예요⏺⏺✔가성비 좋은 제품이예요✔화질 괜찮아요✔화면 커서 좋아요✔여러가지 OTT를 시청할 수 있어서 좋아요✔ 티비를 받치고 있는 고정부분이 끄트머리 양쪽으로두개 있는 형태가 좀더 안정감있게 티비가 고정되었을 것 같아서 아쉬움이 남네요※※※※※※※※※※※※※※※※※※※※※※※※※※※※※※※※※※※※※※※※※※바쁜 시간 긴 글 읽어 주셔서 감사해요♡♡제 리뷰가 선택하시는 데 조금이라도 도움이 되었으면 좋겠어요♡♡"
    },
    {
        "작성일자": "2024.07.21",
        "평점": 5,
        "리뷰내용": "이사전날 TV청소하다가 바람이 불어 TV가 넘어가버려 액정이 박살나는바람에  다음날 배송되는 로켓설치로 급하게 주문해보았어요 ㅜㅜ✅후기중소기업 4K TV 55인치 65인치 2대정도 사용해보니 생각보다 내구성도 괜찮고 오래 가더라고요저렴한 TV라 수명은 한 2년정도 예상하고 구입한건데 6년넘게 멀쩡하더군요그래서 이번에도 주저없이 저렴한 TV로 선택해보았어요국내중소제품만 사용하다 사오미 제품을 사용해봤는데..우선 요즘제품은 다그런건지 리모컨이 상당히 불편하네요..전 TV겸 모니터용으로 자주 사용하는편인데 iptv리모컨이랑 연동이 안되어 컴퓨터나 tv볼때 tv리모컨로 외부입력 변경하는게 조금 번거러워요요즘TV는 다그런건지 메뉴가 너무 숨겨져 있네요 ㅋ[7월 26일추가 외부입력버튼 없는줄 알았는데 설정버튼 왼쪽에 외부입력버튼 있었네요]화질이랑 색감은 상당히 만족합니다.BTV로 사용중인데 제기준에는 화면조절할 필요 없이 완벽한 색감을 구현해 화면을 보여줍니다.하지만 PC모니터용으로 사용하기에는 색감조절이 필요해 보여요사실 저가형 TV의 가장 약점이 사운드였는데...이제품은 저가형 TV치고는 사운드가 상당히 괜찮습니다..떨림,울림도 없고 이정도면 TV용 사운드로는 전혀 문제 될꺼 없는거 같아요그외 구글TV 등 기타기능들이 있고요..유튜브 사용해보니 화질선명하게 잘나오더더군요전 컴퓨터랑 연결해 사용해서 사실 TV기능은 크게 사용해 보지 않았어요✅단점-전력효율 1등급 TV가 아님-IPTV 리모컨과 연동이 안되는경우가 많아서 TV끌때는 TV리모컨으로 꺼야합니다✅총평55인치 중소기업 TV 100만원주고 살때도 와 엄청싸다고 생각하면서 구입했는데..65인치가 40만원때 되는 세상이 올지를 누가 알았겠어요,..베젤도 엄청 얇고 디자인도 생각보다 이뻐요.BTV 리모컨이라 연동이 안되어 티비 꺼는게 조금 불편한거 빼고는성능 이정도면 아주 무난해 가성비 TV용으로 추천합니다.✅참고55인치 구매예정이면 65인치로 65인치 생각했으면 75인치로....75인치 생각했으면 85인치로.."
    },
    {
        "작성일자": "2024.07.30",
        "평점": 5,
        "리뷰내용": "안녕하세요~솔직 리뷰어~!!! 솔직한 후기 작성 해 보겠습니다^^구매 제품 - 샤오미 안드로이드11 4K UHD LED A Pro TV 구매 날자 - 2024. 07. 22도착 날자 - 2024. 07. 23쿠팡안심케어 ♡3년 무상보증♡좋아요 ♡ʕ•̫͡ʕ•̫͡ʕ•̫͡ʕ•̫͡•ʔ•̫͡•ʔ•̫͡•ʔ•̫͡•ʔ ദ്ദി๑⃙⃘ˊᵕˋ๑⃙⃘ ) ʕ•̫͡ʕ•̫͡ʕ•̫͡ʕ•̫͡•ʔ•̫͡•ʔ•̫͡•ʔ•̫͡•ʔ아빠집 티비가..드디어 사망 직전이라.....급하게 주문하게된 샤오미 안드로이드11 4K UHD LED A Pro TV 입니다!일단! 직접설치라 솔직히 고민했는데~~이건뭐 ㅋㅋㅋ 코드만 꽂으니 나옵니다 ㅎㅎㅎ배송도 안전하게 빠르게 도팍했고~설치도 편하고~~ㅎㅎ기존엔 좀 큰 티비를 보시다 50인치 놓으니 좀 허전한건 있지만~~슬림한 디자인데 가볍고!메탈프레임 베젤리스 디자인이 꽤나 심플하니 이뻐요!4k디스플레이라 화질도! 사운드도!! 굿굿~아빠 귀가 좀 안들리시는데..이건 소리 짱 좋네요~!!!꽉찬~ 풀스크린이라~~ 기존 티비보다 작아도 아빠는 오히려 화질도 더 좋다고~만족해 하세요~~기존에 핸드폰으로 유튜브나 넷플릭스 보셨는데 이젠 티비로 편하게~오케이 구글~~하면 tv제어도 되니 ㅋ처음엔 어려워 하시다가 몇번 해보시곤 진짜 잘보시고~~좋아하세요^^쿠팡안심케어 3년 무상보증도 들어서 안심하고~~쓰기좋고^^이가격에 진짜 혜자!! 너무 만족하며 사용 중이랍니다^^ʕ•̫͡ʕ•̫͡ʕ•̫͡ʕ•̫͡•ʔ•̫͡•ʔ•̫͡•ʔ•̫͡•ʔ ദ്ദി๑⃙⃘ˊᵕˋ๑⃙⃘ ) ʕ•̫͡ʕ•̫͡ʕ•̫͡ʕ•̫͡•ʔ•̫͡•ʔ•̫͡•ʔ•̫͡•♡ ∩_∩（„• ֊ •„)♡┏ • UU • - • - • - • - ღ❦ღ┓제 리뷰가 조금이나마 도움이 되셨다면 도움버튼~~꾸욱 눌러주세용~~♡┗ღ❦ღ • - • - • - • - • - • - ┛감사합니다!!"
    },
    {
        "작성일자": "2024.09.22",
        "평점": 5,
        "리뷰내용": "내돈내산 솔찍한리뷰입니다15년을 잘 쓰던 티비가 갑자기 운명!!브랜드제품살려했는데 가격이 ㅎㄷㄷ사람들말이 비싼거와 착한가격이 예민한사람아니면 그닥불편할정도아니라고해서 샤오미꺼를쌌어요!65인치로구매했구요!바로그담날 기사님이 오셔서 설치해주셨습니다!설명도잘해주시고 꼼꼼하게설치해주시고가셨어요!디쟈인은 대만족!!화면도 정말 깨끗하고좋아요!음질도 전 만족합니다!이가격에 이정도 퀄리티면 완전 수지맞은것같아요!근데 단점이 리모컨이 호환이안되더라구요!저희는 비티비를쓰거든요!기사님이 국내제품이아니라 호환이 안될수도있다고하시더라구요!좀불편했지만.. 마침 비티비리모컨고장으로 기사님이오셨는데 제가 말씀드리니 새로운비티비리모컨으로 이리저리하시더니 됐다고하시네요!티비ott로넘어갔다가 다시 비티비로 외부입력2로 돌아올땐 티비리모컨을써야하지만..그거빼곤 비티비리모컨으로 다 컨트롤 됩니다!불편할까봐잠깐후회도했지만 비티비리모컨으로 티비까지 호환이가능하니 이젠편하게 사용중입니다!!전 스탠스드형으로 구매했습니다!깔끔하고 화면크고 화질좋고..정말 40만원대중반가격으로 이걸?요즘 샤오미가 전자제품잘만든다고 소문도나고해서 샀는데 넘만족합니다솔찍히 이가격에 4.5년만잘써도 초대박아닌가요!지금 3개월정도 사용했지만 전혀 불편함없구요!볼때마다 제품잘산 내자신을칭찬해줍니다30평대지만 거실티비와쇼파폭이 그리멀지않아요!그런데도 부담없는 크기입니다!누가 티비고장났다고하면 요제품 추천해주고싶을정도네요~^^이상 솔찍한 지극히 개인적인 내돈내산후기였습니다!도움이되셨길바랍니다!"
    },
    {
        "작성일자": "2024.07.15",
        "평점": 5,
        "리뷰내용": "⚡내돈내산-솔직후기⚡ 50인치 리뷰입니다✅ 구매 이유 국내 중소기업 43인치 티비를 사용하고 있었는데요 3년정도 지나니 불량화소가 하나둘씩 늘어가서 처음 티비를 켤때 보면 마치 별차리 처럼 검정화면에 별이 콕콕 박혀 있더라고요 국산베젤도 큰 의미는 없는거 같아서 샤오미로 알아보고 있었는데요20만원대후반에 50인치라는 말도 안되는 가격할인이 있어서 구매했어요✅ 제품 상태 박스만 봤을때는 이렇게 큰것도 로켓 배송이 다 되는구나 하는 생각이 들 정도였어요스티로폼에 적당히 감싸져 있고요 다리와 티비 리모컨 설명서정도로 구성은 간단했습니다 조립역시 간단합니다  생각보다 다리 높이가 좀 있고 앞뒤 사이즈가 있어서 벽에 착붙는 느낌이 아니에요 스탠드로 쓰기엔 뒤,아래 공간이 딱 맞는 않는 느낌이 많이 보여서 먼가 아쉬운 느낌이 있어요✅ 사용 후기 티비 켜지는 속도 빠르고요 처음에 이것저것 세팅 하는 부분이 있는데 구글 앱만 연결하면 간단했어요스마트 티비 답게 유튜브나 넷플릭스 연결 가능했습니다.집에서는 KT를 사용하는데 다른 분들 후기처럼 기가지니 전원연동이 잘 안되는거 같아요티비 뒤편에 인터넷선 연결하는 곳이 있어서 선으로 연결해 인터넷 사용을 했는데요 무선도 설정할 수 있어요 핸드폰이랑 구글 홈으로 연결되고 미러링도 잘 됩니다.사운드도 꽤 괜찮아요 처음이라 저음이 살짝 튄다라는 느낌이 있었는데몇일 사용해보니 저렴한 사운드바 보다도 괜찮은 느낌입니다. 혹시나 화질 문제가 있을까봐 다 설치 하고 확인 할때까지 비닐을 안벗겼어요 다행히 문제없이 잘 나왔습니다 4K 화질 정도면 보통사람 눈으로 국산과 차이를 못느끼겠다 싶을 정도의 느낌이 들 정도로 괜찮았어요✅총평스마트 티비에 빠른 성능 인터넷 유무선 연결 가능하고 가격까지 저렴 하네요언제부터인가 샤오미 하면 가성비로는 최고라는 믿음이 생깁니다.➿ 조금이라도 여러분께 도움이 되었으면 ✨도움이 돼요✨ 눌러주시면 감사하겠습니다.➿ 즐거운 쇼핑 하세요."
    },
    {
        "작성일자": "2024.07.15",
        "평점": 5,
        "리뷰내용": "부모님 TV가 얼마전 화면에 백라이트가 나갔는지...5,6년쓴거같은데 검게 나오는 증상이 있어서 교체를 할까 수리해서 쓸까 고민하다 구입하게 되었습니다.어차피 수리비용에 조금만 더 보태면 새것 살수있고대기업 제품만큼 중소기업이나 패널등에 차이가 거의 없어서 샤오미로 샀는데 너무 잘한 선택 같네요.대기업이라고 고장이 안나는 것도 아니고...1,2년지나면 유상수리로 전환되는데...패널좋은 제품으로 사면 어차피 고장나는 시기는 비슷할테니 저렴하게사서 화질좋은 신형모델로 바꾸는게 훨씬 이득이라는 생각으로 구입했네요,스마트기능이 있어서 부모님께서 잘 안쓰는 기능이라오히려 불편하지 않을까 걱정이었는데 초기에 한 단계만 통신사 셋탑으로 들어가는 방법을 알려드리면 쓸수 있어서 그다지 어려운 사용법은 아니네요.요즘은 다들 lg,sk,kt등 셋탑박스를 사용하다보니 실수로 외부입력 잘못 눌렀을때 외부입력 다시들어가서 TV보는 방법은 어차피 필수로 알아놔야 되더라고요.일단 기존 TV는 LG패널쓰는 중소기업 제품이었는데화질은 마음에 들었지만 스피커소리가 너무작았는데사운드바를 놓자니 너무 번거로웠는데 사운드바없어도 될 만큼 소리가 확실히 크고 잘들립니다.화질은 UHD 4K니 당연히 좋고요...받침대도 깔끔하고 슬림베젤이라 기존거보다 화면 사이즈가 큰데도 부피는 거의 같네요.LG유플러스 셋탑을 쓰는데 리모컨은 셋탑과 전원호환은 되는데외부입력 HDMI단자가 셋탑을 끌경우에 다시 켤때 초기화면에 외부입력을 재선택하는 번거로움이 유일한 단점이네요.실험해보니 셋탑이 켜져있던 상태에서는 바로 TV화면이 나오고 셋탑이 꺼진상태에서 셋탑리모콘으로 티비와 함께 처음켜면 바로연결은 안되서 TV리모콘으로 외부입력에서TV연결된 HDMI를 한번 선택해줘야되는게 유일한 단점이네요. 근데 그것도 같은 메뉴로 들어가니 어렵진 않습니다.받침대만 설치하면 되지만 부모님이 그것도 어려우실것 같아서쿠팡무료설치로 기사님이 거치대 조립하고 셋탑연결후 화면테스트까지 다해서 사진 보내주셨네요.부모님이 유투브정도 사용하실 정도로 스마트하시다면추석시즌 부모님 선물로 좋을것 같습니다.대기업가격 절반!  화질굿!  사운드는 굿굿!!!쿠팡로켓설치는 덤~"
    },
    {
        "작성일자": "2024.07.07",
        "평점": 5,
        "리뷰내용": "❤️내 돈 내 산❤️✅ 대륙의 실수다운 가성비 끝판왕 ✅ 스마트 티비로 OTT 사용 편리함✅ 생각한것보다 좋아서 놀라웠던 음질과 화질✅ 배젤이 얇아서 시각적으로도 만족스러운 제품 ✅ 티비 가성비를 찾는다면 바로 이제품입니다!!❤️샤오미 4K UHD LED TV 165cm(65인치) 모델을 사용한 지 몇 주가 지났는데, 너무 만족스러워서 여러분께 추천드리고 싶어요. 처음에 이 TV를 선택하게 된 가장 큰 이유는 바로 스마트 TV 기능이었어요. 별도의 TV 연결 없이 OTT 서비스들을 바로 사용할 수 있어서 너무 편리하더라고요. 넷플릭스, 유튜브, 디즈니 플러스 등 다양한 OTT 앱을 TV에서 바로 실행할 수 있으니, 복잡한 셋톱박스나 추가 기기가 필요 없어서 좋았어요. 특히 리모컨에 바로 접근할 수 있는 버튼이 있어서 원하는 앱을 손쉽게 실행할 수 있었답니다.❤️화질도 정말 뛰어나요. 4K UHD라서 그런지, 화면이 정말 선명하고 색감도 생생해요. 영화를 볼 때나 게임을 할 때, 그 몰입감이 정말 대단해요. 화면이 클수록 화질이 중요한데, 샤오미 TV는 65인치의 큰 화면에서도 픽셀이 전혀 보이지 않고, 디테일이 살아 있어서 보는 즐거움이 두 배가 되는 것 같아요. 그리고 HDR 기능 덕분에 밝고 어두운 장면에서도 명암 표현이 뛰어나서 현실감 넘치는 영상을 즐길 수 있어요.❤️음질도 만족스러웠어요. 사실 TV 스피커는 별로 기대 안 했는데, 샤오미 TV는 음질도 좋더라고요. 특히 저음이 풍부해서 영화나 음악을 들을 때 현장감이 느껴졌어요. 물론, 아주 고급 사운드 시스템과 비교할 수는 없겠지만, TV 자체 스피커로 이 정도 퀄리티를 낸다는 게 놀라웠어요. 만약 더 나은 음질을 원하신다면 사운드바를 추가해도 좋을 것 같아요. 하지만 기본 스피커로도 충분히 만족스러운 음질을 제공한다는 점이 정말 마음에 들었어요.❤️그리고 이 TV는 가성비가 정말 좋아요. 65인치 4K UHD 스마트 TV인데, 가격이 매우 합리적이거든요. 요즘 대형 TV 가격이 많이 내려갔다고 하지만, 샤오미 TV는 그중에서도 특히 가성비가 뛰어난 제품인 것 같아요. 이런 가격에 이 정도 성능과 기능을 제공하는 TV는 흔치 않아서, 예산을 아끼면서도 좋은 TV를 원하시는 분들께 강력히 추천드려요.❤️또 하나 마음에 들었던 점은 배젤이 정말 얇다는 거예요. TV를 설치하고 보니, 화면이 거의 벽에 딱 붙어 있는 느낌이 들더라고요. 얇은 배젤 덕분에 화면이 더 커 보이고, 전체적인 디자인도 세련되고 깔끔해서 인테리어적으로도 아주 만족스러웠어요. 거실에 두면 정말 멋진 포인트가 될 것 같아요.❤️전체적으로 샤오미 4K UHD LED TV 165cm(65인치)는 스마트 기능, 뛰어난 화질과 음질, 가성비, 그리고 세련된 디자인까지 모든 면에서 만족스러운 제품이에요. TV를 새로 구매하려고 고민 중이시라면, 이 모델을 한 번 고려해보세요. 분명 후회하지 않으실 거예요!⭐️⭐️⭐️⭐️⭐️"
    },
    {
        "작성일자": "2024.07.17",
        "평점": 5,
        "리뷰내용": "집 이사 준비하면서 거실티비 바꾸려고 알아보다 구매하게된 샤오미 티비 입니다. 100% 내돈내산 리뷰이며 개인적 생각이니 도윰 되시길 바래요- 삼성 엘지 솔직히 당연히 사야한다고 생각하다가 어차피 거실티비 잘 안보니깐 우리 중소기업꺼 알아보자! 해서 서치서치 하다가 알게된 샤오미 스마트티비- 지상파 까지 되는 티비러니 !!  제일 좋았어요. 일반 스마트 티비는 넷플 인터냇 티비만 가능해서 그전에 쓰던 삼성 스마트 티비도 잘 안보게 되었거든요.. 하지만 샤오미는 일반 지상파 까지 된다고 해서 1차 맘에들었어요.!! - 배송 왔을때 놀랄 정도의 크기에 압도당함! 저는 남편이 무슨 벽을 시킨줄 ... ㅋㅋㅋㅋ 솔직히 이가격에 이정도 크기 티비 찾아볼수 없을거에요 ... - 이동식 스탠드 충분히 가능 ! 고민하다 저희는 아기때문에 벽에 달지 않고 언제든 방으로 넣을수 있게 이동식 스탠드를 따로 쥬뮨해서 사용중인데 크게 흔들림 없이 잘 사용중입니다.- 화질또한 낫 베드솔직히 삼성엘지랑 비교하는거 자체가 말이 안된다 생각하고 타 일반 중소기업꺼 사용했을때와 비교해봐도 뒤쳐지지 않아요! 크기도 커서 보기 불편함 전혀 없습니다 - 영화 보기에도 플레이스테이션용으로도 충분하고 회사 사무실에도 두고 싶을정도로 가격대비 최고 만족 하는 아이템 입니다 !"
    },
    {
        "작성일자": "2024.07.01",
        "평점": 5,
        "리뷰내용": "가성비 넘 좋아서 내돈내산리뷰 남깁니다24평대 아파트 안방에서 사용하려고 구매했습니다50인치 티비 사용중이었는데5인치 더 커도 괜찮을거 같아 이번엔 55인치로 주문했어요대기업 제품은 비슷한 스펙 스마트 티비는 두세배 이상하더라구요샤오미 홈캠사용중인데 품질이 가격대비 괜찮아서이번엔 티비도 샤오미 믿고 사봤습니다 제품 후기도 다 너무 좋기도했구요일단 화질 넘 선명하고 좋습니다백라이트는 80으로 하는게 좋다고해서 설정 바꿨구요hdmi 설정도 2.0으로 해두는게 좋다고 해서 바꿔뒀어요hdmi선에 hi speed 라고 되어있으면  2.0 맞는거겠죠?이런 티비가 40만원도 안한다니 정말 가성비 갑인거 같아요다만 불편한 점은 기가지니가 티비를 꺼주디 못한다는 점 ㅠㅠ후기 참조해서 기가지니 리모컨으로 티비를 끌 수 있게 연결은 해뒀어요기가지니한테 켜달라고 음성으로 얘기하면 티비를켜주긴해요 그런데 꺼달라고하면 셋탑박스만 꺼지고 티비는 신호없음으로 바뀌네요 ㅠㅠ지니리모컨에 있는 티비전원 버튼이나 샤오미 리모컨 전원버튼으로 꺼줘야해서그게 조금 불편지만 티비설정에서 여러가지 바꿔놓으니다시 켜졌을때 마지막 설정대로 켜져서 괜찮구요구글로긴해서 구글홈으로  ott서비스 이용할땐셋탑박스 안켜져도 티비만으로도 티빙이나 넷플 유툽 다 시청가능합니다전 셋탑박스 기가지니랑 뷰잉이랑 두개 쓰고 있었는데자체 크롬캐스트랑 미라캐스트 지원도 잘 돼서이제 뷰잉은 없어도 미러링도 되고 구글홈에서 각종 앱 이용해사다 볼 수 있어 좋아요제가 올힌 사진 참고하시면 설정 바꾸는데 도움이 되실거에요후기가 도움이 되셨다면 도움버튼 눌러주세요~"
    },
    {
        "작성일자": "2024.06.18",
        "평점": 5,
        "리뷰내용": "* 리얼 꿀팁 대방출일단, 화질, 사운드 다 괜찮습니다. 평균 이상 돼요.200만원 짜리 OLED랑은 비교 할 수 없어도 일반적인 수준에선 괜찮습니다.삼성/LG가 100이라면 95 수준은 됩니다.그리고 KT 통합리모컨도 됩니다. 잘 돼요. (상세설정 밑에)와이파이도 5G지원합니다.부팅 빠르고 스마트 TV 훌륭합니다. 강추에요.사운드도 의외로 꽤 괜찮습니다. 싸구려 사운드 바보다는 좋으니 3~4만원짜리 사운드 바 살거면 사지 마세요.물론 한 10만원 넘어가는 사운드바 부터는 차이 확 납니다.그러니 화질, 음질 부분은 다 패스, 꿀팁만 말씀드려요.* 준비물HDMI 2.1 케이블사기전에 HDMI가 어느 버전까지 지원하는지 알 수 없어서 찾는데 고생 많이 했습니다. 정보가 없더군요.결론은 최신 HDMI 2.1을 지원합니다.그러니 10년후를 보고 케이블은 HDMI 2.1 케이블 준비하세요. 1.4 부터는 UHD를 지원하지만 1.4, 2.0, 2.1 다 차이가 있습니다. 자세한 건 검색해보시고 정말 성능을 제대로 즐기고 싶으시면 2.1 케이블로 준비하세요. 몇 천원 차이밖에 안합니다. 쿠팡에서 '가격낮은 순'으로 검색하세요.(HDMI 2.0 케이블이 있는 분들은 굳이 바꾸실 필요 없습니다. 1.4이하라면 바꾸세요.)UHD 2.1 케이블이어야 UHD화면에서 HDR을 완벽하게 구현할 수 있습니다.실질적으로 모니터가 아닌 TV에서는 2.0과 거의 차이가 없긴 합니다만 그래도 완벽한 화면을 원하면 미래를 위해서라도 2.1로 바꾸세요.HDMI 케이블 구분법1) High Speed - 보통 1.3 or 1.42) High Speed Ethernet 혹은 2.0 표기 - 2.03) 선이 아주 두껍고 2.1 표기 되어 있음 - 2.1보통 2.0 부터는 헤드부분에 표기되어 있는 경우가 대다수입니다.낡고 없으면 1.3이나 1.4라고 생각하면 됩니다.A. 영상설정1. DCI-P3고급영상 설정 -> 색상공간으로 들어가서 설정을 DCI-P3로 바꿔주세요. 그래야지 광고에서 설명하는 10억 7천만 컬러의 DCI-P3 색상을 느낄 수 있습니다. 2. 백라이트 설정백라이트가 100으로 되어 있는 걸 90정도로 낮춰주세요. TV의 수명을 연장시켜 줍니다.3. 어두운장면 가속이것도 고급영상 설정에 있습니다. 어두운 장면 가속을 통해 보다 선명한 화면을 보여줍니다. 꺼짐으로 되어있는 걸 보통으로 설정해 주세요.4. DAC-4 다이얼로그 인핸서이것도 고급영상 설정에 있는데 여러배경음이 섞여나올때 목소리(대사)를 좀 더 또렷하게 듣게 해주는 기능입니다. 아휴~ 뭔 말인지 잘 안들려 하는 분들 설정해 주세요. 처음에는 사용안함으로 되어 있습니다. 저는 보통으로 바꿔줬어요.5. 밝기화면이 어둡다는 분들, 기본 밝기 설정이 50입니다.60으로만 올려줘도 화면 많이 밝아집니다. 밝기 조절 하시고 선명한 화면으로 바꿔보세요.확 밝아집니다.저는 선명한 화면이 너무 쨍해서 그냥 표준화면으로 봅니다.6. 기본 색상톤 변경웜톤, 쿨톤 변경 다 됩니다. 전 기본으로 씁니다만 톤 마음에 안 드시면 바꾸시면 됩니다. 5단계 조절 되요.B. 전원 및 에너지1. 전원이 켜질때 동작을 구글 TV 홈 화면 -> 마지막으로 사용한 입력 이렇게 바꿔주시면 일일히 셋탑박스로 바꿔야 하는 불편이 사라집니다. 꼭 바꿔두세요.C. 오디오 출력사운드 바 쓰시는 분들은 HDMI 2.1 케이블 꽂으셨으면 HDMI eARC 모드가 될 겁니다.ARC와 eARC는 압축차이 입니다. eARC가 원음 그대로라고 생각하시면 되요.D. 채널과 입력채널과 입력모드 설명입니다.채널 - 동축 케이블로 공중파 보실분들을 위한 설정입니다. 저처럼 안 보실 분들은 패스, 보실 분들은 무선으로 설정해서 잡으시면 됩니다.입력 - HDMI로 셋탑이랑 사운드 바 연결하시는 분들은 여기가 중요합니다.HDMI모드로 가셔서 HDMI1부터 HDMI3까지 버전을 선택해주셔야 합니다. 처음 값은 HDMI 1.4로 되어있어요. 이러면 당연히 반쪽짜리 UHD 보는 거죠. 2.1 케이블로 연결하시고 HDMI 2.1 선택해주시면 됩니다. 사운드 바도 마찬가지, HDMI2에 연결해주신다음에 입력모드 들어가서 HDMI 2.1로 변경(2.0 케이블이면 2.0 선택해야 합니다.)그러면 자동으로 HDMI ARC 케이블 연결되었다는 자막이 뜹니다. 2.1 케이블이면 화면에 eARC 연결이라고 나옵니다.HDMI 이름 변경HDMI 1, 2, 3 이게 헷갈리는 분들은 입력부분 이름을 변경할 수 있습니다.저는 HDMI1은 IP TV, HDMI2는 사운드 바로 변경해 놨네요. 이러면 볼때마다 안 헷갈립니다.E. HDMI 제어와 동기화지니 TV 리모컨 두 개 쓰셔야 한다는 분들, 네, 결론부터 말하면 통합리모컨 됩니다.잘 쓰고 있어요.설정 두 군데서 다 해주세요.셋탑에 들어가서 HDMI 제어 On 해주시고 TV에서도 HDMI 제어 켜서 기기 자동 종료, TV자동 켜기 다 켜주세요.그 다음에 리모컨으로 TV전원 + 확인 전원 3초간 눌러주시고 채널버튼으로 될때까지 해주세요.저희 집은 통합리모컨으로 아주 잘 됩니다.혹시 안 되면 다음 날 해보시고 그래도 안 되면 셋탑을 바꾸세요.저희는 KT 에어(UHD, 지니만 없는 거)씁니다.F. 구글TV굳이 키보드 사지 마시고 구글 어시스턴트로 음성검색으로 해결하시는게 훨씬 편합니다.유튜브, OTT다 끝내주게 잘 나옵니다.현재 컨텐츠 사정상 4K 영상은 유튭이나 OTT에 훨씬 많습니다.자세한 건 사진 봐주시고요............하여간 좋습니다. 놀랍도록 좋습니다.이 가격에 이런 성능이라뇨. 정말 놀랍다는 말이 나올 수 밖에 없네요.도움이 되셨으면 추천 한 번 눌러주세요, 감사합니다.PS: 동영상은 4K 동영상이며 사운드는 HDMI 2.1 케이블로 연결한 사운드 바에서 나오는 소리입니다. (동영상 업로드하니 화질이 열화되네요. 실제로 보는 건 끝내줍니다. 그냥 압권이에요.)"
    },
    {
        "작성일자": "2024.07.22",
        "평점": 5,
        "리뷰내용": "가성비 좋습니다예전에 트레이더스에서 세일할때  그냥 PB티비인거 같은데 세일을 많이 하더라구요그래서 삼십팔만원에 구매한  65인치 티비를 사서 잘 보다가 실수로 액정이 나가서다시 찾아보게 되었습니다트레이더스는 당시 티비배송이 안되었기 때문에 직접 큰차 빌려 실어다 직접 설치했었는데 트레이더스에 샤오미 티비도 있길래 검색해 봤습니다가격대비 괜찮은거 같아 55인치로 결정 배송 설치까지 해주시니 크게 힘들일 필요도 없고해서 상품 받아보고 설치 작동해 보니 아주 훌륭합니다25평에 딱 적당한 크기인거 같고화질도 좋고 아주 좋습니다음량도 깔끔하고중국산 샤오미 물건 잘 만드는거 같네요그냥 가성비 생각하면 꽤 괜찮은 티비입니다엘지나 삼성티비는 요즘에 워낙 비싸서 화질이나 음량 기능면에서는 따라갈수 없지만가격도 따라갈수 없는거 같습니다여튼 스탠드로 세웠는데 깔끔하고 옆면도 슬림하고오래 오래 잘 썼으면 합니다보통 티비는 액정 나가지 않는이상 엄청 오래 쓰잖아요~~ 샤오미 삼십만원대로 샀으니 몇년만 잘 봐도 괜찮을거 같습니다별 이상 없이 오래 오래 사용하길 바랄뿐입니다"
    },
    {
        "작성일자": "2024.05.10",
        "평점": 5,
        "리뷰내용": "○샤오미 안드로이드   11 4K UHD    LED A Pro*모델명 : L65M8 - A2KR*스탠드형기존에 쓰던 대기업 제품 50인치 TV를 시청하고 있었는데 소리는 들리는데 화면이 깨지면서 아예 액정이보이지 않고 있어서 수리비용이 더 들겠다는 생각에 다른 TV로 교체하게 되었어요5년 조금 넘게 쓴건데 대기업 제품도 일정시간이 지나니 고장이 나긴하네요이럴거면 비싸고 고급진 티비를 사도 또 고장이 안날거란 보장이 없어서 가성비 따져 저렴한걸 구매해서몇년쓰다 다시 사게되더라도 일단 가성비만 봐서샤오미 티브를 구매하게 되었어요요즘 샤오미가 무섭게 치고 올라오는걸느끼는게 지인들 몆분도 샤오미 제품 한개정도는 가지고 있더라구요65인치를 대기업제품 반값도 안되게 저렴하네요 저는 스탠드형으로 구매했어요50인치 시청하다 65인치로 티브를 보니 처음엔 너무 평수에 비해 너무 크나  했는데 며칠 써보니 큰거 사길 잘했다 싶네요큰화면으로 티브를 시청하니 더 생동감이 넘치는것 같았어요티비연결이나 사양같은 자세한건 잘 몰라서 다른분들 리뷰처럼 잘 설명해드리진 못하지만TV볼때 화면 해상이 와~~~할정도로 화질이 엄청 선명하거나 하진 않고 시청하면서 눈이 피로하지 않고 대체적으로시청하기에 불편하지 않으면서 적당히 선명해서 볼만하니 좋네요음향도 대체적으로 좋고 메탈프레임도 얇으면서 튼튼하고 외형상 보이는건 완벽하네요사양이나 옵션등은 제품설명에 다 나오니 참고하시구요■불편한점이 한가지 있네요■TV를 키겨나 끌때 두개의 리모컨을 사용해야 하는데 TV리모컨 먼저 키고 셋탑박스 리모컨을 함께 사용해야 해서리모컨이 항상 옆에 붙어 있어야 해요한개라도 쇼파틈새에 숨어버리면 TV켜기가 좀 느려지겠죠~~넷플렉스,아마존,유투브 설치되어 있고 지금은 구글 플레이를 통해 디즈니등 몇가지 추가해서 시청하고 있는데3달째 다 되어가는데 리모컨 2개 사용도 지금은 익숙하고 불만없이 잘 시청하고 있어요저렴한 가격인데도 만족하고 있고 무조건 비싸다고 좋은건 아니다는걸 느끼네요가성비쪽으로 따지시면 샤오미 TV도 추천할만 하네요전 만족합니다가전을 잘 몰라서 엉성하게 리뷰를 썼는데 읽어주신분 감사드려요그럼 쿠팡에서 만족한 구매하세요^^"
    },
    {
        "작성일자": "2024.04.04",
        "평점": 5,
        "리뷰내용": "[공중파 디지털 채널 잡는법]*필독, TV 디지털 채널을 잡지 못하시는 분들 위해 이 글 먼저 올립니다. 채널 잡으실 때 케이블을 유료로 사용하고 계시지 않은 분들은 '무선'으로 선택하고 잡으셔야 합니다. '무선'은 공중파라는 의미로 유료로 케이블을 사용하지 않으시는 경우 선택하시면 디지털 채널이 잡힙니다.기존에 쓰던 LG TV가 수명이 다하여 알아보던 중 샤오미 TV 가성비 극찬이라 알아보던중 선택하게 되었습니다. 결론적으로 말씀드리면 역시 샤오미 가성비 짱이네요~! 단지 TV 기능 뿐만 아니라 구글 TV는 다양한 멀티미디어 모니터로 활용이 가능하기 때문에 활용도가 매우 높습니다. 기본 영상재생기 뿐만 아니라 앱들을 깔아서 기존에 폰에서 사용하던 앱들을 대화면으로 활용이 가능합니다.[프레임]프레임이 매우 얇아 놀랐습니다. 기존 TV와 인치는 같은데 왜 작게 보이는 것일까 생각해보니 프레임이 매우 얇아서 그런 느낌이었습니다. 프레임이 얇아서 몰입감이 아주 좋았습니다. 처음에  TV를 들 때 잘못하면 화면을 만져 힘을 가할 수 있기 때문에 조심히 만지시기를 권해드립니다.[화면, 디스플레이]이 제품은 중국 LCD 제품을 사용한 제품입니다. LCD가 한국이 유명하지만 지금은 중국이 이 시장을 다 잡고 있습니다. 성능이 많이 좋아졌고 가격은 매우 저렴하기 때문에 이런 가성비 TV 제품이 나올 수 있게 된 것입니다. TV 부품 중 가장 비싼것이 화면 LCD이기 때문입니다. 기존 LG의 IPS난 삼성의 PVA를 따라오지 못하는 것은 사실입니다. 하지만 전문가가 아니거나 예민하지 않다면 사실 큰 차이는 없습니다. 설정 화면에서 셋팅값을 잘 만지면 볼만한 화면이 나옵니다. 저 같은 경우는 색감이 붕 뜨는 것이 싫어서 밝기를 75정도로 하였습니다. 색감이 안정적으로 가라앉고 눈도 덜 피곤한 느낌입니다. 그리고 설정 > 화면 > 고급영상 부분에 보면 색상공간이 기본으로 되어 있는데 이것을 DCI-P3으로 변경하면 훨씬 더 자연스러운 색감을 느낄 수 있습니다.[사운드, HDMI ARC(CEC)}사운드도 꽤 들을만하며 중역대 음성을 잘 표현하고 있어서 대사 전달이나 뉴스 스피치에서 잘 알아들을 수가 있었습니다. 음향 효과적인 면은 아무래도 얇은 TV 에 초박형 스피커가 들어가서 한계가 있습니다. 집에 있는 사운드바를 활용하는 것이 음향면은 좋습니다. 사운드바 연결시 기기에 따라 패쓰쓰루를 TV에서 지원하므로 지정을 하여주면 온전한 사운드 활용이 가능합니다. HDMI를 활용한 ARC(CEC) 기능을 지원하므로 자동 전원 연동이 편리합니다. 놀랐던 것은 기존에 삼성, LG 모두 이 ARC 기능이 원활하게 되지를 않아서 광단자를 추가로 연결하는 경우가 많았는데 단번에 되어서 놀랐습니다. 그만큼 기계적으로 완성도 있게 만들어졌다는 생각이 들었습니다.[일반 TV 방송 기능]구글TV OS로 되어 있기 때문에 일반 방송은 튜너 앱으로 제공이 됩니다. 앱을 실행하듯이 실행하여 TV를 보신다고 생각하시면 되겠습니다. 조금 생소하긴 합니다만 첫 화면에 바로 튜어 아이콘이 보이기 때문에 불편하지는 않습니다. 리모콘에 일반 TV 방송 바로가기 버튼이 없어서 좀 아쉽긴 하네요 대신 EPG 버튼을 바로가기 버튼으로 활용하면 됩니다. 방송 수신이나 화면은 문제없이 깨끗하게 잘 나옵니다. 디지털, 아날로그 방송을 모두 잡아줍니다. 채널 자동 검색시 유료로 사용하는 케이블 방송이 따로 없으시다면 무선(공중파)로 선택하고 신호 검색을 하시면 되겠습니다. 채널 변경 속도는 기존 삼성이나 LG 보다 빠릿 빠릿 하지는 않지만 답답한 정도는 아닙니다. 채널 변경 속도를 높이기 위해서 채널 변경시 화면 위 아래는 백라이트를 다 켜지 않고 어두운 상태에서 중간 부분만 밝기를 주는 방식을 소프트웨어적으로 사용을 한 것 같습니다. 채널 선택 후 잠시 지나면 위 아래 백라이트가 모두 켜지면서 화면이 정상으로 보입니다. 방송 화면을 주로 본다면 설정, 전원 부분에서 화면이 켜지는 경우 홈 화면이 아닌 기존 화면유지를 선택하여 주면 매번 TV 방송으로 가는 번거로움이 없습니다.[IPTV 연동]HDMI CEC 기능이 있어 기존 IPTV 단말기가 켜지면 자동으로 TV가 켜지게 연동이 가능, TV따로 켤 필요가 없어짐  [앱 설치, 연동]구글 홈 앱과 자동으로 연동이 되어서 집에 기존에 있던 구글스피커가 있어 편리하게 함께 연동하여 사용이 가능했습니다. 구글 스피커를 활용하여 음성으로 TV를 조작하는 면이 매우 편리하였습니다. 음악을 듣는 것을 좋아하시는 분들은 유투브와 같은 앱을 이용하여 화면 꺼짐 기능을 이용하면 전기세를 절약하면서 음악을 편리하게 들을 수 있을 것 같습니다. 모든 구글TV가 그러하듯 앱 설치에 따라서 활용성이 무궁무진합니다. 최근에는 코티*등과 같은 영상 웹사이트를 많이 활용하는데 인터넷 브라우저를 앱을 통해 설치하고 간편하게 이런 웹사이트들을 이용하여 최신 영상들도 보기가 좋습니다.[리모콘]음성 인식이 되는 블루투스 리모콘이라서 위치에 상관없이 작동을 잘 합니다. 특히 음성인식이 되기 때문에 매우 편리하게 사용이 가능합니다. 보고 싶은 영상이 있는 경우 음성인식으로 편리하게 찾을 수가 있습니다. 한가지 아쉬운 점은 이런 구글TV를 제대로 활용하려면 에어 리모콘이 편리한데 에어 리모콘이 아니라서 활용도가 떨어졌습니다. 예를 들어서 가상 키보드로 글자를 입력할 때 일일이 방향키로 옯겨야 하는 것이 매우 불편합니다. 그리고 다양한 앱을 활용할 때는 확실히 마우스와 같은 에어 리모콘이 필요합니다. 알아보니 알리익스프레스에서 호환되는 에어 마우스 리모콘이 있어서 8천원에 구매하게 되었습니다. 블루투스 방식이 있어서 그것으로 주문을 하였습니다. 필요하신 분들은 추가 구매 추천드립니다.[3등급, 전기세]3등급이라서 밝기 조정을 해주었습니다. 70~80 정도면 화면도 잘 보이고 절약이 됩니다. 100으로 할 때보다 백라이트 수명도 더 길어지기 때문에 80 내외로 맞춰서 사용하는 것을 추천드립니다. TV 고장의 90%가 백라이트 고장이라고 합니다. 한번 교체시 약 30만원 정도가 소요된다고."
    },
    {
        "작성일자": "2024.02.04",
        "평점": 5,
        "리뷰내용": "샤오미 안드로이드11 4K UHD LED A Pro TV, L65M8-A2KR, 방문설치, 벽걸이형, 165cm/65인치 내돈내산 구매후기제 리뷰가 구매에 도움이 돼셨으면 좋겠어요20평대 아파트로 이사오면서 원래 거실을 다이닝 룸처럼 만들고싶다는 생각을 했어요하지만 역시 K아파트 국룰은 티비에다 소파죠 이게 그냥 제일 거실의 표본? 정석 느낌이라고 생각해요어쨌든 소파를 구매하고나니까 티비를 사려고 보다보니까 55인치는 무조건 작고 65인치 75인치 중에서 뭘 살까고민을 하고있었는데 75인치는 솔직히 조금 비싼 거 같아서 65인치를 구매하기로 했어요대기업 제품의 절반도 안 되는 가격에 65인치 스마트 티비를 구매할 수 있다니? 게다가 로켓설치도 가능하고벽걸이 설치까지 50만원 초반에 할 수 있어서 바로 구매하게 되었어요2주넘게 실사용해보고 느낀점은 화질은 옆에 좋은 티비가 있으면 모르겠는데 그냥 티비 보는데는 전혀 문제가 없고완전 화질도 좋고 만족스럽다고 느끼고 있어요!넷플릭스도 편하게 볼 수 있고 유튜브도 볼 수 있어서 솔직히 티비연결 안하고 와이파이로 넷플릭스나 유튜브만 봐도 완전 뽕 뽑는 거 같았어요티비 냉장고는 거거익선이라고 하는데 진짜 무조건 여유만 있으면 큰거 사는게 맞다고 봐요 쓰다보니까75인치를 살 걸 그랬나? 싶긴한데 65인치고 20평대 거실에는 충분하다고 느끼긴 해요스마트티비 반응속도도 전혀 느리지 않고 버벅거림 전혀 없다고 느끼고 있어요본가에는 삼성전자 75인치 티비를 사용하고 있는데 솔직히 그거랑 차이가 거의 없다고 느낄만큼 저는 만족해요저는 벽걸이로 구매했는데 따로 스탠드도 주셔서 스탠드형으로 사용도 가능할 거 같았어요설치기사님도 진짜 친절하시고 빠르게 설치 해 주셨어요게다가 소파에 앉아서 보는 각도, 리클라이너 사용하면 누워서 보는 각도 이런걸 다 신경써서 추천도 해주시고 꼼꼼하게 설치 해 주셔서 진짜 만족스러웠어요 설치 날짜 지정도 가능하고 빠르게 배송오는거도 좋았어요아 단점은 하나 있는데 저는 지니티비 사용하고있는데 킬때마다 외부입력으로 바꿔야지 지니티비로 넘어가더라구요그거는 kt 기사님을 불러서 주파수? 그걸 조정하면 된다고 하시던데 아직 안해봤어요 사용하는데 큰 불편함이 없어서 그냥 사용할 수 있더라구요어쨌든 가격이 그냥 깡패라서 대충 쓰다 망가져도 손해가 아니라는 생각이 들어서 저는 진짜 만족하며 사용하고 있어요 저렴한 가격에 65인치 스마트티비를 찾으신다면진짜 무조건 구매하시는거 추천해요 고민은 배송만 늦추는 거 같아요"
    },
    {
        "작성일자": "2024.01.25",
        "평점": 5,
        "리뷰내용": "샤오미 안드로이드11 4K UHD LED A Pro TV, L65M8-A2KR,방문설치, 벽걸이형, 165cm/65인치'''안녕하세요 커플링 입니다.제 리뷰가 여러분들께 조금이나마도움이 되셨으면 좋겠습니다.1년전에 65인치 티비를 샀는데 패널에 작은 플라스틱이 튕겼는데그게 또 고장이나버려서 티비를 쿠팡에서 사게되었습니다.우선 삼x,엘x는 금액대가 부담스럽기도 하고 요즘 삼x,앨x 티비도수명이 8년정도 된다고 하더라고요, 차라리 금액이 조금 더 저렴한티비를 사서 고장이나면 고치지않고 또 다시사자 이런 생각으로이번에 샤오미 65인치 티비를 구매하게 되었습니다.금액은 시중에서 쿠팡이 가장 저렴한거 같네요, 역시 쿠팡입니다.우선 저는 다른티비 65인치를 먼저 써봤는데 금액대는 솔직히더 저렴합니다. 하지만 화질은 샤오미가 훨씬 좋은거 같아요.화질이 선명하고 깨끗했으며, 성능이 이것저것 많아서저는 샤오미 티비가 훨씬 좋은거 같습니다.리모컨은 두개를 써야한다고 하셨지만 저희집은 하나로도티비 전원이 켜지고 다 되었습니다. 기사님께서리모컨이 하나로 되는집은 거의없고 98% 정도가리모컨을 두개로 쓰신다고 하셨는데 저희집은 리모컨하나로 쓸 수 있어서 정말 운이 좋았던거 같습니다.티비 채널 바꿀때 느릴줄 알았지만 전혀 느리지 않았고성격이 급한편인데 티비 볼때마다 불편한점전혀 없었습니다. 벽걸이로 설치했는데 깔끔하니 좋았어요.부모님집 TV가 삼x TV인데 솔직히 화질차이 모르겠습니다..요즘은 패널 바꾸는 교체비용도 많이 들고 고치는 것보다는새로 사는게 돈이 비슷비슷 하다해서 금액이 부담이 가지않는티비로 구매한다고들 합니다. 저는 정말 만족스럽습니다.금액이 부담가지 않기 때문에 보다가 고장이 나거나 그러면바로 다른걸 또 살 예정입니다. 화질 선명하고 화면 크고티비 볼맛 제대로 입니다 :)샤오미 티비는 이번에 쿠팡에서 데려온지 별로 안된 티비라던데저는 정말 만족스럽고, 구매하길 정말 잘한거 같습니다.스마트TV가 탑재되어 있기 때문에 가성비도 훌륭합니다.구글 앱으로 연결도 가능합니다. 참고하세요.벽걸이 티비로 구매했지만 스탠드도 따로 주십니다.그리고 샤오미 거치대가 설치했을때 기울기가 스스로잘 기울어 진다고 하셔서 저는 원래 쓰던 거치대로 쓰고샤오미건 보관중입니다. 샤오미 거치대가 조금 불편할수도 있어요이상으로 솔직한 구매후기를 마치도록 하겠습니다.제 리뷰가 도움이 되셨다면도움돼요 부탁드려요 :)"
    },
    {
        "작성일자": "2024.01.14",
        "평점": 5,
        "리뷰내용": "#ㄹㅇ내돈내산 #한달후기집에는 65인치 lg uhd 4k 티비를 쓰고있구요서브로 아남전자55인치 티비도 있는데 사무공간에 티비가 하나있음 좋겠다해서 찾아보다가 샤오미 65인치를 구매하게 되었습니다.보조배터리로 샤오미를 알게 된게엊그제같은데 벌써 샤오미가 몸집을 많이 키워서가격경쟁력에서는 압도적이더라구요.중국산이라서 고민하시는 분들도 많을텐데그런분들께 타 사와 비교하여도움이 되고자 후기를 작성해봅니다.요즘들어 샤오미 제품이 하도 잘나온다고해서최근 회사에 비치한 공기청정기, 티비는 다 샤오미로 했네요.일단 크기도 커서 시원하고 가격이 너무 타 브랜드들에 비해 압도적이라안 살수가 없었네요.이마트가서 일렉트로마트 내 제품도 싸게 나와있던데 샤오미가 대략 7~10만원정도 더 저렴했네요. ㅎ로켓설치가 되는제품이라 바로 다음날부터 14일이내로 설치날짜 지정이 가능했고기사님도 오셔서 아주친 절하게 바로 후딲 설치해주고 가셨습니다.깔끔하고 크고 화질좋고 티비 자체 사운드도 빵빵합니다.사운드바를 연결해서 쓰면 더 좋겠지만 저는 사무공간에 두는 용이라기본 내장 스피커로만 듣고있는데 아주 좋아요 ^^요즘은 티비 자체 성능도 좋아야겠지만셋탑박스 연결하는순간 티비 화질이 한번 더 달라지는거 아시잖아요?그래서 같은 65인치 uhd 제품이라면어느 브랜드 제품을 선택하셔도 엄청 미세하게 다 뜯어보지않는이상크게 다르다! 라고 느끼진 못할거같아요그럼 정리해서, LG 제품, 아남전자티비와 비교를해보면 (지극히 주관적일 수 있습니다.다만 똑같은 uhd라인의 제조사만 다른 세가지를 동시에 쓰고있어 적어볼게요엘지는 65, 샤오미 65, 아남은 55인치 제품임)선명도 : LG = 샤오미 >= 아남전자사운드 : LG = 샤오미 >=아남전자가격 : LG < 아남전자 < 샤오미  ( 엘지랑 샤오미 새 제품으로 비교하면 가격 두배정도 차이납니다.엘지 리퍼제품보다 샤오미가 더 저렴합니다..)A/S : LG > 샤오미 >= 아남전자 (아무래도 국내제품이고 A/S센터가 빵빵한 LG가 압도적)디자인 : 비슷한듯함. 다 기본 디자인.크롬캐스트 연결 : LG > 아남전자 = 샤오미 ( lg가 워낙 빠르게 되다보니 나머지가 살짝 답답합니다.)리모콘 : 샤오미는 직관적이고 기본에충실 가독성 좋고 길이가 좀 긴편.엘지 기본 리모콘도 기본에 충실. 하지만 셋탑박스연결하면 기본리모콘 사용 잘안하고 통신사에서 준 리모콘 쓰게되어있음.총평돈 절약하고싶으신분들은 갓성비 그야말로 가성비를 따지겠다.죽어도 65인치 아래로 내릴 순 없으나 돈이 부족하다하면 샤오미!입니다.결국 가장 중요한건 화질인데 그 화질이 절대 크게 타 사에 밀리지 않으니까요~다만 A/S가 많이 걱정되시는 분들은 돈 더 주시고 국내 대기업(삼,엘)꺼 쓰는게 맞는것 같아요하지만 티비가 그렇게 잘 고장나는가싶네요아남전자꺼도 as가 힘든편 중 하나인데 3년 썼는데 튼튼해서 고장 한번 안나고 잘썼거든요그래서 샤오미꺼도 그정도는 충분하지않나 싶어요3년만 써도 가격이 대기업에 비해 두배 저렴하기 때문에 그저 뽕 뽑는다고 생각합니다자취 하시는분들이나 사회초년생, 신혼부부들, 부모님댁, 회사 회의실어딜둬도 이가격이면 다른 단점들 다 감수할 만큼이라고 생가이드네요. ^^"
    },
    {
        "작성일자": "2024.08.04",
        "평점": 5,
        "리뷰내용": "티비가 갑자기 사망~~가성비 높은 샤오미제품이 있어 선택하게 되었네요처음 구매하고 거의 두달정도 사용후 남기는 후기네요일단 스마트 티비지만 가성비 넘치고 화질도 이정도면 무난합니다. 가격대비 성능은 괜찮다고 생각들어요티비는 내친구라 거의 집에 있을땐 보지 않아도 티비를 켜놓고 있는데 화질도 음량도 가격대비 완전 만족스러워요특별히 선호하는 브랜드가 없거나 가성비를 찾으신다면 선택하셔도 나쁘지 않을것 같아요다만 직접설치다 보니 설치가 어려운건 아니지만  가격차이가 별로 나지 않으니 방문설치하시는게 더 편할듯 합니다저희집은 강쥐님들 때문에 직접설치로 배송받아서  크기가 크다보니 조금 귀찮은면이 없지않아 있었네요두달 정도 실 사용해보니 성능이나 품질은 만족스러운 제품입니다"
    },
    {
        "작성일자": "2023.12.31",
        "평점": 5,
        "리뷰내용": "장점 ♡⁠(⁠Ӧ⁠ｖ⁠Ӧ⁠｡⁠)- 55인치 화면이 크다- 벽걸이라서 깔끔하다- 가격이 역대급- 화질이 좋다- 밝기도 너무 좋다- 4k라서 화질이 쩐다- 스마트 tv라서 좋다- 리모컨에 유튜브나 넷플릭스 버튼이 있어서 좋다- 구글 어시스턴트 있어서 편하다- TV에 깔린 프로그램이 전혀 하나도 버벅거리지 않고 렉이 하나도 없다- TV 색감이 좋다단점 ♡⁠(⁠Ӧ⁠ｖ⁠Ӧ⁠｡⁠)- 없음후기 ⊂⁠(⁠◉⁠‿⁠◉⁠)⁠つ저희가 30평대 집인데 55인치 TV 조금 작지 않을까 걱정했는데 진짜 전혀 작지 않고요 진짜 너무 딱 맞고 좋습니다원래 한국 중소기업 TV 싼 거 사려 그랬는데 스마트 tv로 그래서 그거 사려고 준비 중이었는데 마침 샤오미에서 역대급으로 가격이 나와서 게다가 스마트 tv가 기본 탑재바로 구매했습니다 진짜 샤오미라서 믿을 수 있고 화질 색감 정말 다 좋고 TV 프로그램 렉도 안 걸리고 영화 볼 때 너무 좋습니다 이걸로 아바타 2 봤는데 와 진짜 영화관이 따로 없습니다TV 리모콘도 유튜브 넷플릭스 앱스 버튼 있어서 쿠팡 플레이 디즈니 플러스 진입이 너무 쉽고 구글 어시스턴트 있어서 너무 편하고제가 유튜브에 알아보니까 그 저가 tv들은 막 고장도 잘 나고 백라이트 패널도 쓰레기고 그러던데 진짜 역시 샤오미라 그런지 야 백라이트 너무 좋고 색깔 화질 너무 좋고 고장은 커녕 망치로 때려야 고장 날까 말까 그러한 수준너무 만족스럽고 흠잡을 때가 하나도 없습니다진짜 굳이 단점을 뽑자면 사운드가 조금 떨어지긴 하는데 근데 그거는 뭐 일반 TV 수준이고 몇 만 원짜리 사운드바 하나 사면 완벽하게 해결될 일이라서 근데 저는 사운드도 그냥 괜찮아서 사운드바 없이 사용하려고요 개인적으로는 사운드도 저는 나쁘지 않습니다삼성 LG 거 비싸서 못 사시는 분들 샤오미 TV 강추 드립니다. 드디어 기회가 온 것입니다 큰 TV 살 기회가 절대 놓치지 마십시오 고민하지 마시고 바로 주문하십쇼(⁠.⁠ ⁠❛⁠ ⁠ᴗ⁠ ⁠❛⁠.⁠)구매 선택에 도움이 됬길 바랍니다.좋은 하루 보내세요. (⁠◍⁠•⁠ᴗ⁠•⁠◍⁠)"
    },
    {
        "작성일자": "2023.12.22",
        "평점": 5,
        "리뷰내용": "샤오미 55인치 설치 하였습니다.기존에 사용하던 제품이 32인치 FHD 티비 였습니다.집의 구조와 사이즈상 55인치가 최대 사이즈여서 55인치로 주문했습니다.일단 설치 기사님 너무 친절하게 설치해 주셨습니다. 로켓 설치 기사님 최고. ^^장점사이즈 화질 모두 마음에 듭니다. 물론 삼성 엘지 같은 대기업의 OLED , QLED 제품하고는 차이가 있겠지만 가격이 깡페니까요.그리고 안드러이드 티비 기능 빠릿 빠릿 합니다. 작동이 밀린다는 느낌은 없습니다.그리고 사운드가 생각보다 괜찮은 것같습니다. 기존에는 저렴이 시운드바로 티비 시청했는데, 저가형 사운드바보다 서리 좋습니다. 기존꺼 바로 연결 햐제 했습니다.——————————————————————————————단점이게 단점 몇가지 있는데 초기 설정이 필요한 것입니다.*** 먼저 hdmi설정이 모두 1.4버전입니다. 저는 일단 모두 2.0으로 변경했습니다. 변경 방법 : 리모컨 톱니바퀴(설정) 누르고 중앙의 확인 버튼 누릅니다. 그라면 설정 화면으로 들어가는데, 거기서 “채널 및 입력” 확인 “입력” 확인, 아래로 내려보면 HDMI 모드 있습니다. 확인 누르시고 소스들 변경해 주시면 됩니다.*** 통합 리모컨 세팅이 어렵습니다. 잘 작동하지 않습니다. 어느정도 연결이 되어도 외부입력은 작동라지 않습니다. *저는 kt 지니 tv 사용자입니다. 일단 리모컨 연결 방법은 통합리모컨에서 “tv전원” 버튼과 중간 “확인” 버튼을 3-5초정도 누르면 리모턴에 빨간 불이 들어 옵니다. 그 상태에서 체널 올림 버튼을 1초마다 한번씩 누르다 보면 어느 순간 tv 전원이 꺼집니다. 그때 확인 버튼 누르면 기본 세팅은 끝이 납니다.그런데 문제는 이렇게 해도 전원 꺼지고 볼륜 조절은 되는데 이상하게 켜지지 않습니다. ㅠㅠ******* ⭐️여기서 중요한 팁입니다. 이게 뭐가 문제인지는 모르겠는데 리모컨을 티비 정면이 아닌 세로로 곧 하늘이나 땅을 보고 전원을 누르면 켜집니다. ㅎㅎㅎ 이건 뭔지?? 그런데 항상 이렇게 하기 어렵잖아요. 그래서 리모컨 센서 부분에 절연 테이프를 붙여 주면 정면으로 놔도 작동을 합니다. 저는 사진과 같이 붙였습니다.****마지막 세번쩨 세팅인데요. 많은 분들이 tv를 켜고 외부 입력을 바꿔야 세탑과 연결되어 tv를 볼 수 있다 하시는데 이건 설정에서 변경이 가능합니다. 우선 설정에 들어가셔서 “시스템” 누르시고 “전원 및 에너지” 에 들어가시면 “전원이 켜질 때 동작” 이 있습니다. 이걸 “마지막 사용한 입력”으로 하시면 나중에 티비 보다가 끄시고 켜질 때 그대로 HDMI 로 연결되어 tv 나옵니다. ——————————————————————————————일단 저는 이렇게 세팅해서 구나마 편하게 사용하고 있습니다.혹시 리모컨이나 외부 입력 누르는 것이 불편했던 분들에게 조금 도움이 되었으면 좋겠습니다.30만원 후반에 이정도 제품이라면 정말 적극 추천합니다."
    },
    {
        "작성일자": "2023.12.11",
        "평점": 5,
        "리뷰내용": "구매정보 [ 23.12.02 / 517,460 ]신혼집입니다!!첫티비 뭘로살까 알아보다가 큰걸로 하고싶어서 쿠팡 뒤지던중 샤오미가 막 출시되었더라구요...!삼ㅅ 엘ㅈ에비해서 완전 저렴하나 As나 하자가 걱정되어 구매를 망설이다가 백 이백짜리사서 오래쓸거면 혹시 오십짜리 샀다고 빨리 고장나면 또 사도 이득이지 않겠나 생각이 들더라구요ㅋㅋㅋ 그리고 서비스센터도 전국에있고! 패널도 2년보장되니 그냥사실 원래는 75인치 이상으로 사고싶었는데ㅠㅠ요건 65인치이지만 이것저것 다 비교해봐도 샤오미가 가성비 갑인것같아서 에라모르겠다!!하고 질러버렸어요ㅋㅋㅋ로켓설치라 당일 저녁 전화오시고 다음날 바로 배송이 왔구요기사님 두분이서 엄청 열심히 설치해주셨어요셋탑도 안보이게 알아서 착착해주신 덕분에 벽이 엄청 깔끔해보이네요ㅎㅎㅎ실질적으로 며칠 사용 후 리뷰를 달고싶어서 이제야 씁니다체크포인트!하자있는지 꼼꼼히 확인했어요육안으로는 기스나 문제가없었고 후기중에 전원을 꺼도 잔상처럼 남거나 문제있는 화면들이 있었다는 말에 걱정했는데 아무 이상 없었고 끄면 잘꺼집니당크기 색감 등 화면상 어땠는지크기 65인치도 나름 커서 만족합니다거실이 큰집이라 벽이 커서그렇지 소파에 앉아서보면 괜찮아요!화질이나 색감도 4k라그런지 되게 좋았어요유튜브에 4k 8k 동물영상들 켜놓으면 색감확인하기 좋아요!!스마트 티비 기능기본적으로 셋탑없어도 스마트티비라서 넷플 유튜브 다있고 쿠팡플레이도 다운로드하니 잘됩니다!! 이가격에 스마트티비라니...와우 회원이시면 쿠팡플레이 무료로 다볼수있는거 다들 아시죠~ㅎㅎ며칠 사용해보니 너무 만족스러워요 다들 샤오미 이렇게좋냐고 이럴거면 샤오미살걸~하는말 많이들었구요ㅎ 인터넷 설치기사님도 샤오미 처음보는데 되게좋다고 하셨어요!✅️단점도 체크!!단점은 오래꺼두면 리모컨 전원 눌렀을때 켜지는시간이 좀 걸립니다ㅠ 끄고 얼마안되서 키면 바로켜지는데 하루이틀정도 안보다가 키면 켜질때 바로는 안켜지고 한 10초정도 기다려야 켜져요 첨엔 고장인줄알고 놀랬는데 켜지더라구요 그뒤로 쓸땐 문제없고 오래안켰을때만 그래서 그냥쓰고있어요!!여기서 저희집은 티비인터넷 모두 유쁠입니다유쁠리모콘 호환이 되는가 궁금하실것같아서 남겨요!일단 전원되구요 기본 샤오미로 켰을때 외부입력누르고 셋탑 연결해줘야 셋탑 티비로 연결되고 그담에 끄고킬때는 유쁠거로해도 되긴해요 근데 장시간 꺼뒀다가 키면 유쁠걸로 바로안넘어가서 샤오미 외부입력으로 다시 들어가야해요..!그냥 리모컨 두개 두고 씁니다~총평요약색감 화질 만족 크기 좋음, 켜질때 오래걸릴수있음, 셋탑리모컴 따로쓰게됨❤️구매를 고민하시는 분들께 저의 솔직한 리뷰가 도움이 되셨으면 좋겠습니다도움이돼요를 눌러주시는 감사한분들 덕분에 리뷰쓸때마다 신이난답니다❤️도움이되셨다면 하단의 도움이돼요 한번씩 눌러주시면 감사하겠습니다!긴글 읽어주셔서 감사합니다!"
    },
    {
        "작성일자": "2023.11.29",
        "평점": 4,
        "리뷰내용": "❤️내돈내산❤️good❤️✅가성비 좋음✅베젤 얇음✅성능 좋음✅스텐리스 재질❤️구매이유❤️30평 아파트입니다.아이가 장난치다가 티비 액정 깨져서티비 알아보았는데요 국내 제품은 시중에서너무 비싸고 스마크티비 65인치는 꼭 쓰고 싶은데예산이 적어서 마침 행사 사전예약하고 있어서구매했어요.❤️직접 사용한 후기❤️쿠팡에서 로켓설치 가전은 처음입니다.배송은 사전예약이라 2주 걸렸네요제가 구매한 제품은 65인치고 30평확장 아파크 거실적당하고 딱 좋습니다 티비 보는 거리가 딱 맞아 떨어져요제품 스미트티비 인데 가성비 좋아서 구매했어요비슷힌 스펙 브랜드 티비보다 40프로 저렴하네요.다른 중소기업 제품보다 행사가라 10-15 저렴하게 사서 만족제품 led 기전것보다 밝고 좋네요불랸화소등 하자 없고요성능이 좋아서 인지 아이가 자주하는 닌텐도 스위치포켓몬스터 렉없고 부드럽게 돌아갑니다사운드 바가 있는데티비 스피커 들어보니 들어줄만 합니다에너지등급 4등급 조금 아쉬워요 ㅜㅜ배송 도중, 다리가 파손되어서서비스센터 문의하니 as도 안되고따로 구매도 안되고 나몰라 하여조금 많이 불쾌했고 서비스는 받을 생각 안해야겟다는생각이 들었고 가격대비 제품 만족하지만서비스는 포기하시고 주문하세요가격대비 제품 품질은 지금 당장 좋은데내구성이 얼마나 갈지 궁금합니다.-추가 후기️-LG헬로비젼 통합리모콘 됩니다하지만 인식이 안될때도 있고 껐다 키면항상 구글tv로 연결되네요헬로비전 쓰는분 참고 바랍니다.❤️긴글 읽어주셔서 정말 감사합니다.❤️❤️상품을 구매하시는데 도움이 되길 바라며, 바쁘시더라도❤️도움이 돼요❤️ 버튼~~ 꾸욱❤️ 부탁드립니다. 감사합니다.❤️"
    },
    {
        "작성일자": "2024.09.14",
        "평점": 5,
        "리뷰내용": "안방에 사용하던 TV가 수명을다해서 스마트TV를 알아보다가 쿠팡에서 샤오미TV를 알게되어서 여러제품과 비교한후 선택했어요. 거실에는 이미 큰TV가 있기에 안방은 작은것으로 알아보다가 50인치화 55인치가 가격차이가 별로없어서 고민을 많이했어요. 그런데 안방은 50인치가 탁월했어요. TV구매시에 꼭 스마트기능이 있는지 확인하시고 직접설치할곳에 대각선으로 몇센치가 적당한지 줄자로 체크하시고 구매하시면 나중에 후회안하실겁니다.샤오미 50인치 스마트TV 설명하자면장점>> 50인치TV가 새벽로켓배송으로배송됩니다. 55인치부터는기사님이직접오셔서설치해주신다고하니 참고하세요  우리집은 직접설치를 선택해서 아주 만족합니다. 처음에 너무 포장이 커서 놀랐지만 안방에 딱좋은 사이즈 였어요 스마트기능이 잘되어있어서구글과연동해서앱설치잘되고 좋습니다. 음질도 괜찮네요.단점>> 처음에 설치후 부팅할때 스위치가 안들어와서 고장난줄알았어요. 고객센터에 전화하니 티비화면 밑에스위치를 꼭눌러서 부팅하라고해서 겨우 알았어요.   설명서에 내용이 전혀없어서 너무 아쉽네요 꼭 이점 기억하시고 해보세요   리모컨이  좀 부실합니다. 건전지가 안들어있는것도 아쉬운점입니다. 리모컨이 너무 어두워서 작동할때  불편합니다. 구글과 연동이 되어야해서 처음등록시 차근차근 잘하셔야됩니다  TV받침대가 너무 약해보여서 아쉽네요. 튼튼해보이지않아서 별도 지지대하나 구매해야할듯합니다전체적총평>>가격이 너무 착하게나온 스마트TV입니다. 고장없이 잘사용한다면 아주 가성비 좋다고생각합니다  보험가입을하면 안심이 되는것도 장점같아요.  보험을 가입한신분들은 보험회사에서 나중에 문자가옵니다. 이떄 시리얼번호를 넣으라고하는데 어디에도  시리얼번호가 안보여서 진짜애먹었어요. 설정에서 찾다보면 일련번호라는것이 나옵니다.     이 일련번호로 가입했어요. 참고하세요!!  색감도 좋고 현재까지 잘사용중입니다."
    },
    {
        "작성일자": "2023.11.14",
        "평점": 5,
        "리뷰내용": "블랙프라이데이 tcl할인을 기다리던중 갑자기 샤오미 티비예약구매페이지가 생겨서 질러버렸습니다. 그동안 스마트 티비 3대를 박살내고 티비를 사야하나 고민하던차에 30만원대에 50인치 4k를 구매할 기회를 줘서 냉큼 질렀어요! 아마 쿠팡이 제일쌋던거같아요.☞ 성능 A55 cpu는 ui 사용시 거의 딜레이가 느껴지지않을정도로 빠른 성능을보입니다. 저가 티비에서 볼수없는 엄청난퍼포먼스입니다. tcl, 더함 보다 체감상 1.5배 더 빠른느낌?다만 가끔 약간의 버벅임이 느껴지는데 극히 일부네요 성능땜에 선택할만해요.☞ 가격아마 4k 대기업브랜드중에 제일싸다고 생각합니다.☞ 설치난이도 : 조금 무겁고 큰것빼곤 나사박고 안드로이드세팅하는데 30분정도 걸린거 같아요! 거의 OTT로그인하는시간...☞ 화질4K 영상 바로 틀어봤는데 과장해서 저희집 고양이가 속아넘어갑니다. 영상첨부했으니 확인해보세용! 매우 만족스러워요.☞ 아쉬운점1. 사후지원등 국내 제공하는 서비스가 아쉽습니다.예를들어 VESA홀 나사 규격을 알기어려워요2. 전력소비량 4등급으로 효율은 안좋지만 성능이 우선이라 ㅎㅎ3. 국내에서 지원하지 않는앱들이 많아요 ex)샤오미티비4. 부족한 서비스 센터 등♥♥♥♥♥아쉬운점을 커버할정도로 강력한 성능과 디자인, 그리고 가격으로 매우만족스럽게 사용합니다."
    },
    {
        "작성일자": "2024.07.30",
        "평점": 5,
        "리뷰내용": "본가는 서울이고 이건 속초 세컨하우스 거실용으로 구매했는데 지방이라고 해도 배송과 설치에 추가금이 붙지 않는데다가 전반적으로 상품평이 좋아서 샤오미 65인치로 결정했습니다.1. 배송 설치 당일인 오늘 아침, 배송 기사님이 변경됐는데 고객이 원하는 시간를 최대한 맞춰주기 위해서친절하게 조율해주고, 제 시간에 도착해주셨습니다. 2.설치연세드신 아버지께서 쉽게 이해할수 있도록 천천히 반복적으로 사용법과 상품 설명을 잘 해주고그래서 스탠드형 설치임에도 불구하고 시간이 좀 더소비됐지만, 끝까지 친절하게 잘 응대해주셨습니다3. 성능배젤이 얇고, 사진처럼 디자인이 심플하고 세련되게잘 빠졌습니다. 화질은 본가에 있는 LG와 삼성 TV가아무래도 좀 더 낫겠지만, 그렇다고 샤오미TV 화질이 떨어지는건 아닙니다. 생각보다 선명하고 부드러워요내장 사운드도 잘 나온듯 합니다4.단점저희집 셋톱박스 호환 문제로 리모콘 두개를 사용해서 전원을 꺼야합니다. 본가가 아니라 세컨하우스라서 유선을 비싼 요금제로 업그레이드 할 생각이 없기에어쩔수 없이 매번 리모컨 두개를 이용해서 전원을꺼야하는게 좀 번거롭네요;; 그외 다른 점은 사용후 다시 남기겠습니다전반적으로 가격대비 만족스러운 상품입니다."
    },
    {
        "작성일자": "2024.08.03",
        "평점": 5,
        "리뷰내용": "기사님도 몰라서 그냥 가셧더라구요 검색해보니  거의 모르는분들 태반인듯...1번: 티비전원코드를 빼고 HDMI선을 대부분 1번에 꼽았을텐데 1&3번은 신호만 연결되고 2번만 ARC포함된 채널이기때문에 HDMI선을 2번에 꼽아주고 전원을 킵니다2:샤오미 리모컨으로 홈에들어가거나 리모컨숫자키아래에있는 설정버튼누루면 순서대로 설정-모든설정 에 보면 첫번째에 채널 및 입력 들어가서 입력을 선택합니다 매뉴아래로 쭉내려보면 사진에보이는 기기자동종료제외하고 HDMI제어  TV자동켜기 전부 체크해줍니다 그리고 티비껏다켜주면 끝 샤오미리모컨 필요없이 기가지니리모컨으로 다됩니다 비티비도 됩니다"
    },
    {
        "작성일자": "2024.03.22",
        "평점": 5,
        "리뷰내용": "[ 내돈내산 찐찐 후기 ! ]원래 벽걸이 구매로 구매했으나 벽 타일로 인해서 벽걸이 티비 설치가 어렵다고하여 어쩔수없이 스탠드 티비로 바꿔 스탠드 티비로 재구매하여 스탠드 티비로 구매했음.하지만 남편과 저는 무조건 벽걸이 티비를 하고싶어했던터라 벽걸이 티비를 포기할수가 없었음.남편이 사설기사님을 불러서 스탠드 티비를 벽걸이 티비로 설치했음.스탠드 티비와 벽걸이 티비의 차이는 밑에 거치대가 있는거말고는 없어서 스탠드 티비도 벽걸이 티비가 될 수 있으며 스탠드 티비 밑에 거치대는 분리가 가능함.스탠드 티비는 밑에 협탁이나 뭐가 있어야되서 미리 준비 안한 저희는 대략 난감했는데 이런 부분을 해결했어서 다행이긴한데 친구부부네도 가벽이란 이유로 벽걸이 설치를 안해줬다고 하는데 이런 부분을 미리 알고 구매하는것이 좋을 것 같으며 저같은 방법으로도 벽걸이 설치하는법이 있다는걸 알려주고 싶었습니다.도움이 되셨다면 도움이 돼요 버튼 눌러주시면 감사하겠습니다 :)"
    },
    {
        "작성일자": "2024.03.24",
        "평점": 5,
        "리뷰내용": "가성비 극강의 샤오미 스마트 티비.사실 엘지나 삼성에 길들여진 상황에서 샤오미 티비는 도박이였다.그런데 왠걸… 기대이상의 퍼포먼스장점1. 가격2. 우수한 품질의 화면3 베젤리스의 깔끔한 디자인4. 가벼운 무게5 빠른속도.6. 필요한 가능만 딱 넣은 리모컨. 만듬새도 좋고 싸구려 느낌도 없음7. 빵빵한 사운드단점1. 너무 허접한 티비 스탠드2. 스탠드형은 이젤이나 티비스탠드에 거치 불가사제 벽걸이로 부착도 불가. 오로지 스탠드로만 사용해야함도박에 성공했다.기대이상이다.밝기가 조금 낮아 우려했지만. 밝기가 높다고 좋은 컬러를 보여주는건 아니다. 시야각도 상당히 넓고 색 왜곡도 적다.샤오미… 무서운 회사란 생각이 든다.편의성이 부족한 부분이 조금 있지만. 아주 만족스럽다.티비란게 as받을일이 거의 없다보니. 초기 문제만 아니라면 샤오미는 아주 좋은 선택이 될것이다."
    },
    {
        "작성일자": "2023.12.17",
        "평점": 5,
        "리뷰내용": "큰기대없이 산거라 가격만 보고 구매 기존에 쓰던 중소기업55인치 티비가 백라이터가 맛이가서 급하게 샤오미 티비가 국내에 출시된걸 알고 구매5년만 잘쓰자는 생각으로 구매화질 볼만함 uhd는 제한 적이라 잘 모르겠고  풀HD화질 볼만함디자인 요줌 티비가 다 비슷해서 큰 이질감없음사운드 들어줄만함 살짝 부족하긴 하나 그럭 들어줄만함스마트 티비 무선인터넷 지원이 되니 연결 하기편함 기가지니를 쓰기때문에 크게 쓸일이 없음리모컨 통합 잘됨 KT기가지니 사용 리모컨 페어링하고 티비전원 설정 하면 통합리모컨 설정 잘됨 리모컨 건전지열어보면 설정법 나와있음  설치기사분이  통합리모컨 안된다고 kt에 문의하면 해준다고 하셨는데  설정하니까 잘됨 혹시 잘 안되면 두세번 설정 해보길 전 3번만에 되었음기존 쓰던 티비는 쿠팡설치팀이 바로 회수이가격이면 5년만 잘 나와주면 메리트 좋은것으로 보임 이상"
    },
    {
        "작성일자": "2024.02.22",
        "평점": 5,
        "리뷰내용": "안녕하세요 리뷰하는 롱롱입니다.직접 구매하고 써보고 맛보고 즐긴뒤 하는솔직담백한 제 리뷰를 시작할께요 ~제품명 : 샤오미 안드로이드11 4K UHD LED A Pro TV✅ 구매 이유 ✅이제 14개월 접어드는 막둥이가 티비를 둥둥!!쳐서 깨버렸어요화면 패널 자체를 깨버린터라 구매하게되었어요너무 비싼걸 사면 또 다시 깨버릴까봐 저렴히 갓성비템 샤오미를 구매했어요평도 엄청 좋더라구요✅ 구매 일지 ✅⊙23.2.14 주문 - 23.2.16 도착⊙구매가격 : 399,00055인치인데 가격이 너무 저렴했어요 기존 65인치를 살까 고민하다가 거실이 좁아보이는느낌에55인치를 구매했는데 65인치 살까 후회중입니다✅ 제품 장점 ✅대륙의 실수 샤오미라는점샤오미 서비스센터가 국내에 있어서 관리가 좋다는점오케이구글로 제어가 가능얇은 티비라 좋고다리가 중간에 있어서 작은 티비다이에서도 사용가능한점리모컨인식이 빠르고 잘되요 (저가티비안되는게많음)화질도 다른거랑 별반차이 못느낌 괜찮음✅ 제품 단점 ✅한번씩 버튼으로 다른화면으로 넘어갈때 늦어지는감켜질때 시간이 좀 오래걸릴떄가있다는것✅ 총평  ✅가격대비 괜찮은 제품인것 같아요 특히 다리가 중간에 있는건 너무 좋아요화질도 나쁘지 않고 조금 로딩 느릴때만 빼면 완벽 그잡채!✅✅✅✅✅✅✅✅✅✅✅✅✅✅✅✅✅✅소중한 내돈내산 구매후기입니다.도움이 되셨다면 도움이 돼요 꾹눌러주세요롱롱이 도움이 돼요 누르시면올해는 대박터진다는 속설이 존재해요 ㅋㅋ ✅✅✅✅✅✅✅✅✅✅✅✅✅✅✅✅✅✅"
    },
    {
        "작성일자": "2024.07.25",
        "평점": 5,
        "리뷰내용": "내돈내산이구요 한 달 넘게 쓰고 있습니다예전에 하나 구매했었는데 재구매 했어요부모님 집에 추가로 하나 노ㅏ 드렸습니다!TV 비싼 거 사시기 싫다고 하셔서샤오미로 합의 봤어용. 또 근데 크기는 어디서 들으셨는지 65 in 원하신다고 하셔서 65 인치 해드렸더니 너무 마음에 드신다고 합니다.ㅎㅎ10평대 후반부터 32평까지는 65 in로 해도 완전 완전 충분할 것 같아요.TV는 거거 익선이라고 크면 클수록 좋다고 하죠. 근데 저는 너무 크면 눈 아프더라고요. ㅠ그래서 이정도 크기가 정말 딱 합리적이라고 생각이 들어요물론 집이 훨씬 커지면 더 큰 거를 생각해볼 수도 있겠죠^^쿠팡에서 로켓 설치로 해주셔서 너무 편리하게 설치가 가능한데다가통신사 와서 2차로 공유기 달고 인터넷 깔고 완벽하게 설치를 다 끝내고 나니 화질도 엄청 좋고진짜 TV 보는 맛이 납니다. 티비 안보시던 분들도 보겠어요. 실제로 저희 부모님 TV 그렇게 안 보시는데 새로 해드리고 나니까 맨날 틀어놓으시네요 ㅋ진짜 가성비는 샤오미 따라오기가 힘들 것 같습니다;. 이 가격이 어떻게 이런 제품을 구할 수 있는지.. 대박 대박입니다신혼부부나 나이 드신 부모님 집에 놔 드리는 거 정말 저는 추천 드리구요. 잘 쓰겠습니다"
    },
    {
        "작성일자": "2024.06.19",
        "평점": 5,
        "리뷰내용": "역시 티비는 큰게 좋네요16평대에 65인치는 너무 큰거 아닐까 했으나, 오히려 좋습니다.미박스 사용했었어서 인터페이스 거의 동일해서 편하고,리모컨에 쓸데없는 버튼 없이 깔끔해서 좋네요기사님이랑 못만나서 직접설치했는데, 혼자는 무리일 것 같고 둘이서는 충분히 설치할 수 있습니다. 여자 혼자 하기에는 무거워요. 남성분도 혼자 하기에는 손이 부족할 것 같습니다.화질 아주 좋은데 조금 채도가 높은 느낌이에요.쨍한 느낌이 좀 있네요."
    },
    {
        "작성일자": "2024.06.21",
        "평점": 5,
        "리뷰내용": "가성비 최고~!화질 굿~!스피커도 좋아요~!  사운드바는 필요 없을듯 ㅎ브랜드 tv 도 3~5년 사용하면 백라이트 고장으로 수십만원 들어가요~수리비로 가성비 좋은 새제품 샀네요~백퍼 만족 합니다추가로~KT인터넷 TV 사용하는데~세탑이 2018년식이라 리모컨 하나로 사용은 어렵다 하셨는데~ㅎTV전원+확인 3초 누르고~채널 아래로 250번정도(ㅋㅋ) 눌렀더니 리모컨 잡히더라고요~리모컨이 아쉬웠는데~ ㅎ그 문제도 해결됐습니다."
    },
    {
        "작성일자": "2024.06.15",
        "평점": 5,
        "리뷰내용": "기대이상입니다!!화질도 좋고 소리도 좋고스마트티비까지 되는데 가격은벽걸이 (브라켓포함) 설치 + 안심케어 5년50만원대!!! ㅡ.ㅡ설치도 주문 다음날 바로!!쿠팡 진짜 대단하다고 밖에…기사님들도 왕친절!!...이정도면 충분하고딱히 단점 모르겠음리모컨 조작도 불편한거 모르겠음주로 ott, 유튜브 많이 보긴함(샤오미티비 리모컨으로 on, off티비볼때만 티비 리모컨으러 조작)여튼 대만족——구매에 도움이 되셨길 바라며즐거운 쇼핑되세요 ღ'ᴗ'ღ"
    },
    {
        "작성일자": "2024.05.21",
        "평점": 5,
        "리뷰내용": "미주왈 고주왈 이렇쿵 저렇쿵...구구절절 다 필요없고....결론, 감동 샤오미 TV!!!작년 가을부터 65인치 스마트 TV 사려고...대기업, 중소기업 매장 6군데 여기저기 찾아가서 발품 팔아가며...화질 및 기타 정보를 직접 몸소 체험한 1인...그런데...샤오미 TV가 런칭!!!백문이 불여일견!!!더 이상 말이 필요 없음!!!감동 샤오미 TV!!!이젠 남은 문제건은 고장없이 오래 사용하는 일과 고장시 A/S 처리문제뿐....이상 리얼 후기 끝!!!"
    },
    {
        "작성일자": "2024.06.28",
        "평점": 5,
        "리뷰내용": "-제품명: 샤오미 4K UHD LED TV, 스탠드형, 65인치 자취방 이사 오면서 큰 화면으로 게임을 하고 싶어 구매한 티비인데 정말 만족 중입니다. 기능도 나쁘지 않고 5년 보증에 49만원 이면 정말 정말 합리적인 가격대라고 생각해요. 가성비가 너무 좋아서 무조건 추천합니다! -디자인 및 구조스탠드형 디자인이라 저는 쿠팡에서 구매한 2단 선반에 올려뒀는데, 안정감있게 고정됐습니다. 스탠드도 견고하고, 베젤이 얇아 화면이 더 커 보이네요.-화질 4K UHD 해상도를 제공해 화면 색감이 선명합니다. HDR 기능이 포함되어 있어서 그런지 밝은 부분과 어두운 부분의 디테일이 뚜렷해서 게임 할때도 어두운 배경화면을 보기 좋았습니다. -게임 연결 성능무엇보다 게임용으로도 잘 사용하고 있습니다. 플스나 닌텐도 같은 콘솔과 연결해도 부드럽고 끊김 없이 잘 보여주고요, 65인치 대형 화면이라 게임할 맛이 나네요.ㅎㅎ-가격 및 보증TV 성능과 기능을 고려할 때 매우 합리적편이라고 생각합니다. 5년이라는 보증 기간도 만족스럽습니다.제 리뷰가 도움이 되었다면 좋겠습니다 :)"
    },
    {
        "작성일자": "2024.07.17",
        "평점": 4,
        "리뷰내용": "화면 오른쪽 모서리에 픽셀 문제가 있습니다. 하지만 품질은 크게 떨어지지 않았습니다. 거의 눈에 띄지 않습니다. 잘 작동해요"
    },
    {
        "작성일자": "2024.02.21",
        "평점": 5,
        "리뷰내용": "기사님이 오늘 설치하신 티비중에 제일 작다고는 하셨는데저희는 몇년째 32인치만 봐가지고 그런가 너무 커보이네요애들 유튭보는거땜에 큰걸로 사보자 해서 구매한건데65인치구매했으면 낭패볼뻔했습니다 ㅋㅋㅋ커도 너무크네요 ㅋㅋㅋㅋ 리모컨도 매끈하니 너무 이쁘고티비도 너무 이뻐요ㅠ 다행히 셋탑이랑도 연결잘되고 리모컨 연동 가능해서 너무 좋습니다ㅠㅠ"
    },
    {
        "작성일자": "2023.11.27",
        "평점": 5,
        "리뷰내용": "평가라기보다 세팅방법이네요. ^^처음 제품을 받고 혹시 몰라 보호 필름 그대로 제품학인을 들어갔습니다. (마음에 안들면 그대로 다시 포장해서 반품)쿠팡 사용후기보고 리모콘 배터리 AAA 2개 준비하고 기사님주의사항대로 본체 하단 중앙뒤편에 전원먼저 눌렀습니다.다음은 기본 세팅으로 리모콘과 TV를 동기화하는 페어링을 시작합니다.순서대로 나머지 세팅을 진행합니다.이때 인터넷연결이 필요한데 급한대로 휴대폰과 와이파이 연결로 진행했습니다.마무리하고 외장 SSD에 담긴 FHD 영상을 틀어보니 OLED와 비교하긴 모자르지만 상당히 괜찮다는 느낌입니다.UHD 4K 영상으로 테스트를 못해 아쉽지만 만족합니다PC와 연결을 위해 서비스센터에 문의해 보니[Web발신]안녕하세요! 샤오미 고객센터입니다.HDMI 1번 단자와 3번 단자는 2.0 버전이며, HDMI 2번 단자는 2.1 버전입니다.이렇게 답이 왔습니다. HDMI 케이블 준비하시는 분들은 참고하세요.+ 아쉬운점. 자세한 매뉴얼이 없다입니다.서비스센터의 설명으로는 안드로이드TV의 매뉴얼과 동일하므로 그정보를 참고하시라 합니다.리모콘. TV 설정에 들어가면 블루투스 세팅이 빠져있습니다.이것도 서비스센터와 동화하고 확인한 결과먼저 리모콘 설정키. 톱니바퀴모양.를 누르고 화면 우측에 설정항목이 나옵니다. 바로 설정버튼을 한번 더 누르면 블루투스 설정으로 넘어갑니다. 하룻밤 고생하다 센터와 통화하고 해결했습니다. ^^사실 센터도 잘 모르더군요. 제품없이 부실한 매뉴얼로 대응중 이었습니다. 그래도 나름 성의껏 응대해 주었습니다.일주일 넘은 상태에서 평가-유튜브 4K 동일한 영상을 기준(OLED, QLED 모두있어 나름 객관적인 평가하러  노력했습니다)LG OLED보다 빠집니다. 그러나 압도적인 수준은 아닙니다.삼성 QLED 보다 쳐진다 평가는 좀 어럽습니다. QLED는 원래 색상보다 강조되어 MSG가 가미된 느낌입니다. 그래서 그다지 큰 차이는 모르겠습니다.결론비용이 여유있다면 OELD지만 그외에는 샤오미로 선택하겠읍니다.단 내구성이 3년을 넘어가면 이가격에 최고의 선택이 될겁니다."
    },
    {
        "작성일자": "2023.11.18",
        "평점": 4,
        "리뷰내용": "기사분이 설치도 잘해주시고, 제품이 전반적으로 우수합니다.#화질준수합니다.iptv(유플러스)와 유선케이블 방송 모두 뭉게지는 현상없이 깔끔하게 잘 나오네요.유선케이블 연결하면 지상파나 홈쇼핑 등 기본 방송 잘 나오네요.모두 디지털 신호로만 잡힙니다.#사운드가격대비 역시 준수합니다.보통 중소기업꺼는 tv나 모니터 모두 사운드가 진짜 저질인데.샤오미는 일단 사운드바 없이도 괜찮은 시청이 가능하네요.#스마트티비ui는 미스틱과 비슷해서 어렵지 않아요.다만 완전 부드럽게 작동하진 않습니다^^어쩔수 없는 부분이긴하지만 앱선택과 이동시에 중간중간 버벅임 발생합니다.ott 재생은 끊김없이 잘 나오네요.#부가기능-리모컨일단 유플러스 셋업박스와는 통합리모컨 작동됩니다.전원 끄고 켜고~ 티비볼륨 등 작동하네요.하지만 외부입력 버튼은 작동 안해서 외부입력 변경할때는 원래 리모컨 사용해야하네요.●아쉬운 점- 콘센트을 뽑는것과 같이 전원을 완전히 껏다가 티비를 켜려면  원래 리모컨만 켜기가 가능합니다.통합리모컨 적용해놓은 iptv리모컨은 전원이 한번 켜져야지만 작동하네요.- 역시나 전원을 완전 껏다 다시 킬때 부팅속도 꽤나 걸립니다.스마트티비는 처음 사용해보는데, 일반 티비와는 달리 부팅하는데 꽤 걸리네요.컴퓨터나 휴대폰 껏다켤때 생각하시면 될 듯.!!이게 제일 아쉬운데... 아무래도 제품QC가 삼*/L* 대비 떨어지는 건 어쩔수 없네요.패널에 라미네이팅 처리처럼 되어있는데,사진처럼 상단에 1센티 정도가 제대로 처리되어있지 않습니다.그래서 살짝만 옆에서 봐도 검은색 베젤이 더 있는것처럼 보입니다.아마 제것만 그럴거라고 생각하고요.패널이나 백라이트가 나간건 아니라서, 불량화소 같은 것도 없어서 그냥 사용할려고요.불량판정 받고 다시 물건보내고 받고 하는거 생각만 해도 갑갑해서 내린 결정입니다ㅜㅜ평점에서 별하나 뺀건 딱 이문제 때문입니다.다른분들은 양품 잘 받으시길~‐----‐-----------------------------------------●이틀 사용후 추가 확인한 내용유플러스 IPTV기준으로 통합리모컨 사용할때 전원 끌때는 잘 되는데, 켤때 셋업박스만 켜지고 티비는 안켜지는 상황이 자주 발생했습니다.이리저리 확인해보다 경험적으로 해결방법 찾았습니다.이게 이상하긴한데ㅡㅡ. 끌때는 리모컨 방향 상관업지만 켤때는 리모컨을 세로로 세워야지만 잘 작동하네요.전원버튼이 위로 향하든 아래로 향하든 상관 없습니다.리모컨을 티비를 향해 눕히는게 아니라 세운 상태서 전원을 켜야 잘 인식합니다ㅡㅡ...켜는거 잘 안되는 분은 참고하세요ㅜㅜ‐--------‐--‐------------------------------------●유플러스 리모컨 작동 추가샤오미티비 리모컨 매뉴얼이 없어서 별짓을 다하네요.일단 HDMI-CEC 기능없이 리모컨 기능으로 켜고 꺼는 것 계속 테스트했습니다.유플러스 리모컨으로 티비 켤때 세워야 인식을 잘하는건 여전한데요.혹시나해서 리모컨 앞쪽에 IR신호가 나가는 부분의 반을 가리니까 정면에서도 켜지는게 인식됩니다.위쪽 절반을 테이프로 가리면 리모컨을 세워서 전원켜기 하지 않아도 되네요.10번정도 시도하면 8번정도 작동됩니다. 이 정도면 충분히 신경안쓰고 사용 가능하겠네요.다만 IR송신부를 모두 가리면 작동을 하지않기에 위쪽 반만 가려야하는것 같고 여전히 외부입력은 작동하지 않습니다.외부입력은 티비 소프트웨어로 작동하는것 같네요.테이프 부착으로 리모컨 모양 신경쓰이면 검정색 절연테이프 붙이면 딱입니다"
    },
    {
        "작성일자": "2024.09.27",
        "평점": 5,
        "리뷰내용": "화면 쨍하니 좋네요, 중국산 일회용만 안걸리면 땡큐다 하는 사람중 한명인데 요즘 중국산은 품질이 참 착합니다~오래오래 잘 쓰고 시퍼요~아 그리고 리뷰 수정 합니다 아시는 분들은 뭐....샤오미 테레비 처음 작동 시킬때 구글 뭐시기 로그인 뭐시기 와이파이 뭐시기 이런거 다 해도 설정 버튼 눌러서 와이파이 끄면 셋톱박스 리모톤 하나로 켜고끄고 됩니다!!어제사서 이틀동안 머리 싸메고 이것저것 하다 찾아 냈네요...이래서 사람은 배워야 하는가 봅니다 ㅎ"
    },
    {
        "작성일자": "2024.08.05",
        "평점": 5,
        "리뷰내용": "대기업 제품이 사후처리까지 생각하면 더 좋다라는게 이제는 나름 아닌듯 하네요 65인치 스마트 티비가 ...이가격대에 구매 할수 있다는게 ㅎㅎ 나름 걱정하며 받아 보았는데 헐 진짜 좋네요 기존사용하던 티비가 거의 초창기 스마트티비 모델에 나름 오래 사용한 부분도 있겠지만 ^^;요즘 스마트티비 반응도 엄청 빠르고 걍 따로 뭐 없이 티비안에서 다 되네요 마치 핸드폰이나 태블릿처럼 ㅎㅎ뭐 아주 오랜만에 티비를 구매해서 그런지 몰라도 암튼 너무 괜찮은 가격에 너무 괜찮은 티비 구매한듯해서기분 좋네요 설치도 다음날 바로 와서 해주시고 전체적으로 금액 생각하면 부족함 1도 없는 티비 입니다필요하다면 완전 추천!!"
    },
    {
        "작성일자": "2024.09.28",
        "평점": 5,
        "리뷰내용": "이 가격에 55인치 TV를 살 수 있다니요 정말 좋네요.. 심지어 스마트 티비! 엄마집에 설치해준건데, TV랑 유튜브만 보시는데 두개는 전환 빠르게 되서 오히려 심플하게 조작 가능해서 마음에 들었어요. 뭐 안된다고 연락없으시네요 아직 ㅋㅋㅋ 쿠팡 예상 설치 날짜 아침 일찍 연락오셔서 시간 잡아 주셨고, 기사님께서 친절하고 신속하게 설치해주시고 저는 스탠드에 설치할거라서 우선 바닥에 뒀는데 이것저것 조언도 주셨어요. 가성비 최고에요 대륙의 기적~저희 집 티비도 고장나면 65인치로 바꿔야겠어요 ㅋ"
    },
    {
        "작성일자": "2024.09.13",
        "평점": 4,
        "리뷰내용": "일단 가격이 깡패이고 넘사벽화질및 사운드는 그럭저럭사운드는 사운드바 연결하면 되는데 화질은 뭔가 조금 섭섭함. 그래서 별4개구글 tv 내장이라 사용성은 편함반응 속도도 나쁘지 않음다만 리모콘 잘 눌리는 부분에 샤오미 tv 버튼이 있어 자주 눌려 불편함"
    },
    {
        "작성일자": "2024.02.06",
        "평점": 5,
        "리뷰내용": "30만원 후반대에 이런 제품을 구입할 수 있다는 게 너무 좋았어요 진짜 신세계입니다티비를 잘 보지 않고 보더라도 태블릿이 2대가 있는 집이라 거치대만 구매해서 사용 중이었는데요즘은 친구 집을 놀러가도 다들 스마트 티비를 사용하고또 스마트 티비로 ott를 즐길 수 있는 부분들이 아주 조금씩은 부러웠던 거 같아요사 놓고 짱박아둔 플스4 pro도 몇 번 사용 안했는데 노후화 되는 거 같고그래서 스마트 티비 구입을 욕심내서 찾아보다가대기업 제품을 보다 너무 비싸서 접을까 싶다가 이 제품을 보게 됐어요원래 사용하던 티비는 32인치라서 55인치면 별로 크기 차이가 안나려나? 그래서 싼가? 등 여러 고민을 하다가샤오미 제품으로 결정하고 구입! 다음 날 바로 배송 시작과 설치까지 해주신 기사님ㅎㅎ처음에 박스들고 오셨을 때 너무 크길래 포장 때문이겠지.. 싶었는데 웬걸생각한 것보다 화면이 굉장히 컸구요설치 후에 사용법이라던지 친절하게 설명도 해주셨고바로 기능 사용해봤습니다!근데 중요한건 제가 사용하던게 btv인데 셋톱박스와 리모컨이 오래된 제품이라 호환이 안되는지스마트티비 리모컨을 쓸 땐 잘되다가 원래 리모컨을 사용하면 티비가 뚝 ㅠ고객센터 전화하고 여기저기 확인해 본 결과 우선 티비는 불량이 아닐 거 같아sk전화해서 다음 날 셋톱,리모컨 업그레이드 요청했고 a/s 기사님이 오셔서 셋팅 해주셨는데 그 뒤로는 문제 없이 잘 사용 중이에요요즘 축구 시즌이라 축구 볼 때마다 화면도 크고 화질도 선명해서 선수들 등번호가 보인다는 게 신기했으며ㅋㅋ랜만에 플스도 즐기는 중이구요넷플,디플, 등등 드라마에 재미도 붙여가는 중이에요20평대 원룸에 55인치 정도면 적당하고 만족스럽고 가성비 최고라는 생각이 드네요ㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡ2주정도 사용 후 추가 후기 남깁니다!우선 몇분 정도가 제 후기를 보고 도움이 됐다니 다행이네요ㅋㅋㅋ현재도 티비는 문제 없이 잘 사용 중입니다리모컨 호환으로 인해 초반에 신경쓰였던 거 빼고는이후로도 문제없이 아주 잘 사용하고 있네요스마트 tv라서 구글 아이디 다들 하나쯤은 있으시잖아요?연결하면 스마트폰처럼 앱도 다운 받아 사용 가능해요티비 구매 후 화면을 크게 디지니플러스 넷플 등등 드라마를 즐길 수 있어서 좋고또 직업 특성상 공부하면서 유튜브로 정보를 찾는 경우들이 많은데스마트폰이나 태블릿으로만 보다가 티비를 이용해서 보니 훨씬 편하고 좋은 거 같아요"
    },
    {
        "작성일자": "2024.04.23",
        "평점": 3,
        "리뷰내용": "배송받고 처음 느낌은 가격대비 엄청 크고 선명한 화질에 좋구나 했는데 천천히 살펴보니 하자같은 곳들이 보이더군요  베젤과 패널 연결 부분이 틈새가 벌어져 빛이 새어 나오고 부분부분 약간떠 유격이 있습니다 환한 낮 시청중에는 티가 별로 안나지만 캄캄한 밤에 불을 다 끄고 보면 빛샘이 보입니다 배송하면서 보증서와 박스를 가져가 버려서 교환이 힘들듯하고 교환해도 비슷할거 같아서 가격대비 화질이 좋다 하며 그냥 쓰려고 합니다 ㅡㅡ일주일 사용후 ‐-------------------------------------------따로 외부 오디오 출력이 없어서 3.5 헤드폰 단자로 스피커 연결해 사용하려 하였으나 단자 자체에 화이트 노이즈가 너무 심해서 사용이 불가 합니다 뽑기실패인지 자꾸 불량부분이 생기네요 ㅡㅡ 하단 빛샘으로 불량판정서 받아 반품신청 했습니다가성비 좋아 불량만 없다면 괜찮은 상품인거 같습니다뽑기를 잘해야 할꺼 같지만요 ㅡㅡ재구매는 한번더 생각해 보려합니다"
    },
    {
        "작성일자": "2024.09.29",
        "평점": 5,
        "리뷰내용": "가성비 극한의 티비 하나 구하려고 검색하여 들어왔는데 다리가 흔들린다는 리뷰가 종종 있어서 정말 고뇌 많이 했습니다. 아니 왜 발을 중간에 불안정하게 달 아둔건지ㅠ그러나 다행히 전동드릴로 끝까지 나사 박으니 단단하네요. 흔들릴 정도는 아닙니다^^ 흔들리신다는분은 혹시 손으로 드라이버 조금 어중간하게 돌리신건 아닐까 싶어요. 스탠드 발 위치가 불안하긴해요. 어휴 왜 저렇게 가운데에 플라스틱로...ㅠㅠ예전 대우 티비는 중간 다리라도 철제로 건드려도 미동도 안할만큼 튼튼했는디.여튼 사용하기 괜찮습니다. 가성비 엄청남.."
    },
    {
        "작성일자": "2023.12.26",
        "평점": 5,
        "리뷰내용": "일반 티비 + 미스틱TV or 미박스의 일체형 같은 느낌이긴하지만두개를 따로 사는가격이나 a pro 65인치나 별 차이가 없어보여서 샀는데 만족스럽네요(뭣보다 주렁주렁 달아놓을게 없어서 좋습니다)크롬캐스트 연결도 편하고티비 화질도 괜찮았습니다.다만, 많은 분들이 말씀하시는 것처럼티비 밝기가 한 낮 햇빛이 내리쬐는 거실에서태양빛을 이겨내기는 조금 힘든 수준이긴 하네요.(물론 블라인드 정도만으로도 충분히 괜찮아집니다.)65인치 티비가 50만원 전후로 가격이 내려온걸 보니10년전쯤 50인치 티비를 80에샀었는데 기분이 참 묘하네요아무튼 구매에 고민하고 계신분들께 도움이되길 바라며 간략하게 정리해보자면장점- 65인치 벽걸이 TV를 50선에 구매 가능 (다른중소기업 TV들도 가격대는 비슷.)- 미박스나 별도의 추가 연결용 기기가 필요없는 스마트티비 (미스틱이나 미박스와 비슷한 os고 좀더 세련됨)- 벽걸이로 설치시 제공되는 브라켓이 아주 고가의 브라켓은 아니지만 좌우로 크게 틀어서 쓸 수 있음- 패널 제조사 파악이 어려우나, 크게 걱정할 필요 없어보이는 화질단점- 3등급 전력소비량인데도 밝기가 조금 아쉬움- 해외티비다보니 일반 동축케이블을 연결해도 지상파 수신이 불가구매 추천 포인트- 적당한 가격에 대형TV를 구매하고 싶다- 별도의 IPTV에 가입해서 동축케이블 연결은 필요 없다- OTT 서비스가 주라서 화질 괜찮은 티비만 있으면 된다.도움이 되시면 좋겠습니다."
    },
    {
        "작성일자": "2024.09.26",
        "평점": 5,
        "리뷰내용": "구입하고 다음날 아침 바로 설치기사님 오셔서 당일 설치 해주셨습니다.특히나 인상적인 부분은 벽이 가벽이여서 설치를 못할 수 있었는데전문 장비를 가지고 오셔서 벽 상태를 확인 후 안전하게 설치할 수 있었습니다.보통 가벽에는 설치가 어려울 수 있다고 하는데기사님이 가진 특별한 장비(스캐너) 덕분에 잘 설치 할 수 있었습니다.이 가격에 55인치 wifi되는 모델은 아마 없을 듯합니다.정말 가격대비 잘 샀다고 생각듭니다.화질과 스피커 모두 짱짱 하네요~"
    },
    {
        "작성일자": "2024.06.27",
        "평점": 5,
        "리뷰내용": "이사오면서 티비를 살까 말까 고민하다 인터넷 때문에 결국 구매를 했거든요 자취를 시작하면서 그냥 저렴한걸로 구매하자 싶어서 엘지거 안사구가격 비교하다가 결국 샤오미로 구매를 했어요근데 이게 웬걸..? 생각보다 너무 괜찮은거에요 가격대비 사운드도 괜찮고 넷플 이런거 볼때 화질도 대기업티비만큼 화질 비슷해요 후기보니까 다들 가성비 좋다고 해서 구매했는데 너무 맘에드는거 있죠 ㅠㅠ..엘지 티비는 사운드가 먹어가지구 항상 스피커 써서 이용했는데 샤오미는 스피커 안써도 될만큼 소리가 앞으로 나와서 너무좋아요 제가 무슨말 하는지 모르시겠죠..? 아마 엘지 쓰시다가 샤오미 쓰시는 분들은 아실거라 믿어요"
    },
    {
        "작성일자": "2024.09.09",
        "평점": 5,
        "리뷰내용": "원룸에 살 때 TV가 있는 거실에 대한 로망이 있었어요공간 분리가 안되다보니 쉴 때도 쉬는 것 같지가 않더라구요그래서 이번에 이사오면서 TV를 알아보니 꽤나 비싸더라구요..샤오미는 말만 들어봤지 실제로 써보는 건 처음이고, 중국 브랜드라 약간의 편견과 불안을 가지고 있었는데 너무 맘에 들어요평소 TV 시청을 즐기는 편이라 큰 화면이 필요했는데 10평대 거실에는 정말 큼직하니 만족해요화질도 이게 첫 TV라 다른 제품과 비교를 드리기엔 어렵지만 저는 너무 만족하면서 보고있습니다로켓설치 제품인데 기사님도 친절하셨고, 집에 설치되어 있는 인터넷이랑 연결도 해주시고 가셨어요 감사합니다~!!"
    },
    {
        "작성일자": "2024.05.15",
        "평점": 3,
        "리뷰내용": "리뷰평가보고 샤오미꺼 구매하였음스마트기능에 65인치가 50만원이면 가성비는 참좋은데 화면 켜보니 4k가아닌 빔으로 쏴주는 lcd화면으로 보일정도로 어두우면서 탁해보이는 해상도가 젤 마음에 안들음그나마 밝기를 선명하게하고 채색 조절하니 해상도 쫌 좋아짐거실엔 현재 75인치 중소기업  티비 보고있는데 샤오미티비 해상도가 한국 중소기업 티비보다 많이 떨어짐(알고 구매하시길)리모컨은 설치 기사님이 샤오미꺼랑 셋탑박스꺼랑 전원 꺼고 킬때 따로 쓰야한다고 말씀하셨는데 셋탑박스 리모컨으로 켜고 끄고 되지만 샤오미 리모컨으로 구글티비나 넷플등 보고나면 셋탑박스 리모컨으로는 온 오프 안됨(hdmi로 변경해줘야 셋탑박스 리모컨으로 온.오프작동가능 번거러움이 있음)휴대폰으로 티비 미러링은 상당히 작동잘됨끊김없이 아주좋음지상파.유선 티비 화질은 그럭저럭이지만 넷플.유튜브 화질은 아주좋음에너지 효율이 3등급이라 많이 아쉬움단 설치기사님은 친절하고 일확시히 잘해주어서맘에들고 스탠드형은 비추함(벽걸이형해도 스텐드는 딸려오는데 플라스틱에  힘없어보임 큰티비 무게 잘못건들면 넘어질수있음)무조건 3~4만원 더주더라도 벽걸이형 강추벽걸이 브라켓 포함가격에 브라켓도 자바라씩이라 나름 괞챦음이상~~~~"
    },
    {
        "작성일자": "2024.04.29",
        "평점": 5,
        "리뷰내용": "쿠팡 매니아이자 쇼퍼홀릭입니다가전제품은 쿠팡에서 처음 구매인데샤오미 티브이는 리뷰 필수로 해야할것 같아서 씁니다 13년째 같은 테레비로 연명하다가 65인치 4K로 구매하기로 결정 샘숭이나 엘지나 저의 형편엔 너무 가격이 사악했습니다.물론 화질이나 디스플레이 기술력에서 월등하다는것 누가 모르겠습니까그러나 휴대폰 삼성, 태블릿도 삼성입니다 그런데 테크덕후 아닌이상보통분들이 쓰기에는 가성비 갑오브갑너무 좋아요  샤오미= 대륙의 실수 라고 일컫는 이 가격에 이 퀄리티 레알인가 싶네요한편으론, 중국의 기술력이 이정도까지 올라왔나한국인으로서 애국적 양심의 가책을 느꼈으나소비자입장으로서 글로벌리 생각하면샤오미에 별 다섯개좋은제품 소비자에게 닿을수 있도록수입을 병행한 쿠팡엔 별 일곱개를 드립니다.이게바로 글로벌 비지니스 아닙니까!!아마삼성제품으로 구매했더라면 거의 3배는 주고 샀을듯 합니다.물론 AS 측면에선 국내제품이 편리할순 있겠지만사실 전 3년정도 쓴다 생각하고다음번에도 샤오미 제품 선택할것 같습니다화질 매우 좋아요다른 브랜드에 밀리지 않습니다매우 얇은 디스플레이 넓직한 화면영화, 스마트티비, 심지어 온라인 서핑까지~~올여름 시원시원하게 샤오미 티비를 즐기면서 행복한 집순이 될것 같습니다.구매후 다음날 바로 기사님께서 정성껏 로켓설치 해주셨구요아주 빠르고 정확한 서비스 받았습니다전 구매전 쿠팡보증보험 들었어요만에하나 고장나거나 할경우를 위해서50만원 초반대로 65인치 4K 티브이?대만족 입니다!!샤오미 와 쿠팡덕에 하루종일 아니 몇달은 기분좋은 소비였다고 자부할수 있습니다.고마워요 샤오미고마워요 쿠팡"
    },
    {
        "작성일자": "2023.12.03",
        "평점": 5,
        "리뷰내용": "할인으로 구매 평소대비 십프로 할인전.티비보다는 좋으나큰 기대는 없이 보는게 좋겠습니다가성비.티비"
    },
    {
        "작성일자": "2024.01.29",
        "평점": 5,
        "리뷰내용": "우연치않게, 중국산 LCD TV를 15년 넘게 사용하게 되면서 굳이 비싼 제품이 필요치 않다고 생각하며 살아왔습니다. 국산 중소업체 몇 개 제품을 눈여겨 보고 있었는데, 가격변동이 심하고 모델 간 차이점을 잘 이해하지 못해 좀 단순한 마음으로 샤오미 TV를 선택했습니다. 설치받자마자 느낀점은 화면(화질)이 뿌옇다? 라는 느낌이었습니다. 설치기사님께서 화질설정을 해주셨더니 좋아지기는 했지만, 색대비? 명암비? 밝은 쪽 부분이 눈에 거슬릴 정도였습니다. 그래서 백라이트를 꽤 낮춰 사용 중입니다.(이렇게 되면 인물이 약간 누렇게 나옵니다 ㅋ)전에 너무 구형TV를 사용해서 그런지 반응속도가 느리다고 못 느낄정도 입니다. 리모컨은 두 개 사용해야 한다고 하셨는데... KT 기가지니A 셋톱하고는 페어링이 잘 되어 그런지 KT리모컨으로 모두 해결이 됩니다. AI, 구글도 지니도 첨이라 어떻게 사용하는지 궁금했는데, KT 기사님께서는 지니하나로 다 될 거라고 하시니, 외부입력 변경 시 외에는 주로 KT 리모컨만 사용할 듯 합니다.화질 외 모든 것은 매우 만족합니다. 화질은, 제가 LED TV를 처음 봐서 그런건지, 샤오미TV 패널이 원래 구린건지 잘 모르겠습니다.기사님 수고많으셨습니다, 감사합니다!"
    },
    {
        "작성일자": "2024.05.10",
        "평점": 5,
        "리뷰내용": "진심 왜 안사세요?? 엄청 좋아요 가성비 진짜 끝판왕인거같아요 가전 제품 중 가장 잘 산 제품 TOP of TOP삼성 LG에 비해 가격은 2-3배 정도 낮은데 이정도 퀄리티라뇨? 하 극찬해도 모자르네요 배송기사님도 친절하게 다 설치해주고 가셔서 좋았고 저희 집이 구축이라 콘센트가 밑쪽에 달려서 높게 설치해달라고 요청드렸는데 가장 큰 장점은 양 옆으로 모니터가 이동되요."
    },
    {
        "작성일자": "2024.09.21",
        "평점": 4,
        "리뷰내용": "다좋운대 설치기사분이 샤오미는 리모컨을 두개를 사용해야한다더라구요 보통의 티비는 유플이나 케이티 같은거 달면 해당 리모컨을 사용하는데 이건 두가지 리모컨을 다사용해야 완전히 끌수있어요 그게 은근 너무 불편해요ㅠㅠ 샤오미리모컨 없이는 티비가 온전히 꺼지지않고 신호없음 화면이 계속 켜져있어요 티비아래 버튼으로 끌수도있는데 그럴거면 리모컨이 왜있겠어요ㅠㅠㅠㅠㅠㅠㅠㅠ아아아 맨날 막둥이가 샤오미리모컨 가지고놀다가 없어져서 티비못끄고 리모컨찾는 소동을 매일같이 하고있습니다"
    },
    {
        "작성일자": "2024.02.18",
        "평점": 5,
        "리뷰내용": "사실 티비는 두번구매했어요 처음에 구매하고 바로 인터넷설치하려고 기사님을 불렀는데 기사님이 티비가 연결되다가 혼자꺼진다고 불량인거같다고 결국 인터넷설치만ㅇ한료하고 티비연결설치를 못하고가셨어요,,그래서 바로 연락드렸는데 환불하고 다시구매하는게 빠를거라고 쿠팡측에서 말씀해주셔서 그렇게진행했고 바로 다시 같은 제품으로 구매하고 불량아닌걸 확인한 후에 처음산 티비를 환불했습니다!!가격대가 꽤있는 제품이라 회수한 제품 검수하는 시간이 걸려서 환불기간이 조금걸렸고 다행히 환불받아서 서비스적으로도 마음에 들었고 지금은 아주 만족하고 잘 보고있습니다!! 처음에 불량받고 두번째에 정말 왜이렇게 뭐가 안되냐며 힘들었던 점들이 있었는데 첫째는 티비밑에 전원버튼을 누르고도 한참 안켜져서 정말 불안했었지만 세번정도만에 잘 켜졌고 두번째는 리모컨연결하는 화면이 늦게떠서 손을 쓸수없이 어떤걸해야할지 몰랐어서 답답했고 세번째 지금도 조금 불편한건 이건어쩔수없겠지만 티비랑 셋탑이랑 리모컨이 다르다보니 킬때도 두개가 필요하고 티비켜고 매번 처음에는 샤오미 리모컨으로 HDMI를 변경해줘여하고 변경후에는 셋탑리모컨을 사용하는 점이 사실 불편하긴해요 하지만 이건 중소,,?에서는 어쩔수없는거같아서 그럭저럭 리모컨 불편함빼고는 만족하면서 쓰는중입니다ㅎㅎ샤오미라서 조금 불안했고 처음에는 불량받았지만 지금 거의 한달가까이 불편함없이 잘 사용해서 기분좋게 리뷰남겨요ㅎㅎ"
    },
    {
        "작성일자": "2024.06.15",
        "평점": 5,
        "리뷰내용": "50만정도에 벽걸이 설치 포함 65인치 스마트티비를 구매할수있다는게 놀랍습니다.이번에 새로 이사하면서 자취하면서 사용하던 중소기업 40인치대 티비를 처분하고 좀 큰사이즈의 티비를 원했습니다…하지만 전 Money가 매우 부족 했습니다..이사가는 집에 영끌을 했기 때문이죠 그러다가 65인치에 스마트티비가 벽걸이로 50만원인걸 보고 유튜브를 뒤져가며 스펙이며 장단점을 찾아보곤 대륙의 실수 샤오미..를 선택 했습니다.25평 아파트의 광폭옵션 아닌 일반적인 거실 사이즈라면 샤오미 스마트티비 65인치를 구매하세요 지금 리뷰를 보고 고민한다면 당장 구매하기 하세요 그게 시간 버는겁니다! 참고로 벽걸이시공 무타공아니고 타공 입니다!(월세나 전세이신분은 참고하세요!)시공해주신 엔지니어 선생님들도 친절하고 깔끔한 설명 모두 좋았습니다!"
    },
    {
        "작성일자": "2024.08.01",
        "평점": 5,
        "리뷰내용": "샤오미 55인치가 인기가 많은지 재입고 되면 금방 품절이 되서 재입고 알림 뜨자마자 바로 주문하고 다음날 오셔서 설치까지 해 주셨습니다.기존에 고장난 TV는 설치 기사님이 수거해 가셨네요.스마트티비는 처음인데 스마트폰 화면도 어럽지 않게 연결이 되네요.기존에 보던 티비보다 5인치 더 큰걸로 주문했는데 딱 좋네요."
    },
    {
        "작성일자": "2024.09.19",
        "평점": 4,
        "리뷰내용": "학원에서 전자칠판 대용으로 삼.큰 강의실에서 원래 있던 티비(대우)로 이렇게 쓰고 있기도 하고너무 만족해서 쓰고 있는 와중에작은 강의실 꺼 필요해서 고민하다 샤오미꺼 사봄.동글 껴서 미러링하면 버범댐아이패드는 어쩐 일인지 연결이 안되기 일수고(연결 성공한 적 없음)그램 노트북은 연결 되더이다 버벅이고 끊기고 해서 그렇지화질도 그닥 만족스럽진 않지만 그렇다고 이 가격에 4k를 바란 건 아니니까.비슷한 가격에 다른 티비 살 껄.. 이라는 생각도 하고 있음."
    },
    {
        "작성일자": "2024.07.22",
        "평점": 5,
        "리뷰내용": "어려운 살림에 티비가 화면 나가서급한대로 쿠팡 에서  저렴이로샀어요. 의외로 화질 엄청 선명합니다  ✅뒤에께 사이즈가 안맞아서낼 다른 기사님 유료로 설치하시러 옵니다이티비 설치해주신 기사님도너무 친절하셔써 좋았습니다  ✅❤큰단점 티비 보려고 딱 ~켰을때 채널이 바로 안보인다  ❌이동을 세번정도를 해서  채널 을눌러야 하는 신경질적인 부분이 있다. ❌"
    },
    {
        "작성일자": "2023.11.28",
        "평점": 4,
        "리뷰내용": "지역이 제주도인 관계로 이런 큰 가전은 배송이꺼려지는데 방문설치라 안심하고 주문했습니다.설치해주시는 분 사전 약속 잡고오셔서 친절하게 설명 및 설치해줬어요.기스난 곳 없고사용감 없고하드웨어적 품질은 대체적으로 만족합니다.초기 설정에 로딩이 좀 있긴 하지만그 다음부턴 빠르게 조작되었습니다.장점가성비 제품방문설치큰 화면 높은 화질사운드( 4년전에 산 lg43인치 티비  봤는데 상대적으로 웅장하고 크네요.)단점큰 사이즈다 보니 박스도 커서차후 as생각한 박스보관은 포기as도 제주에선 안 되는 관계로그냥 포기하는 마음으로 사용할  예정임.기존 sk통신사 티비 봤는데티비연결하고 전원 켜면티비는 기본모드로 켜져서샤오미 리모콘으로 외부입력전환해줘야함.그리고 이건 기분탓인지 모르겠는데sk단말기로 디즈니플러스 볼때가그냥 스마트티비(와이파이설정)로디즈니플러스 볼때보다  화질이나처리속도가 좋아보임(아무래도  다이렉트로연견된 선이 무선보다 나은듯요.)총평이 가격에 이 품질이면완전 만족as는 포기하는게 속 편할듯 합니다.(지역이 제주라)"
    },
    {
        "작성일자": "2023.11.15",
        "평점": 5,
        "리뷰내용": "해외 리뷰밖에 없어서 엄청 비교하고 고민하다가 결국 질렀습니다.제 구매포인트는 ui조작시 버벅거리지 않고 시야각, 밝기, 다양한 ott지원이었는데 이제품이 저한텐 딱이었네요.제 후기가 고민하시는 분들께 도움이 되길..디자인 : 깔끔하고 프레임 거의 안느껴집니다. 스탠드 디자인은 마음에 안들었었는데 설치하고 보니까 오히려 싼티 안나고 요새 디자인처럼 느껴지네요. 스탠드 가로길이도 짧아서 작은 tv장에도 올릴수있고 흔들림 없이 튼튼합니다. 물리버튼은 로고근처에 파워버튼만 있습니다.옆에서 봤을때 oled처럼 두께가 얇진 않지만 슬림한편 입니다.패널 : ips led라 시야각은 최고인거 같고. 색감이 삼성과 lg에 중간정도로 균형이 좋습니다. 너무 빨갛지도 파랗지도 않고 자연스럽네요. 밝기도 400니트라고 하는데 준수하고, 설정에서 더 올릴수도 있습니다.넷플릭스 로고나올때 첫번째 감동 받고.(oled도 아닌데 검은색이 암흑처럼 제대로 검은색) 넷플릭스 '이두나' 4k로 시청해보시면 패널에 색감이나 성능을 제대로 볼 수 있습니다.화질 테스트하실때 유튜브영상으로 하지마시고요..스피커 : 돌비 애트모스는 없지만 돌비와 dtsX가 들어있습니다. 왠만한 고가 tv보다 스피커가 좋은거 같습니다. 하드웨어는 구린데 애트모스 된다고 하는것보다 이게 나은거 같네요.엄청 좋진 않지만, 사운드바 같은거 사지마시고 몇일 써보시고 판단하시길. 좋은편입니다. 오히려 사운드바가 목소리 표현이 뭉개져서 드라마시청시엔 불편할때가 있습니다.구글tv : 처음에 구글로 로그인할때 내가 쓰는 ott골라서 설치 가능하고, 기본앱에 없는 ott도 나중에 추가로 설치 가능합니다. 그렇게 세팅해 놓으면 내가 쓰던 ott 컨텐츠들이(유튜브포함) 홈화면에 영화, 드라마, 장르별, 시청중인 영상들이 넷플릭스 ui처럼 홈화면에 구성되어서 편하네요. 구글tv가 이렇게 발전했나요?구글에 저장되어있는 로그인 정보덕분에 원클릭으로 로그인도 가능하고..넷플릭스, 디즈니+, 유튜브, 쿠팡플레이, 티빙, 웨이브, 유튜브뮤직 요렇게 앱 세팅해 놨습니다.하드웨어 성능 : 세팅이 끝나고 tv종료시키고 다시 tv켜는데 몇초 안걸립니다. ap가 좋은것도 있고, 롬과 램용량이 꽤 되어서 컴퓨터 절전모드로 들어갔다 나오는거 같은 느낌이네요. 예전 tv는 켜면 1분씩 기다렸었는데 완전 신세계..앱 진입하고 컨텐츠 나오는데까지도 2,3초? 컨텐츠 로딩도 빠릅니다.자체 롬에 ott영상 저장도 되서 온라인이 아니어도 볼수 있는 기능이 있네요.리모콘 : 가장 마음에 드는 부분. 레이아웃 좋고, 버튼감 좋고, 쓸데없는 버튼 없고, 반응이 빠릅니다.다른 브랜드들 리모콘들.. 깊게 눌러야하거나, 딱딱하거나, 경계가 애매해서 두개를 같이 누르거나, 두번 눌리거나, 위치가 구려서 보면서 눌러야 하거나 했는데. 그런게 없어요.사실 이거 때문에 샤오미tv 고른 이유도 있었는데 너무 맘에 듭니다.아시겠지만, 리모콘이 좋아야 진짜 편합니다.단축키도 여러개 만들수 있는거 같은데 아직 테스트는 못해봤네요.설정 팁 : ott별로 영상을 보다가 리모콘에 설정버튼 누르고 화면설정에서 밝기나 색감등을 설정할 수 있습니다.MEMC 기능이라고 일반영상을 120프레임처럼 보이게하는 기능이 있는데. 전 이게 너무 어색하더라구요. 이건 구글tv설정에 고급동영상 설정에서 부드러운영상인가? 이 옵션 끄시면 됩니다.ott별로 음량이 제각각인데 구글tv설정에 사운드 들가셔서 볼륨자동조절? 켜시면 거의 비슷한 크기로 조절 됩니다.총평 : 참 영리한 상품성입니다. ap, 램, 롬에만 적당히 돈써서 성능 높여놓고, 적당한 패널에 구글tv 소프트웨어만 얹혔을뿐인데 완성도가 굉장히 높습니다. 최적화도 잘되어있고, 단점을 찾기 힘드네요.대기업에서 자체 운영체제 만든답시고 불편한 ui에 느려터지고 쓰지도 않는 기능 잔뜩 넣어서 비싸게 파는거.. 정신 차려야 됩니다. tcl과 샤오미 이제 어떻게 이길런지. 참..가성비를 넘어서 완성도가 생각보다 높아서 위기감이 느껴지네요.이거보다 몇만원싼 중소기업 제품은 완성도에서 비교가 안되고, 꼭 qled나 oled를 사고싶으시다면 tcl꺼 사시면 되는데 3미터이상 거리에서 보면 체감상 저한텐 의미 없네요. 모니터라면 모를까.억까 하자면. 평범한 패널과 평범한 스피커인데 이가격에 깔수 있겠습니까?"
    },
    {
        "작성일자": "2024.09.24",
        "평점": 5,
        "리뷰내용": "영상 올릴려고 했는데 안올려지네 암튼 괜찮음 나쁘지않음 만족함 20살인데 여자 혼자 조립하고 설치함"
    },
    {
        "작성일자": "2024.09.04",
        "평점": 5,
        "리뷰내용": "일단 가격이 매우 착해서 만족합니다.스마트 tv 동일 사이즈 제품 중에서는 가장 저렴한거 같아요.설치도 기사님들이 금방 쉽게 해주셨습니다.단점은...전에 쓰던 제품도 중소기업 제품이긴 하지만 삼성 패널이라서 화질이 엄청 좋았는데.샤오미 제품은 패널이 삼성이나 엘지 부품이 아니여서 그런지 화질면에서는 엄청 떨어집니다.솔직히 후회도 살짝? 되긴 햇는데 금액이 저렴해서 그냥 사용하려 합니다.화질에 민감하신분들은 구매시 고려 해보시기 바랍니다.그게 아니라면 아주 좋은 제품입니다."
    },
    {
        "작성일자": "2023.12.16",
        "평점": 5,
        "리뷰내용": "LG ips패널 티비만 보다가고심 끝에 구매하였습니다화질은 lg에 비해 살짝 떨어지는 정도 입니다하지만 진짜 볼만할정도로 화질 좋습니다적극 구매 추천 드립니다유일하게 맘에 안드는것은 튜너티비채널삭제기능이 없습니다.. 업데이트 되?것죠?자동 채널 추가는 잘 됨Mi Home 어플 추가는 불가합니다다만 Tuya IR remote 컨트롤러 구매하면 구글홈(연동)하여 켜고 끄고 할 수 있습니다. ( 음성명령 ok 구글)하여 어플로 켜져 있는지 꺼져 있는지 알 수가 없습니다. 요 기능 원하시면 LG나 삼성 사셔야 할 듯좋은 블루투스 스피커 연결하여 소리 들으니 빵빵하니 좋습니당 참고하세용~USB 연결하여 동영상도 잘 재생 됩니당~ 크게 보니 좋네요~ 므흣 ㅎㅎHDMI 연결 소스(예:세톱박스) 전원 들어오면 티비도 같이 켜지는 기능 옵션으로 설정 가능합니당.Nova 플레이어 어플 깔면 나스도 바로 연결가능합니다iptime 공유기 nas 무작정 따라하기 + 샤오미65인치TV(Nova 플레이어) 네이버 블로그 : 아이디 쀼잉쀼잇"
    },
    {
        "작성일자": "2024.08.28",
        "평점": 5,
        "리뷰내용": "TV를 자주 보시는 분들은 더 큰 제품을 구입해도 좋을듯 해요.근데 너무 크면 (80~90인치 이상) 엘리베이터에 안들어가는 경우도 있답니다.곤돌라로 배송해야 된다고...2분이 오셔서 금방 뚝딱 설치하고 가셨답니다.설치 대비해서 와이파이 비번 정도는 메모해 두세요. 공유기가 TV와 가깝다면 유선으로도 연결 가능하다고 합니다.오디오가 중요하면 우퍼 스피커를 장착하면 확실히 더 좋을 듯합니다.요즘 TV는 얇아서 아무리 잘 넣어도 베이스 울리는 느낌은 좀 약해요.우퍼의 유무는 느낌이 다를거예요."
    },
    {
        "작성일자": "2024.05.14",
        "평점": 5,
        "리뷰내용": "색 설정과 셋텁박스 해상도만 잘 맞추면아주 좋습니다.저도 댓글보고 구매한거라.이렇게 솔직후기 올립니다^^65인치!!!1.  첨에 480해상도로 나와서 원래 이런거 아니겠지? 하면서 계속 하다보니 셋텁박스를 맞추니까 아주 잘나옵니다!!! 2. 티비 자체 성능은 나무랄데 없어요. 샤오미는 제품 퀄리티를 잘 맞춰서 가성비로 갑입니다..중국이니 가능함 ㅋㅋ3. 스마트 티비로 사용하지 않고 일반 방송으로 보기에 조작에도 어려움 없습니다!!! 리모콘만 세팅 하시면 문제 없을 겁니다결론그냥 좋습니다.65인치 2시간 정도 보니까 완전 적응..55인치 하려다가 금새 적응한다고 해서 저도 인치를 높였는데 잘한 선택이었어요~~저희집은 소파와 거리가 눈과 티비 화면까지 거리가 240cm 정도에요. 65인치는 적당한거 같고 75까지는 부담 없이 볼 수 있을 듯요. 구입 예정이신분은 언능사세요. 소파 앞에 앉아서도 보려면 65가 좋지 않을까 생각해봅니다~~"
    },
    {
        "작성일자": "2024.09.23",
        "평점": 4,
        "리뷰내용": "메뉴 이동시 좀 버벅이는 부분이 몇번 있긴한데....가격대비 쓸만하다고 봅니다영상볼때 가끔 버벅이는게 memc기능 즉 모션스무싱 때문인거 같아서 걍 껐는데 그후 영상자체가 버벅이는건 없는거 같네요"
    },
    {
        "작성일자": "2024.05.07",
        "평점": 5,
        "리뷰내용": "‍♂️공대남의 믿고 사는 전자제품 리뷰전날 다섯시에 주문하면 다음날 아침에 도착하는 티비가 있다?쿠팡 와우력 무엇~ 잘때 주문하니 아침에 티비가 도착하네요.기존 티비 없이 테블릿으로 보다가 이건 아니다 싶어서 제일 저렴하면서도 괜찮은 제품을 서치한 결과 샤오미 제품을 선택했습니다.⭕기사님이 설치부터 셋팅까지 모두 완료해주셨구요. 음질 확인, 화면 확인까지 모두 그 자리에서 가능합니다.삼성이나 LG보다 반응속도가 느리다는 분이 계셨는데 저는 이정도로도 아주 충분하다고 느껴지며 저희는 OTT만을 이용하여 따로 방송을 신청하지 않았기에 화질을 올리려면 추가 업그레이드를 해야하는데그런 업그레이드 하지 않아도 충분히 화질이 깨끗하고 속도가 빨랐습니다.혹 구매했는데 좀 느리다? 싶으면 인터넷을 확인해주세요."
    },
    {
        "작성일자": "2024.01.29",
        "평점": 5,
        "리뷰내용": "기존 TV가 갑자기 파손되며 급하게 주문했습니다. 65인치 가격이 국산 TV 가격 대비 말이 안 되길래 반신반의 주문했습니다. AS가 걱정되는 건 사실입니다. 그러나 가격이 모든 걸 용서하는 수준입니다. 어정쩡한 저가 브랜드보다는 낫겠지(실제 가격은 샤오미가 더 유리하네요.)라는 생각입니다.<화질>잘 모르겠습니다. OLED TV와는 당연 비교가 어렵습니다만, 보기에 나쁘지 않습니다. 시원시원하네요. 다만 불빛에 화면 반사가 꽤 되는 편이라 어두운 화면이 나오면 조금 신경쓰이긴 합니다. 거슬릴 때는 불을 끄거나 가리면 되긴 합니다.<스마트 기능>스마트TV 기능이 훌륭합니다. 이전에 쓰던 TV가 M7인데 솔직히 지금 제품이 더 낫습니다. 속도랄지편의성이랄지 저는 불만이 없습니다. 단지 왜 기능 지원이 안 되는 샤오미TV 버튼을 리모컨에 살려놨는지가 궁금합니다. 뒤로 가기 키 바로 옆이라 잘못 누르기 딱 좋습니다. 그래도 리모컨 만듦새나 버튼 질감은 만족합니다. 자꾸 삼성전자 M7과 비교하게 되는데 리모컨도 샤오미 쪽이 더 낫다는 게 제 생각입니다."
    },
    {
        "작성일자": "2024.09.10",
        "평점": 5,
        "리뷰내용": "켤때마다 구글티비? 그걸로 켜지는데리모컨 화살표 표시 있는거 눌러서 HDMI2로 바꿔주면셋탑 연결된 티비도 바로 볼수있어요다른분이 쓴 상품평보니 HDMI2로 연결하면 된다해서 해보니잘됩니다! 안되는분들은 이렇게 해보세요!화질도 크기도 이정도면 좋아요 좀 더 싸보고 또 남길게요"
    },
    {
        "작성일자": "2024.09.22",
        "평점": 5,
        "리뷰내용": "중국제품 저가형중에 샤오미제품 너무 마음에 듭니다 티비가 화질도 좋구 사운드도 너무 좋습니다 스마트 기능도 잘되고 좋은제품 기대이상이네요~^^"
    },
    {
        "작성일자": "2024.07.21",
        "평점": 5,
        "리뷰내용": "55인치 티비 8년만에 고장나서 급하게 고르다가 가격과 후기보고 가성비로 사봤어요28만원이면 이건뭐..2-3년만 써도 충분할듯요전 10년쓸거에요 ㅋㅋ화질 최고임"
    },
    {
        "작성일자": "2023.12.23",
        "평점": 5,
        "리뷰내용": "LG50인치가 6년만에 수명을 다해서몇달간 서치 하다가 샤오미65인치로 결정했습니다.저는 중국 제품에 믿음은 없지만 샤오미제품에는 어느정도  신뢰가 있기에 고민없이 주문했습니다.스마트 성능.화질.사운드 49만원짜리에서는 보기 힘든 품질입니다.5년만 쓴다면  다음에는 샤오미 75,85인치도 도전 해야겠습니다.뽑기에 잘걸렸기를 바라며 잘 사용해보겠습니다.IP티비 사용자들은 리모콘 통합 방법들이 댓글에 있으니 따라 하시면샤오미 리모콘 말고 기존의 IP티비 리모콘으로 사용 가능하십니다.본인은 기가지니 사용자로 통합 리모콘 잘됩니다."
    },
    {
        "작성일자": "2024.07.05",
        "평점": 5,
        "리뷰내용": "이가격에 이정도 퀄리티! 아주 맘에 들어요. 55인치 65인치 고민하다가 65인치 했는데 거실장이 225cm라 설치하고 옆으로 넉넉히 남아서 맘에 들어요. 집에 비해 너무 크면 좀 그렇더라구요... 다행히 괜찮은거 같아요. 잘쓸께요."
    },
    {
        "작성일자": "2024.03.28",
        "평점": 5,
        "리뷰내용": "“아버님 댁에 티비 한 대 사드려야 겠어요.”이번에 집을 예쁘게 새단장했으니 티비도 새로 샀으면 좋겠다고 했다. 많이 비싸지 않은 가격대에서 고르라는 말도 분명, 덧붙였다. 고르다 고르다 고른 제품이었다. 그이에겐 이게 최선이었으리라. 설치가 끝났다는 메세지가 왔다. 어떤 후기가 돌아올까 내심 기대를 했다. 먼저 어머니로부터 전화가 왔다. 고맙다, 는 말로 시작되었지만 그 마음은 사실 몇 그람(g) 되지 않았다. 40대에서 60대가 되었는데 사이즈가 별로 차이가 없다고 했다. 아버지의 후기도 크게 다르지 않았다. 이 티비라는 놈이 말을 잘 듣지 않는다고 했다. 사실 거실 사이즈에 비해 티비는 기함할 정도로 컸다. 벽걸이 설치로 셋탑박스 위치가 바뀌어 리모콘 센서가 예전처럼 잘 먹지 않을 수도 있지만 그건 티비의 문제는 아니었다. 돈을 썼는데 좋은 말도, 마음도 전달받지를 못했다. 그건 아마도 어르신들의 사과!! 골드스타가 아닌 까닭이리라. 이렇게 구박받을 아이가 아닌데. 좋은 곳으로 데려가지 못해 미안."
    },
    {
        "작성일자": "2024.09.21",
        "평점": 4,
        "리뷰내용": "55인치 스마트 티비가 30만원 초반이니까모든게 용서됩니다.반응속도 괜찮구요. 베젤도 그런대로 얇아요.단점은 몇가지 보이는데..더 바라면 그게 욕심이죠."
    },
    {
        "작성일자": "2024.03.24",
        "평점": 4,
        "리뷰내용": "솔직히 이정도 가격에 적당한 화질같아요미친듯 좋은 화질은 아니지만 볼만해요~^^기사님도 친철했어요^^"
    },
    {
        "작성일자": "2024.04.02",
        "평점": 1,
        "리뷰내용": "빛샘현상이 너무 심해서 티비 시청에 거슬릴 정도입니다..디스플레이 양쪽에 문제가 있어서 고객센터에 연락했는데 일주일 넘게 아무런 조치도 취하지 않네요. 다시 연락해도 금방 전화드리겠다는 말만 반복 중이에요.고객센터도 중국산인가봐요구매하시려면 뽑기를 잘 하시던가, A/S는 포기하세요.쿠팡에서도 A/S는 손 놓은듯 합니다."
    },
    {
        "작성일자": "2023.11.20",
        "평점": 5,
        "리뷰내용": "침실에 43인치가 스마트 기능없어서, 스틱 연결해서 사용하다가 당근에 보내버리고..국내대기업 43인치중 고민하다가, 그냥 55인치로 넘어왔습니다.현재 거실 티브이도 55인치이긴한데, 소파에서 보는거랑 침대에서 보는건 거리차이가 있어서 많이 차이나네요메뉴 적응하기 처음엔 좀 힘들었지만,티브이 보거나, ott보는데 전혀 문제가 없습니다.아직 UHD 소스가 없어서 FHD로만 보고 있지만, 잘 나오고 화면전환도 빠릿빠릿 합니다.이 가격에 이 성능이면 만족합니다.고장없이 오래 썼으면 좋겠습니다."
    },
    {
        "작성일자": "2024.09.18",
        "평점": 4,
        "리뷰내용": "샤오미 티브이가 화질이 어둡다고 했는데 기존 엘지 티브이 보다 어둡긴 하네요. 가격대비 좋습니다. btv 리모컨 연결하기가 쉽지가 않네요. 됐다 안됐다 하네요"
    },
    {
        "작성일자": "2023.12.16",
        "평점": 4,
        "리뷰내용": "부모님 댁에 갔다가 스탠드형 티비가 너무 거슬리기도 하고 한 7년되니 화질이 점점 이상해 지는거 같아서 급하게 구매했습니다.집에서 티비를 잘 안보시지만 그래도 가끔 한두시간정도 보시는데 티비가 오래되면 화질땜에 눈이 안 좋아질까봐 가성비 제품 찾던 중 선택한게 샤오미 입니다.솔직히 이 가격에 이 정도 사이즈의 스마트 티비는 찾기 어렵다고 봅니다.가성비도 너무 훌륭하고 요즘은 티비보다 스마트폰을 많이 보기 때문에 가끔 몇시간씩 볼려고 몇백만원씩 하는 티비를 사기보단 그냥 이 제품 구매해서 사용해보세요 진짜 가성비는 좋으실겁니다. 급하지 않으신 분들은 장바구니에 넣어두시고 딜 뜨면 좀 더 저렴하게 구매하세용~아..다만 단점이 한가지 있다면 채널을 돌릴때 1초정도의 버벅거림 현상이 있어요물어보니 이건 제조사에서 쓰고있는 cpu문제라고 하더라구요 근데 그 1초만 참을수 있으면저는 괜찮다고 생각하나 신경 쓰이시는 분들은 비추해용제 리뷰가 도움이 됐다면 추천 한번만 부탁 드리겠습니당 ~다들 행복한 쇼핑되세영>.<"
    },
    {
        "작성일자": "2024.09.19",
        "평점": 5,
        "리뷰내용": "20만원 후반에 50인치라니..오랜 고민에 질렀는데..역시 티비는 거거익선!에너지 소비등급 4등급이 좀..걸리긴 하지만 만족"
    },
    {
        "작성일자": "2024.09.28",
        "평점": 5,
        "리뷰내용": "가격 적당, 케이블 TV에 연동에 문제가 있으나 그냥 그냥."
    },
    {
        "작성일자": "2024.08.20",
        "평점": 5,
        "리뷰내용": "설치 해 주시고 기능 다 체크해주시고 가셨는데 사용해보니 가격대비 아주 좋았어요국산티브 가격비싸 쓸데없는 기능 거의안 쓰니 이거는 꼭 필요한 기능에 유튜브등 보기 좋았어요 리모컨은 SK브로드밴드 쓰고있는데 리모톤 통합사용 써비스 받아 리모콘 하나로 잘쓰고. 있습니다 화질도 음질도 만족합니다"
    },
    {
        "작성일자": "2024.08.18",
        "평점": 5,
        "리뷰내용": "가성비 최고에요.모니터 고장나서 수리를 할까 했는데요즘은 오래 썼으면 수리보다 조금 더 보태더 큰 사이즈도 구매 가능해진거 같아서알아보다가 샤오미로 구매했습니다.OTT도 다 연결되고사이즈에 화질 가격까지 다 마음에 듭니다!!이제 고장만 안나고 오래오래 사용할 수 있으면 좋겠네요!!"
    },
    {
        "작성일자": "2024.09.09",
        "평점": 5,
        "리뷰내용": "색상, 화질, 음향... 가성비최고의 제품...덕분에 스마트티비를 사용하게 되었고 넷플릭스등도 자유롭게 이용하게 되었어요..."
    },
    {
        "작성일자": "2024.09.17",
        "평점": 4,
        "리뷰내용": "렌 선이 없어서 연결을 못하고, 와이파이로 봤는데 화면이 끊기지 않고 잘 나와요!"
    },
    {
        "작성일자": "2024.09.11",
        "평점": 4,
        "리뷰내용": "빠른배송과 좋은 품질 좋아요 가성비가 정말 좋은것같아요그런데!!! 티비 발열이 너무 심해요티비 주변이 뜨거워 지네요발열은 어쩔수없나요??"
    },
    {
        "작성일자": "2023.12.27",
        "평점": 5,
        "리뷰내용": "한국어를 거의 완벽하게 지원하고 있습니다.저희 집은 방송 영상 자체의 화질이 좋지 않아 화질이 나쁘게 느껴졌는데, 유튜브 고해상도 영상을 보면 확실히 좋은 화질이 느껴집니다.TV 연결은 HDMI 외부입력으로 이루어지며, 중국에서 사용하는 듯 한 채널 찾기 기능은 이용이 어려워 보입니다.샤오미tv만의 기능들도 한국에서는 대체로 사용이 불가합니다.하지만 기본적으로 구글 크롬캐스트 os를 사용하고 있어서 필요한 기능들은 전부 사용할 수 있습니다.밝기도 좋은 편이고 스마트tv의 기능도 다 제대로 작동합니다.as도 가능하다고 하니 이 가격대에선 후회 없는 선택이 될 것 같아요.조작은 간단해서 저희 어머니께서도 잘 사용하십니다.지금 1달째 사용중인데 큰 이상 없습니다. 삼성/lg 가 아닌 스마트tv를 구매하고자 할 때 충분히 고려할 만 한 선택지로 여겨집니다."
    },
    {
        "작성일자": "2023.12.18",
        "평점": 5,
        "리뷰내용": "10년쓰던 티비가 갑자기 사망하는 바람에 찾아보다가 선택한 샤오미! 설명서도 박스도 기사님께서 수거해 가시는 바람에 살짝 불안했지만 일주일째 문제없이 쓰는중! 기사님께서 기존티비는 아래층에 내려다주시고 무료수거하는 업체도 안내해주시고 가심.지니티비 연결 문제없고 스마트티비 전환도 괜찮음! 다만 광케이블 연결하는곳이 없어서 원래 연결해서 쓰던 사운드 기기가 연결이 안되지만 ㅜㅜ 샤오미 자체 스피커가 나쁘지않아서 다행! (소리에 민감한 1인..) 지니티비로 쓸땐 지상파 화질은 괜찮은데 넷플릭스나 다른 ott는 샤오미티비로 전환했을때 화질이 훨씬 더 깨끗 선명함! 음량도 지니티비로 사용할때와 샤오미티비로 사용할때 볼륨 차이가 좀 있어서 리모컨 두개 사용은 필수지만 처음 몇일만 조금 불편했고 이제 적응된듯! 방에서 쓰는거라 고민하다 55인치햇지만 다음엔 65인치 할 예정ㅋㅋㅋㅋㅋㅋ 결론: 강추!"
    },
    {
        "작성일자": "2024.06.29",
        "평점": 3,
        "리뷰내용": "가격이 저렴한 편이라 구입한 샤오미 4k 티비.마감면에서는 다른 중소 제품보다 뛰어남.설치도 혼자 가능할 정도로 매우 쉬움.근데 단점이 겁나 버벅임.해당 제품은 샤오미 os, 구글 tv os 중 택1 로 설치 세팅이 가능.기본 샤오미 os 를 사용하면 버벅임이 덜 하고 부팅도 준수한편.근데 구글TV 로 설치하면 버벅이다 못해 부팅도 조오오오오오옹옹ㄴㄴㄴㄴ나 느림.기본 샤오미 앱도 삭제 불가능이 몇개 있기에 짜증나고 뭔가 찝찝함.넷플릭스 같은 대표 OTT만 사용하는 유저라면 그냥 샤오미 OS 쓰세요.그래야 정신건강에 이롭습니다."
    },
    {
        "작성일자": "2024.02.17",
        "평점": 5,
        "리뷰내용": "티비를 사야되서 뭘 살지 고민하다가 주변 사람들이 샤오미 티비가 좋다고 하여 구매하게 되었습니다.우리집 2호의 뒷태를 같이 찍은 이유는...(약 110cm) 대략적인 크기를 참고하시라고...ㅋㅋㅋ화질도 선명하니 좋고, 뭐 가격도 성능대비 만족스러운 제품입니다.방문설치 및 기존의 티비를 수거해가기로 약속했는데 기존 티비를 수거해가지 않았더라구요...ㅜㅜ그래서 왜 수거해가지 않았냐고 물어보니 고객센터에 전화하라며...이런 대처방식에 화가 난 남편은...그만 싸우고 말았어요...ㅜㅜ그래서 별점 1개 뺐습니다.제품으로써는 매우 만족스럽습니다.다른 분들은 이런 불미스러운 일을 겪지 않길 바랍니다."
    },
    {
        "작성일자": "2023.11.23",
        "평점": 5,
        "리뷰내용": "티비를 받자마자 쿠팡플레이를 설치해서 한중전 축구중계를 보기위한 준비를 했습니다. 아주 기본적인 설정만을 한후에 시청하며 괜찮네~ 하는마음이었고, 다음날 동축케이블 연결로 티비채널 성정등 다른 나머지 설정을 했습니다. 동봉된 설명서에는 아주 기본적인 내용만 있어서 채널설정 방법에 조금 헤멨습니다. 전에 사용하던 엘지티비에서의 선호채널 설정후 그것들만 위아래 화살표로 이동하고 싶어 찾던 기능을 알게되고 나머지 디스플레이와 음향등 나머지 설정을 마무리할수 있었습니다.나머지 설정을 마치니 정말 이가격에 훌륭하다는 생각이 드네요.이제는 잔고장없이 오래 사용할수 있었으면 좋겠다란 마음이네요~^^"
    },
    {
        "작성일자": "2024.03.14",
        "평점": 1,
        "리뷰내용": "구매한지 한달도 안됐는데 … 이거 뭔가요갑자기 선이 쫙 가더니 이렇게 경계선이 보이고 색처이가 나기 시작 했습니다…사지마세요정말 사지마세요 .. 이래서 비싼돈 주고 사는게 맞는듯 합니다후회합니다 진심…"
    },
    {
        "작성일자": "2024.07.17",
        "평점": 5,
        "리뷰내용": "부모님댁에 필요해서 구입했는데 다음날 바로 설치완료되고 너무 좋네요그전에 42인치 티비보시다가 65로 바꾸셔서 눈도편하고 너무 좋다고 하십니다저도 이정도 가격이면 티비 교체할까 고민중입니다대부분 중소기업 티비가 사운드가 약해서 사운드바 추가 해야 들어줄만한데 이 티비는 소리가 좋다고 해서 구입했어요고장안나고 잘 벼텨 주길 바랄 뿐입니다"
    },
    {
        "작성일자": "2024.07.19",
        "평점": 5,
        "리뷰내용": "기존 삼× 55인치 7년째 사용중이였는데..아들내미가 패널을 ...ㅠ마음에 안들때마다 티비를 손으로 때렸더니 사망하였습니다..티비도 하나의 소모품이라 생각하고 가성비좋은 tv를 알아보던중 구매하게 되었습니다.기존 썻던tv와 별차이를 못느끼겠네요너무좋습니다.52만원에 구매했는데 다음날 보니 65만원으로 올랐네요ㅎㅎ부디 오래쓰길바라며.."
    },
    {
        "작성일자": "2024.09.01",
        "평점": 4,
        "리뷰내용": "다른 연동제품을사야되나요?폰연동이되는지알고샀는데 어떻게하는지 설명도없고 아무리 해도 안되는건지 못찾는건지.."
    },
    {
        "작성일자": "2024.09.09",
        "평점": 4,
        "리뷰내용": "리모콘의 연동이 잘 안되는 것 같습니다.  케이블 TV와의 연동이 잘 안되고 조금 복잡 합니다."
    },
    {
        "작성일자": "2024.02.06",
        "평점": 5,
        "리뷰내용": "눈이 나쁜 남친은 ott 로 보는 자막이 작아서 늘 한국 영화나 드라마만 봐서 티비 큰걸로 사겠다고 노래를 아주 오래 불렀습니다.국내 중소기업 제품을 열심히 골라서 리스트업 해놨는데, 샤오미는 없더군요. 선물로 그 리스트 다 무시하고, 샤오미를 선물로 사줬습니다. 최종 결론은.대만족!티비는 클수록 좋은건 당연하고, 로켓설치로 기사님이 너무 친절히 설치해 주시고, 성능은 뭐 말해 뭐해요. 특히 사운드. 원래 사운드바 하나 살까 했는데, 이가격에 이정도 사운드! 사운드바 필요 없습니다.샤오미가 대륙의 실수를 자꾸 내놓내요. 오래봐도 발열 없고, 스마트 티비로서 성능 떨어짐 없습니다.AS 걱정하시는 분들. 초기 불량이면 반품하면 그만이고, 전 삼성도 엘지도 as를 받아 본 적 없어요;; 요즘 기계 워낙 잘 만들어서 초기 불량만 없으면 고장 걱정 없이 잘 쓰는거 같습니다."
    },
    {
        "작성일자": "2024.08.02",
        "평점": 5,
        "리뷰내용": "중소기업 커브드 티비쓰다가 막내아들이 팽이로 패널박살 샤오미도 그렇겄죠?팽이면 사람도 박살날건데앞전티비랑비교해보면스피커가 필요없다 앞전티비는 스피커없이는 소리가안들림아직은잘모르긋네요 티비를애들이보니게임해보면알겠조 한달구매후기있나?ㅎㅎ"
    },
    {
        "작성일자": "2024.04.10",
        "평점": 5,
        "리뷰내용": "스마트티비면서 65인치를 찾고있었는데, 샤오미가 가격도 적당하구 로켓배송까지 돼서 샀습니다~근데 배송날에 늦게 오신대서 날짜 바꿔서 진행했어요빈집에 몬저 들어가서 설치하구 계시라구 했는데 센스있게 스탠드 위에 설치해주셨어요 ㅋㅋ 후기에서 스탠드형 이젤형 티비스탠드 안된다길래 앵? 하고 찾아봤는데베사홀이 있어서 가능해요~~~저는 더x마운트 이젤형 티비스탠드에여너무 만죡 !!화질도 가격대비 훌융합니다 ㅎ그치만 리모콘 인식은 확실히 느리네요ㅠ"
    },
    {
        "작성일자": "2023.11.28",
        "평점": 5,
        "리뷰내용": "65인치 스탠드형으로 사고싶었는데 제가 살때는 품절이었어서 아쉬운대로 55인치 샀는데 55인치도 충분히 크네요!근데 65인치였으면 더 좋았을거 같습니다..ㅋㅋ화질도 좋고 음질도 나쁘지 않은거 같아요 이 가격에 이 정도면 진짜 혜자입니다..티비 켤때 시간이 쫌 걸리긴 한데 크게 불편한건 없어요설치기사님들도 친절하시고 아주 빠르게 설치해주셨어요!"
    },
    {
        "작성일자": "2024.07.01",
        "평점": 5,
        "리뷰내용": "모델명 : 샤오미 안드로이드 L65M8-A2KR, 스탠드형할머니댁 선물로 보내드렸는데처음에는 이런거 필요없다고 하셨지만막상 55인치 TV로 바꾸니까 엄청 좋아하시고눈도 시원하다 하시면서 매우 만족하셨어요!일단 가성비가 너무 좋아서이가격에 이정도 티비라니 역시 샤오미라는 생각이 들더라구요~해상도는 완전히 선명하지는 않지만시청하는데 나쁘지 않고 적당하게 쓸만 한 것 같아요!가성비 효도선물로 완전 추천합니당ㅎㅎ"
    },
    {
        "작성일자": "2024.09.04",
        "평점": 5,
        "리뷰내용": "가성비 매우 만족하고,  화면도 매우 좋습니다.단, 리모컨이 호환이 안되는게 작은 흠.그러나 다른 장점이 매우 큼"
    },
    {
        "작성일자": "2024.07.06",
        "평점": 5,
        "리뷰내용": "산지 10년이 넘으니 티비도 수명을 다하고 갑자기 팍! 하고 꺼졌어요ㅠㅠ 쿠팡덕에 바로 다음날 설치할 수 있는 샤오미 티비로 결정했어요. 엘지꺼 사용중이었는데 샤오미.. 제품력 괜찮을까? 걱정되었지만 가격도 무시못해서 질렀어여!결과는 대만족입니다. 크기도 크고 다음날 바로 설치해주시고 화질도 괜찮네요!도움이 되신다면 좋아요! 부탁드려요~~"
    },
    {
        "작성일자": "2024.03.11",
        "평점": 5,
        "리뷰내용": "커다란 티비로 영상을 큼직하게 보고싶어서 구매했어요받아보니 확실히 우와~ 화면이 커요영화를 봐도 크게 몰입감있게 볼 수 있고드라마는 바로 앞에 배우가 서 있는 것 같아요작은 모니터나 컴퓨터로 보는 것과는 확 다르네요요즘 맨날 티비앞에 앉아있어요"
    },
    {
        "작성일자": "2024.07.22",
        "평점": 5,
        "리뷰내용": "리모콘 사용법이 너무 불친절해요. 페어링 안하면 전원이 안켜집니다.   페아링에 대해서 TV앞에서 버튼만 누르라고.되어 있어요. 아무리해도 안켜집니다.  결국 버튼 찾아서 손으로 켠 다음에 페어링이.되네요.  설명이 넘 아쉽네요. 전원켜고 리모컨으로 켜는데만 한시간 반 걸렸습니다."
    },
    {
        "작성일자": "2023.11.27",
        "평점": 5,
        "리뷰내용": "원래 이 모델 55인치 구입 했다가 65인치 스탠드 품절이 풀려서 취소하고 65인치를 구입했습니다.타사 65인치 구입하려고 했었는데 TV 아래 가구의 폭과 TV스탠드가 맞지 않아서 구입을 못했었는데 이 모델은 스탠드 폭이 좁아서 다행이 잘 올려뒀습니다.iptv 셋탑은 사용하지 않아서 잘 모르겠고 저는 안드로이드 tv로 사용할거라 설치 후 4k 유투브 봤는데 너무 마음에 드네요.걱정했던 사운드도 굳이 따로 사운드바 달지 않아도 될 정도로 괜찮습니다.화질은 상위급 패널들 보다는 떨어질지 몰라도 솔직히 이 정도면 제 눈엔 아주 만족 스럽네요.무엇보다 65인치 안드로이드 스마트 TV를 50만원도 안되는 가격에 살수 있다니...너무 만족스럽습니다.고민하시는 분들 걱정 마시고 구입하셔도 좋을거 같습니다."
    },
    {
        "작성일자": "2024.07.18",
        "평점": 5,
        "리뷰내용": "led49인치티비7년사용하니까 화면에 블랙현상 노이즈가 생겨서 샤오미55인치 스마트티비 구매했는데 화질도 전보다 너무좋고 스피커도 이정도면 좋은것 같아요 뭐 삼성 엘지티비 비싼게 얼마나 좋은지 몰라도 전 이정도 가격에 스마트티비되고 55인치에 아무튼 전만족합니다 ㅎㅎㅎ추천요"
    },
    {
        "작성일자": "2024.03.03",
        "평점": 3,
        "리뷰내용": "받자마자 보니 화면과 프레임 사이에 들뜸 꽤 넓게 있음. 이물질이라도 들어가면 고장생길 확률 있어보임. 와중에 교환 안된다고 해서 나머지 성능들은 만족이니 일단 그냥 쓰는데 나중에 고장 생기면 진짜 화날 것 같음."
    },
    {
        "작성일자": "2024.08.27",
        "평점": 5,
        "리뷰내용": "중국제품이 가성비 좋다는 소리는 들었지만,   30만원대에 이정도 성능이라면 가성비 갑입니다."
    },
    {
        "작성일자": "2024.08.22",
        "평점": 4,
        "리뷰내용": "받침대 튼튼하지 못한 재질(소재)라 다소 물리적 충격을 받으며 넘어질까 다소 걱정이 되나  화질은 무착 좋은편이라 만족해요"
    },
    {
        "작성일자": "2023.12.02",
        "평점": 5,
        "리뷰내용": "대박이네요ㅋㅋ예약 후 설치 받은 보람이 있어요.기존 세탑 리모콘 사용이 안된다는건 상품 설명에 있던거라 알고 설치받았어요.근데 어렵지 않아서 무리 없겠더라구요4K까지 지원 된다고해서 유트브에서 4K로 제작된 영상 보니 장난 아니네요ㅋㅋ와이파이 연결하면 넷플.유트브 바로 볼수있고기존 세탑에서 이용하는 유튜브보다 확실히 빠르네요티비 바꿀분들. 강추입니다ㅋㅋ저도 as 생각해서 삼성제품만 고집했는데사실 티비가 사용하다 고장날일이 드물죠.오늘 설치 해서 테스트로 이것저것 만져보는데 암튼 굿이네요 굿!!!!"
    },
    {
        "작성일자": "2024.08.21",
        "평점": 4,
        "리뷰내용": "대륙의 실수답게 가성비 짱 좋습니다. 크기가 진짜 압권. 화질은 괜찮은데 약간은 아쉽네요. 그래도 좋아요"
    },
    {
        "작성일자": "2023.11.20",
        "평점": 5,
        "리뷰내용": "Tcl qled 50인치와삼성 uhd 43인치 를 고민하던 중에고민이유(tcl 스피커_먹히는 듯한 소리/삼성_가격이 싸서 이름만 삼성이지 않을까 하는 불안감)샤오미 전자제품을 여러개 쓰고 있는 친구가 저렴한 tv 사고싶은거면 나는 샤오미tv있음 그거 사겠다 라고 해서 혹시나 하는 마음에 검색해봤다바로 구매했습니다.정말 고민 많이 했는데샤오미 쿠팡에서 사려고 몇달동안 고민했나봐요 ㅋㅋ너무 좋아요 이 가격에 이정도 살 수 있다니..중저가tv는 스피커가 안좋다고 해서 걱정했는데그 걱정도 할 필요가 없어요 ㅋㅋ 일단...좀 더 써봐야겠지만 어쨌든 첫인상은 좋아요거치대는 약간 불안해서 하나 사야할거같지만, 거치대 하나 사도 다른 티비보다 싸니까 ㅎㅎ....고장 안나고 3년정도만 버텨주면 좋겠어요"
    },
    {
        "작성일자": "2024.03.30",
        "평점": 5,
        "리뷰내용": "완전 좋아요  ,선명하고  아주 친절하게 설치까지 완벽!!모든게 다 좋았습니다음질에대해서 리뷰 봣지만  중소기업보다 더 좋아요스피커 따로 안달아도 되요 ,장모님집에 사드렷는데 만족도가 높으시네요 유튜브  넷플릭스도 보시는데 티비 하나로 다 되서 좋아하세요 기존에는 따로  크롬캐스트 설치해드렸엇는데  지금은 티비하나로 가능하니  최고입니다"
    },
    {
        "작성일자": "2024.02.21",
        "평점": 5,
        "리뷰내용": "다른분들 후기처럼 반응속도 정말 시원시원합니다영상은 구글크롬 같이 쓰고잇는데 4k이상으로 촬영된 영상들은 괸찬아 보입니다리모콘 페어링이나 활용에 잇어서는 크롬 리모콘 소리가 않먹습니다 ㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡ음항관련해서는 지나치게 하이 위주로 된거 아닌가 싶엇는데프라임 티비 ㅡ 아마존ㅡ 요거로 재생하믄 좀 다른 느낌으로 베이스 영역이 표현됩니다  나쁘지않앗네요다른 체널들은 구독이 끝나서 어떤지 모르겠네요클래식이나 헤비메탈   들을만 해요  베이스 영역이  아무래도...  ㅎ총평은  좋아요 입니다추신  받침대 플라스틱  이던데  원래 좀 먼가 않맞은 느낌으로 설치되는건가요? 받침부분이 좀 불안해보이긴 합니다"
    },
    {
        "작성일자": "2024.02.05",
        "평점": 5,
        "리뷰내용": "중국 가전을 좋아하는 편은 아니지만… 1인 가구가 사기에 삼성 엘지는 아무래도 가격적인 부담이 있고 하루이 30분도 안 볼 티비라 적당한 제품을 찾다가 발견했습니다쿠팡 배송, 설치가 제품 구입에 많은 영향을 미쳤네요바로 다음날 설치해주시니 너무 편했어요20평대 아파트인데 아트월에 타공으로 설치했는데 크기도 그렇고 선명도, 편리성 모두 만족합니다주로ott만 보는데 잘 작동하고 너무 좋아요혹시 프리미어리그 보시는 분은 web 으로 검색해서 여러 인터넷 브라우저 어플 다운 받아 스포티비 나우 시청을 시도해보세요~ 직접 스포티비나우 홈페이지로 가서 로그인 후 라이브 시청하실 수 있습니다(대신 저화질로 봐야함 ㅎㅎ)"
    },
    {
        "작성일자": "2024.01.22",
        "평점": 4,
        "리뷰내용": "기존에 사용하던 TV가 고장나서 새로 바꾸려고 하니 가격이 장난 아니더라구요그러던중 샤오미TV 가격을 보고 언능 주문했어요화질도 좋고 가격도 좋고 아주 만족입니다벽걸이로 주문했는데 처음 설치하실때 저희 거실벽이 다른집과 좀 달랐는지 시간이 좀 걸렸어요조금 나사를 짧은거 썼다고 하셨는데 그후 다시 한번더 방문해서 안전하게 재설치 해주셨어요튼튼합니다단점이라면 전원을 완전히 껐다가 키면 부팅 시간이 조금 걸리긴 해요"
    },
    {
        "작성일자": "2024.07.12",
        "평점": 3,
        "리뷰내용": "설치기사 인터넷이 안된다고 TV 만 설치하고 그냥 가버렷음니다.인터넷이 되고 다음날 사용법 및 설정을 해달라고 하니 출장비를 달라고 하네요 ......자기가 설치하면서 인터넷 안들어 오게 하고선 .........그리고 리모콘 연동이 안됨니다.샤오미 TV 를 보시려면 리모콘 2대가 있어야 할듯함니다."
    },
    {
        "작성일자": "2024.05.05",
        "평점": 5,
        "리뷰내용": "사실 삼성 엘지 제외하고 티비를 사는게 굉장히 두렵고 고민을 많이 했습니다.그래도 샤오미 정도면 믿을 수 있겠지 싶어서 구매했는데 아직까지는 만족입니다.1주일정도 사용한 결과 아직까지는 오류나 장애를 느끼지 못했습니다.화질이야 당연히 삼성엘지보다는 떨어지겠지만 전혀 부족함이 없으며 이 가격대에서는 엄청 선녀입니다.물론 불안하여 쿠팡케어를 들고 구매했지만 다음번에도 구매할 의향 있습니다.샤오미.. 무섭도록 깡패입니다."
    },
    {
        "작성일자": "2024.01.08",
        "평점": 3,
        "리뷰내용": "생각보다 커요43인치 보다가이사하면서 고장났지만 이삿짐 센터에서아무런 반응이 없어서 구매하게 되었습니다 하지만 제가 뭘 잘못 설정을 했는지 자꾸 자동으로 꺼제 버리네요 ㅜㅜ"
    },
    {
        "작성일자": "2024.02.22",
        "평점": 1,
        "리뷰내용": "가성비가 좋다한들 제품하자 걸리면 아무의미 없다.1. 사각테두리 빛샘현상 생각보다 심함. 어두운 장면 나올때 너무 거슬림.2. 케이블tv셋탑 리모콘 연동 불안정. 연동은 되나 종종 먹통현상 발생.3. tv를 켜면 구글홈 화면  무한 로딩에러 발생. 이럴경우 전원코드를 뺏다 낀후 다시 켜야함. 생각보다 빈번하게 발생. (동영상 첨부가 안되어 사진첨부. 2가지 화면이 번갈아가면 무한로딩)3번의경우 쿠팡 고객센터에  문의했더니  샤오미측에 직접 물어보라고 답변 받음.선택은 각자의 몫이지만 나는 구매 후회함. 몇년 대충 쓰다 버리자 마인드로 사용중."
    },
    {
        "작성일자": "2024.06.04",
        "평점": 4,
        "리뷰내용": "1. 유선케이블이 사용자의 경우, 채널 검색후 채널 삭제가 안됌~!  소프트웨어만 업그레이드해주면 가능할듯 한데 귀찮은가봄~2. 리모컨 버튼이 불필요한것이 많음3. 사운드는 예상보다 좋음     그래도 기존에 쓰던 사운드바를 설치4. 화질도 예상보다 돟음5. 6천원정도 더 지불하면 AS기간이    5년으로 늘어나는 것도 좋음."
    },
    {
        "작성일자": "2024.06.14",
        "평점": 5,
        "리뷰내용": "아주 빠른배송 저렴한 가격과 더블어 최대의 장점입니다 제품의 질도 국내 메이커 못지 않습니다 단 하나 옥의티는 국내 케이블티비와 호환이 안되서 전원스위치를 켜기 위해서 티비의 리모콘을 따로 나둬야 한다는 점입니다 다시말하면 리모콘 2개를 사용해야 케이블티비를 사용해야 된다는겁니다 이게 별게 아닌거 같아도 굉장히 불편합니다."
    },
    {
        "작성일자": "2024.07.24",
        "평점": 5,
        "리뷰내용": "쿠팡에서 판매 설치 대행하기 땜에 AS 걱정없고~우려했던 UHD 화질문제도 현재까지 (2개월 정도) 문제 없음.따라서 가성비값인데다 품질도 굿임.몇백짜리 자칭 프리미엄보다 이거 강추~"
    },
    {
        "작성일자": "2024.07.21",
        "평점": 5,
        "리뷰내용": "삼성6년사용   점처럼 화면에 불삦이 3개생기고  수리하려니 새로사는가격 과비슷  ㅠㅠ   삼성가켝생각하면  ᆢ15년 이상 사용해야하는거같은데 ᆢᆢ 앞으로는 여기제품 이용하겠습니다 넘마음에들어요"
    },
    {
        "작성일자": "2023.11.19",
        "평점": 5,
        "리뷰내용": "웬만하면 리뷰 안남기는데..이건 꼭 써야겠네요.. 하루만에 배송받았고.. 설치는 10분이면 뚝딱합니다.. 남자 혼자 기준.. 나사 4개만 박으면 받침대 끝받침대가 플라스틱이라 싸 보이긴 하지만 잘보이지도 않고 가격생각하면 괜찮습니다..43인치 한성 uhd 티비 사용 했었는데 너무 못봐줄 화질이었는데.. 이건 정말 괜찮네요.. 집에 1대 더 있는건 7년전 모델이지만 lg 보급형 uhd 티비 화질과 비슷합니다..이정도만 되어도 만족이죠.. 이 가격에..앱 반응 속도도 호매틱스 동글이랑 다를바 없이 빠릿하니 좋네요.. 일반티비는 안볼거니까 모르겠습니다.. 아무튼 저렴한 가격에 대기업 보급형 성능이면 이만한게 없을것 같네요.."
    },
    {
        "작성일자": "2024.08.10",
        "평점": 5,
        "리뷰내용": "65인치 50만원 화질 사운드 유투브까지 다 좋아요가성비 대박이네요."
    },
    {
        "작성일자": "2024.04.10",
        "평점": 5,
        "리뷰내용": "내돈내산~~~티비7년만에 화면이나가서 에이에스부르니 부품은다행히 나오는데 가격이 80여만원이라고하더라구요..그래서 알아보니 후기가좋았어요가격이 너무저렴해서 의심했으나 설치후 완전만족합니다화질 좋아요 티비채널 빠르게 넘어가요 음질좋아요고민마시고 구입하셔요"
    },
    {
        "작성일자": "2024.03.30",
        "평점": 5,
        "리뷰내용": "티비를 놓지않은 거실을 원했으나 남편의 로망 티비를 .. 절충하여 이 제품으로 구입했어요 가성비 아주 좋내요 갤러리같은 그 티비는 너무 비싸서 이 제품으로 협상했는데 화질도 좋고 화면도 시원시원해서 만족하며 사용중이에요 벽걸이로 달고나니 너저분한 전선은 사실 저 티비 뒤에 다 숨겨서 올려뒀어요  옆에서보면 보이지만 옆에 책선반을 놓고 가렸어요 ^^ 설치도 다 해주시는데 거기다 무료라니 참 좋은 쿠팡 배송 가성비 최고의 티비 만족합니다"
    },
    {
        "작성일자": "2024.05.01",
        "평점": 5,
        "리뷰내용": "거실 티비는 삼성 커브드 인데 솔직히 저는 화질은 요즘거 보다 이게 더 좋아요 근데 샤오미거 이번에 산게 미러링도 잘되고 화질도 다른스마트티비랑 비교해도 별차이 모르겠어요 저는 막귀라 그런지 소리도 괜찮은거 같아요 설치기사님들도 친절하시고 자리확인도 여러번 물어보셔서 좋았어요 앵간한 유명 제품 살라면 차라리 샤오미가 나은거 같아요 ㅋ 대륙의 실수가 맞는듯"
    },
    {
        "작성일자": "2024.07.25",
        "평점": 5,
        "리뷰내용": "반응 속도 화질 다 맘에들지만 약간 붉은 색감이 느껴지는게 아쉽지만 가격대비 최고입니다."
    },
    {
        "작성일자": "2024.07.12",
        "평점": 5,
        "리뷰내용": "에너지 소비율이 4단계라 조금 걱정되지만 그래도 저렴한 가격에 55인치티비 방문 설치하고 기사님들도 정말 친절하게 하나하나 설명 해 주시고 티비도 크고 화질도 좋고 마음에 들어요!"
    },
    {
        "작성일자": "2023.12.03",
        "평점": 4,
        "리뷰내용": "지상파 채널이 안 잡혀서 고생했습니다.50인치 직접설치채널 자동스캔했으나 EBS KBS MBC SBS 지상파 방송만 스캔되질 않음.1개월가량 자동/수동 스캔을 여러번 했으나 변화없어서 샤오미 고객센터에 문의.>> 답변 : CMB 유선은 지상파를 아나로그(?)로 송출해서 가끔 기러니 유선방송사에 업그레이드 요청해야 한다 함.CMB 고객센터에 전화해서 설명하고 AS 접수 - 1일 후 기사님 방문 후 문제 해결.해결 방법- 수동 디지털 채널스캔 >> 채널 80/81/82/83/84 번 스캔- 주의사항 : 스캔 후 채널이 잡히지 않을 경우는 전원을 완전 차단 및 재연결 후 다시 시도.(리부트)"
    },
    {
        "작성일자": "2023.12.11",
        "평점": 5,
        "리뷰내용": "먼저 설치 기사님께서 전문적인 지식이 풍부하시고 상당히 친절하셔서 막힘없는 답변과 알아듣기 쉬운 설명에 제품에 대한 믿음이 생겼습니다. 사실 샤오미 티비에 대해서는 지식도 별로 없고 잘 모르겠어서 불안한 마음이었으나, 가족의 추천과 기사님의 설명을 듣고 사용해 보니 그래도 만족스럽습니다. 아직은 더 사용해 봐야 알겠지만 현재는 만족합니다~  엘지 tv를 보다가 샤오미tv를 보니 다소 붉은빛이 강한 듯 합니다.그래도 화면이 선명한 편입니다. 망설인 시간이 무색하게 느껴지네요~"
    },
    {
        "작성일자": "2024.06.08",
        "평점": 5,
        "리뷰내용": "65인치 작지않을까 걱정했는데 생각보다 크네요스마트 기능도 있어서 유튜브도 볼수있어서 너무 좋아요!설치 기사님이 쇼파위치 보고 상하,좌우 조정도 해주셨어요화질도 너무 선명하고 좋아요쿠팡 안심케어 가입도 해서 든든해요"
    },
    {
        "작성일자": "2023.12.29",
        "평점": 5,
        "리뷰내용": "혼자 계신 할머니 집에 티비 바꿔 드렸어요~동축 케이블인데 잘 설치되고 화질도 좋고 가격도 좋고 너무 좋아요!! 그냥 다 좋아요!!25일에 주문했는데, 26일에 다음날 바로 설치 했어요~기사님도 친절하게 도착전에 전화 주시고..설치 잘 받었어요!제 애들이랑 놀러 가서 보니 생각보다 크고 가성비가 진짜 좋아요..닌텐도랑 연결해서 게임도 잘 되네요~"
    },
    {
        "작성일자": "2024.07.23",
        "평점": 5,
        "리뷰내용": "화면 음성  모두 깨끗하고  반응속도도 빨라요구매하길 넘 잘했네요!"
    },
    {
        "작성일자": "2023.11.20",
        "평점": 5,
        "리뷰내용": "오랫 동안 쓰던 TV가 고장 났는데 급 샤오미 TV가 보이길래 구입했네요. 일주일 사용. 잘 되고 있습니다."
    },
    {
        "작성일자": "2024.07.03",
        "평점": 5,
        "리뷰내용": "LGU+ 셋톱박스 리모컨 사용은 실패 했지만 TV와 셋톱박스에 CEC 기능이 있어 샤오미 리모콘으로 셋톱박스 채널과 같은 조작이 가능해 큰 문제 없이 사용중으로 만족 합니다. 많이 파세요~"
    },
    {
        "작성일자": "2024.07.04",
        "평점": 5,
        "리뷰내용": "배송 잘받고 설치 잘했습니다배송 기사님도 친절 하시고 설치도 잘 해주시네요그냥 일반일반적으로 시청 하기에 무난 하구요 음질이 조금 애매한 느낌이랄까가격대 대비 가성비는 갑인거 같습니다"
    },
    {
        "작성일자": "2024.07.15",
        "평점": 5,
        "리뷰내용": "TV는 소모품이다! 부감없이 사서 유용하게 잘 쓸 수 있을거 같아요. 고장만 안나면 좋겠네요"
    },
    {
        "작성일자": "2024.06.23",
        "평점": 5,
        "리뷰내용": "이 가격에 50인치 스마트티비를 살 수 있다니!! 배송도 다음날 바로 되었고 화질 선명하고 예전에 쓰던 삼성 구형 스마트 TV에 비해서 속도가 아주아주 빨라요"
    },
    {
        "작성일자": "2023.12.10",
        "평점": 4,
        "리뷰내용": "설치메뉴얼이 느무 단순해서 고객센터로 문의해서 함. 중앙 하단에 전원 버튼이 숨어있네요. 그걸로 켜야 리모콘세팅이 됨. 쿠팡센터 몰라해서 샤오미 고객센터로 문의해서 해결함. 가격 저렴하고 화질 4k지원하지만 빠르게 움직이는 영상은 잔상 생기는건 어쩔수 없나봄. 가까이서 보면 살짝 어지럼. 저가형에서 대부분 60hz 쓰니 감수하고 봄. 넷플 볼 용도로 구매해서 사용중인데 빠르게 반응해서 만족함. 받침대가 좀 부실해서 보강이 필요했음."
    },
    {
        "작성일자": "2024.06.08",
        "평점": 5,
        "리뷰내용": "리뷰체험단아닙니다 제돈주고사서 실제쓰고있으며 가게에달고사용중인데티비구매하시는분들 이거보면사세요 금액대비가성비최고입니다가게에사용해서 유선도안하고 와이파이만사용해서 넷플등등 어플이있어괜찮아요 사이즈 가격 모두만족합니다~"
    },
    {
        "작성일자": "2023.11.29",
        "평점": 5,
        "리뷰내용": "빛 샘 약간 있는데 화질 무난. 밝기 약간 아쉽.사운드바 안달아도 됨. 사운드 괜춘함.스마트tv라 브라우저 앱 설치해서 인터넷으로네이버에서 하는 스포츠 중계 시청가능.플레이스토어에서 호환 되는 앱  설치해서 사용가능.65인치 짜리 태블릿이라고 생각하면 됨.중소기업 tv와 가장 큰 차이점은 리모콘 사용감임.손에 착 감기는 그립감에 티비 정면방향 아니라도 어디서든 눌러도 리모콘 작동함.아쉬운 점은 약간 있으나 크게 모난데 없고가격이 모든걸 용서케 함."
    },
    {
        "작성일자": "2023.11.15",
        "평점": 5,
        "리뷰내용": "샤오미라 믿고 구매함...미박스 사용 경험이 있어서 ui가 저한테는 너무 익숙하네요 역시 가성비 샤오미네요.미박스 보다 2배 빠릿하네요..시야각 좋아요 작은방에서 쓸거라 50인치 구입했는데 더컸으면 어지러울 뻔 ㅎㅎ 사운드도 큰 편이지만 좋은 사운드바가 있어서 전 연결했어요..그리고 전원 연결하고 꼭 가운데 스위치 한번 켜줘야 합니다..전 리모콘으로 전원 안들어와서 멘붕 왔어요 ㅋㅋ 그리고 벽걸이 tv로 전 달았어요 기가 막히게 소니 브라비아와 베사홀 사이즈가 정확히 맞아요..제 생각에 샤오미가 일본 소니의 기술자들을 고용해 쓰는거 같네요^^"
    },
    {
        "작성일자": "2024.07.22",
        "평점": 5,
        "리뷰내용": "셋톱박스없이 케이블 보는데화질도  좋고안드로이드tv도 잘됩니다"
    },
    {
        "작성일자": "2024.07.14",
        "평점": 5,
        "리뷰내용": "다 좋네요..b티비 리모컨이랑 동기화 안되는건 서비스 받으면 될거 같고 여튼 좋은 제품 잘 쓸께요..보험도 넣어 놨고 여튼 고맙습니다"
    },
    {
        "작성일자": "2024.04.27",
        "평점": 5,
        "리뷰내용": "오늘 새벽에 받은거라서 지금까지는 아무문제 없네요리뷰를 많이 밨는데 문제생긴 분들이 많더군요일단 저도 지켜봐야겟지만 지금까진 만족합니다가격이 가격인지라 작은 빛샘이라던가 그런건 감안할수 있을꺼 같아요 불을 다 끄고 보니까 제가 산 모델도 빛샘이 좀 있는거 같은데 이가격에 그정도는 괞찬다고 봐요이제 더 써보고 다시 오겟습니다"
    },
    {
        "작성일자": "2023.12.20",
        "평점": 5,
        "리뷰내용": "아래와 같이 리뷰 쓴지2개월만에 전원이 안들어와서AS받았는데 또 고장날까걱정됩니다=================반신 반의로 시켜봤는데 화질이국내산 뺨치게 좋습니다55인치TV 거실에 아주멋지게설치 잘해 주셨습니다이제 비싼 가전 살필요 없을거같아요감사합니다"
    },
    {
        "작성일자": "2023.12.03",
        "평점": 5,
        "리뷰내용": "생에 처음으로 산 티비여서 전문가는 아니지만정지화면은 화질 좋은거 같은데 움직이는 장면에서는화질이 720P 이나 50fps 혹은 QHD? 정도 되는듯31만5천원에 사서 나름 만족재구매 의사 있음반응속도 빠르고 스피커는 좋은거 같음OTT나 유튜브 밖에 안봐서 만족하지만PS5 같은 게임 하려고 산다면 생각 좀 해봐야할듯PS5 같은건 유선연결이라 괜찮을지도???화면 밑에 휴지로 닦으니 바로 가스남안경닦이 천 같은걸로 닦아야함티비 처음 사보는 사람들에게는 대부분 만족할듯"
    },
    {
        "작성일자": "2024.06.09",
        "평점": 5,
        "리뷰내용": "55인치로 샀는데 65인치로 살걸 후회중입니다.스마트티비기능은 좋은데 역시 대기업화질은 못따라가고시야각도 좁고 화질은 붉은색이 많이 돌아요.근데 가격이 깡패라 더욕심내면 안되죠.55인치 사실분 65인치 지르세요."
    },
    {
        "작성일자": "2023.12.15",
        "평점": 5,
        "리뷰내용": "스마트 TV가 처음이라 고민하다 1년만써도그만이라 생각하고 55인치 주문했습니다.너무 크지도 작지도 않은 사이즈라 거실에놓기딱 적당하고 가성비 좋은 샤오미니 만족하고1년만 가지고 놀겠습니다^^쿠팡설치 기사님친절하시고 깔끔한 마무리까지최고입니다!"
    },
    {
        "작성일자": "2024.02.10",
        "평점": 5,
        "리뷰내용": "화질이 나쁘지 않았습니다선명하고 깨끗했습니다소리 선명도는 약간 떨어지나 들을만 했습니다음향에 예민하신 분은 따로 스피커를 설치하셔야할 것 같습니다전반적으로 가격대비 훌륭합니다OLED를 살까 했는데 매일 보는 것이 아니고 여러사람이 쓰는 공간이라 가성비를 택했는데 저가형 중소기업 제품보다 훌륭해서 솔직히 놀라고 만족합니다"
    },
    {
        "작성일자": "2024.07.17",
        "평점": 5,
        "리뷰내용": "가성비만족 40마넌으로 투덜거릴거면 사지말길"
    },
    {
        "작성일자": "2023.11.28",
        "평점": 5,
        "리뷰내용": "TV 화질이 그냥저냥이라 원래 그런가보다 했는데, 전에 쓰던 TV가 Full HD라 셋텁박스 화질 설정이 Full HD로 되어 있었네요.아마 저처럼 셋텁박스 기본 설정 화질 확인 안하시고, 화질 구리다 하시는분 계실거 같아서 후기 남깁니다.셋텁박스 환경설정에서 확인해 보시고 화질 4K로 설정하세요.4K로 설정 후에 보니 화질 깨끗하네요.유튜브 입력소스 4K로 몇개 테스트 해보니 화질 미쳤네요."
    },
    {
        "작성일자": "2024.06.28",
        "평점": 5,
        "리뷰내용": "이가격에 품질이 너무 좋습니다!전기요금을 받아봐야 알겠지만.. 기능은정말 굳!!!! 입니다"
    },
    {
        "작성일자": "2023.12.15",
        "평점": 5,
        "리뷰내용": "완벽 자체!! 32평 거실에 달았습니다. 크기 딱 좋아 보여요. 방에는 42인치 보고 있어요. (크기 참고 하시라고) Lg.삼성 하고 다른점을 알아보니 만든 회사만 다르고 부품은  다르지 않다고 하시더라구요. (시누이 신랑이 자동차.전자제품 부품 만드는 회사에 다니심) 그래서 망설이지 않고 티비,냉장고 함께 구입 했어요.근데 진심 너무 좋아요.그리고 설치 기사분님 완전 친절 하세묘. 이런 기사분님 처음 봅니다. 기분 좋게 배송해 주시고 설치해 주시고 너무 감사 드려요!"
    },
    {
        "작성일자": "2024.07.13",
        "평점": 3,
        "리뷰내용": "사기당한 기분입니다  이게 와우회원에 대한  혜택인가요"
    },
    {
        "작성일자": "2024.03.07",
        "평점": 5,
        "리뷰내용": "엘지티비 보다가 더 큰집으로 이사와서 큰 사이즈로 바꿨어요. 이미 이사한다고 돈을 많이 쓴터라 고민하다가...그냥 사봤어요. 와...화질 좋아요!!!! 제가 뽑기를 잘해서 그런건지일반 IP티비 볼때는 그냥 그런데 ott 볼때 화질 좋은거를 느낄수 있어요. 사운드도 추가 사운드바 필요없을거 같아요.저는 주로 넷플 쿠팡플 유툽을 많이 봅니다.도움이 되시면 좋겠네요."
    },
    {
        "작성일자": "2024.07.08",
        "평점": 5,
        "리뷰내용": "공중파가 안잡혀요ㅜ어트게 해야잡힐지연구중입니다ㅎ"
    },
    {
        "작성일자": "2024.09.28",
        "평점": 2,
        "리뷰내용": "제 후기를 얼마나 많은 분들이 보실지 모르겠지만 만약 보신다면 진짜 말리고 싶습니다 왜 삼o,엘o 가 괜히 브랜드값때메 비싼게 아니란걸 알았습니다 본가에 있는 삼o 티비 발톱 정도만 따라가요 진짜 친구가 독립해서 사는데 그집에 있는 국산 중소기업 티비가 훨씬 좋아요 일단 샤오미는 킬때 엄청 느립니다 한 삼초 뒤에 화면이 켜지는거 같아요 그리고 해외꺼라서 유플 셋톱박스랑 호환이 잘 안됩니다 리모컨 두개로 써야하구요 채널 돌릴때, 음량조절할때 리모컨 잘 안먹힙니다 화딱지 나요 일단 리모컨을 두개로 번갈아가면서 상황별로 써야하는거 자체가 진짜 불편해요 진짜 제발 국산꺼 사세요 화질좋고 가격 저렴한거는 맞는데 국산꺼 사세요… 저처럼 성격급하고 빨리빨리 속도감이 중요한 사람이면 더더욱이나 피하십쇼 반품도 골치아파서 못하겠고 그냥 에효 시간을 되뎔리고싶네요"
    },
    {
        "작성일자": "2024.01.11",
        "평점": 5,
        "리뷰내용": "저는 BTV 사용하는데 전원이 안먹혀서 샤오미 리모콘과 비티비랑 각각써요. 그래도 가성비도 좋고 화면도 커서 좋아요스탠드형 거치대 구매해서 300*300 마운트 사이즈 맞게해서 사용하니 편해요셋톱이랑 자질구레한 선들은 거치대 뒤에 네트망으로 케이블타이 고정하니 깔끔해요!베젤도 얇아서 좋네요"
    },
    {
        "작성일자": "2024.06.16",
        "평점": 5,
        "리뷰내용": "안방에 서브티비로 설치하였는데 만족합니다 크기도 적당하고 화질도 좋고 가성비 갑입니다"
    },
    {
        "작성일자": "2024.07.01",
        "평점": 5,
        "리뷰내용": "오셔서 5분만에 뚝딱~♥선명하고 좋아요~너무 크지 않고 딱 이네요!!"
    },
    {
        "작성일자": "2023.12.11",
        "평점": 5,
        "리뷰내용": "거실에85인치 삼성모델사용중안방에 쓰려고 신청너무좋음특히 사운드사운드바가 필요없고유플러스tv리모콘 호환한글화 완벽한편으로는 만족스러우나 갑자기 나라의 미래가 걱정됨우리나라가전업체들 많이힘들어질듯성능으로도 더 나은면도있고가격은절반이하돈이아주많아 쓸데가없다면 몰라도고민의가치가 필쇼없을정도로고품질참고로 쿠팡판매tcl tv 도 구입했었는데샤오미가 더싸고 훨씬좋음"
    },
    {
        "작성일자": "2024.05.28",
        "평점": 5,
        "리뷰내용": "이 가격대 65인치 브랜드 많은데 샤오미 있길래바로 샤오미 샀는데 화질 넘 좋고 사운드 좋고추천해서 사진까지 올립니다"
    },
    {
        "작성일자": "2024.06.16",
        "평점": 5,
        "리뷰내용": "저는 구글티비만 되면 되서 크롬캐스트도 따로 안사고 너무 좋았습니다. 스탠드 사서 조립해보니 너무 만족스러워요 ㅎㅎ"
    },
    {
        "작성일자": "2024.07.06",
        "평점": 5,
        "리뷰내용": "샤오미가 계속 실수를 많이 했으면 합니다 참 좋은 제품 잘 샀습니다"
    },
    {
        "작성일자": "2024.01.29",
        "평점": 1,
        "리뷰내용": "기존쓰던 티비에비해해상도확실히떨어지나 설정을하면 좀괜찮아요리모컨을 두개써야한다는번거로움빼면  가격대비만족하게보고있네요참  티비설치후 기존티비수거하시다가 셋톱박스  딸려들어간것같습니다ㅜㅜ  이동설치하는 바람에  연결을못하시고가셔서    넷플 유트브만시청하다 2주지난뒤에 인터넷연결한다고기사님 오시고나서알게되었어요챙기지못한 제잘못이긴하나 수거해가셔서 이런소모품들혹시나보시면 연락을주셔야하는거아닐까 생각해봅니다셋톱박스분실비용이9만원이나 들었어요ㅜ"
    },
    {
        "작성일자": "2023.11.15",
        "평점": 5,
        "리뷰내용": "55인치 4K UHD, 안드로이드 내장형, 와이파이로 무선연결, 블루투스 리모컨30만원 중반이라는 가격에 가능하다는것 자체가 믿겨지지않음화질은 진짜 와 볼수록 감탄만 나옴 내 방이 영화관임 설치 해주시자마자 티비만 하루 종일 봤음 전에쓰던 42인치 FHD LED 티비는 생각도안남 이래서 거거익선이라고 하는구나를 또 체감했음"
    },
    {
        "작성일자": "2024.04.30",
        "평점": 5,
        "리뷰내용": "무리해서 LG 살까 했는데 샤오미 평이 좋아서 구매했는데너무 만족합니다!!as 보험도 5년으로 가입해서 샤오미임에도 크게 걱정이 안되네요.적극 추천합니다!"
    },
    {
        "작성일자": "2024.05.27",
        "평점": 3,
        "리뷰내용": "ㅇAS는. 경험하지 않아서 모르겠지만가격이 상대적으로 싸다고 구입했지만국내 중노기업 제품이 나을것 같네요귄장하고 싶지 않음"
    },
    {
        "작성일자": "2024.04.18",
        "평점": 5,
        "리뷰내용": "이 크기면 삼성 엘지는 두세배 가격인데..세상 착한 가격!!반신반의하며 사봤는데~~~너무 만족해여!!!리모컨 두개 쓰는게 쫌 불편하긴합니다!!!!!잘둬야하는데 하나가 자꾸 없어져여ㅋㅋ 에효ㅠ그거 빼곤 갓벽이다!"
    },
    {
        "작성일자": "2024.02.22",
        "평점": 3,
        "리뷰내용": "유튜브에서  손자 만화영화 보여주기 위해  교체했어요.화면도 크고 가격도 저렴하고  괜찮아요.유튜브에서 리모콘에서 말하면 켜주는 기능이있어서 좋아요.단점은 밑에 받침대 너무 허접하고싸구려 24개월 손자가 화면에서 밀면꺼덕꺼덕 넘어질까 불안해요. 화면에 비해 너무 작게 만들었어요."
    },
    {
        "작성일자": "2024.02.13",
        "평점": 5,
        "리뷰내용": "가성비 대박이요~~~~화질도 엄청 좋고 기사님서비스도 만족스럽네요~~부모님집애 설치해드렸는대 대만족 하시네요~~~번창하세요~~~•"
    },
    {
        "작성일자": "2024.02.16",
        "평점": 5,
        "리뷰내용": "샤오미라는 제품을 몰랐는데 핸드폰을구매한지인을 통해알게됬어요가전제품하면 L사만애용 했는데 반값도 안되는 가성비에 반신반의 하며구매설치하고 화면 선명도 기능여러가지에 놀라며 잘했다고 나자신 칭찬하며 너무잘보고있읍니다 가성비가정말좋은 제품입니다"
    },
    {
        "작성일자": "2023.11.27",
        "평점": 4,
        "리뷰내용": "스마트 tv 화면에 빛샘 현상이 좀 있네요감안하시고 사셔야 할 거 같습니다아직까진 불량 화소는 안보이구요4k영상 재생이나 이런 것도 큰 문제는 없어 보입니다"
    },
    {
        "작성일자": "2024.05.07",
        "평점": 5,
        "리뷰내용": "확실히 40인치 쓰다가 넘어오니까 화질과 화면크기가 다르네요만족합니다 스마트 기능도 사용가능해서 좋은데 샤오미는 iptv쓰면 리모컨두개써야한다는걸몰랐네요 ㅠ ㅋㅋ그래도 만족스럽슴다"
    },
    {
        "작성일자": "2024.03.19",
        "평점": 5,
        "리뷰내용": "배송설치 빠름케이블 tv 시청시리모컨 2개 필요음질 들어줄만함유튜브등 잘됨부팅속도 적정수준임2달째 사용중 정상작동함굳이 단점을 적자면삼성과 비교시 화질은 조금부족스탠드가 플라스틱 재질이라약해보임 벽걸이추천가성비로는 비교할대상이없을정도임"
    },
    {
        "작성일자": "2024.05.30",
        "평점": 5,
        "리뷰내용": "벽걸이 설치도 해주시고 40만원이면 진짜 거저네요 ㅎㅎ만족합니당"
    },
    {
        "작성일자": "2023.12.03",
        "평점": 1,
        "리뷰내용": "1. SK BTV와 리모컨 호환이 안됨.    TV 전원을 켤때는 TV 리모컨으로 전원을 ONOFF 하고 채널을 변경할때는 BTV 리모컨으로 채널을 변경해야 하는    상황이 발생했음. 2. 화질이 좋지 않음. 피부색을 맞출 수 없고 붉은색이나 누런색 등으로 컬러 설정에 문제가 있고 밝기도 낮아 뿌연    화면이 나와 지금 TV를 보면 짜증이 남. 3. 반품 불가    쿠팡에 반품 요구했지만 위의 상황으로 반품 불가하다는 내용을 통보받음. 결론. 절대 샤오미 TV 사지 말것."
    },
    {
        "작성일자": "2024.01.20",
        "평점": 3,
        "리뷰내용": "벽걸이를 구입했는데 브리켓이 tv의 무게를 감당하지 못합니다. 기울고 쏠리고 진정이 되지 않아요. 이런 벽걸이를 다른 선택도 없는 기본 옵션에 왜 넣으신건가요?. 그럼에도 별을 3개나 드린 이유는 설치기사분이 친절하시고 진심으로 노력하셨기 때문입니다. 배송기사분께 감사드리세요 그분덕분에 진상고객으로 변신 안합니다."
    },
    {
        "작성일자": "2024.07.24",
        "평점": 1,
        "리뷰내용": "우선 65인치라는 크기에 깜놀. 티비는 큰게 좋다 해서 주문을 했는데 정말 무슨 시커먼 벽 하나가 방에 생긴느낌.기사분 친절하게 잘 설치해 주시고 뭐라도 드려야 하는데 물만 드시고 가심.화질 충분히 만족하진 않지만 이정도면 개꿀.사운드 생각보다 만족.이런 저런 기능 설정 들어가서 맞추니까 더 잘 나옴.소파에 떡하니 앉아서 드라마 보는데 너무 큰 화면에 아직 적응중.이거 뭔가 싶지만  이래저래 대만족.이제 샤오미 모든 제품 사랑 하기로 함.구매 20여일만에 고장 남.잘 나오던 티비가 갑자기 화면 시커멓게 바뀌면서 작동 불능.껏다 켜도 안되고 전원을 계속 뺐다 꽂았다 해야댐.샤오미 서비스 센터는 전화 자체가 안됨.상담자가 많다는 멘트가 두번 나오고 그냥 끊어져 버림.일단 환불 받고 싶다고 쿠팡측에 이야기해 둠.그냥 엘지나 삼성 다시 살려고 함.기다리는 중."
    },
    {
        "작성일자": "2024.05.28",
        "평점": 5,
        "리뷰내용": "저렴한 가성비에 제품 마감이라던지 성능에 우려가 있었는데 아직까지는 만족스럽습니다."
    },
    {
        "작성일자": "2024.02.15",
        "평점": 5,
        "리뷰내용": "9년된 티비가 전원이 꺼졌다 켜졌다해서 바꿨어요요즘 티비를 거의 보진 안하도 어머님위해서 ...가격대비 아주 만족입니다와이파이 연결하면 ott 유투브 다 볼수 있어서 더더 만족이구요 설치 기사님도 너무 친절하시고 만족만족 대만족입니다"
    },
    {
        "작성일자": "2023.11.30",
        "평점": 5,
        "리뷰내용": "주문부터 설치까지 20시간만에 완료 하였습니다.65인치 스마트티비가 49.9만원 이라는 믿기지 않는 가격.집에 사용하는 셋탑박스가 uhd 지원이 아니라 기존 티비보다드라마틱한 변화를 못 느꼈지만 유튜브 고화질 동영상을 보니 확실히 느껴지는 화질 차이.이 정도 가격에 이 정도 성능이면 적극 추천 합니다."
    },
    {
        "작성일자": "2024.02.12",
        "평점": 5,
        "리뷰내용": "후기보고 구매했는데진짜 가성비 쩌네요흠잡을게 거의 없음"
    },
    {
        "작성일자": "2024.03.22",
        "평점": 5,
        "리뷰내용": "화질도 밝기에 비해 선명하고스마트 TV 넷플릭스,쿠팡플레이,유튜브 전환속도 만족합니다스피커도 사운드바 없이 들어도 괜찮아서 좋습니다"
    },
    {
        "작성일자": "2024.05.19",
        "평점": 5,
        "리뷰내용": "설명서가 너무 심플해서 없는거나 마찬가지. 인터넷 찾아 보면서 설치하고 켬."
    },
    {
        "작성일자": "2023.11.23",
        "평점": 3,
        "리뷰내용": "[불편사항 추가 후기]샤오미 리모컨이 벌써 고장이 났어요.As이상해요[최초리뷰]화질이 좀 별로에요.가격이 저렴하니 참아야겠죠?평소 LG OLED 화질로 보다가작은방에 설치했는데약간 뿌연? 하얀끼가 있어서하지만 유튜브 넷플릭스 ott 연결 잘되고지상파도 잘 잡혀요."
    },
    {
        "작성일자": "2023.12.13",
        "평점": 5,
        "리뷰내용": "셋톱사용자라면 상관없지만해당티비는 한국전파규격 atsc가아닌 dvb t2 규격입니다유럽규격이라 동축케이블 방식의 안테나 장착시절대 신호못잡습니다안테나로 uhd방송 수신하거나 일반채널 보실분들은절대 구매하시면 안됩니다"
    },
    {
        "작성일자": "2023.12.17",
        "평점": 5,
        "리뷰내용": "금요일 TV해먹고 주말 TV없이 지내다보니 TV가 간절해져 쿠팡로켓설치로 진행했습니다설치배송 말할것도 없지만50만원대 65인치 스마트 티비는 무조건입니다샤오미 절대 무시못하겠음화질 좋고 만듬새도 나쁘지 않습니다만족합니다"
    },
    {
        "작성일자": "2024.01.27",
        "평점": 5,
        "리뷰내용": "큰 기대 없이 주문 했는데 생각보다 성능이 좋아서 놀랐네요설치 기사님도 친절하시고 다만 HDMI 연결시 기존에 케이블이랑특성 타는 건지 신호 인식이 안되서 애먹었는데 새로 케이블 사와서 연결하니 잘 되네요.화질도 좋구 아주 마음에 듭니다."
    },
    {
        "작성일자": "2024.01.15",
        "평점": 3,
        "리뷰내용": "그냥 싼맛에 쓰기에 좋은 정도임. 화질은 대체로 어둡고 선명하지 못해 뿌연 막이 있는 것 처럼 보임사운드도 그냥 저냥 그렇고, 스마트 티비 기능은 속도가 좀 느림. 참을성이 필요함.가격대비 적당하다는 거지 결코 좋은 품질을 기대하면 안됨."
    },
    {
        "작성일자": "2024.02.12",
        "평점": 5,
        "리뷰내용": "진짜 로켓 설치 맞네요 ㅋㅋ 토요일밤에 주문했는데 월요일 바로 설치해주셨네요가격대비 TV성능은 아주 훌륭해요 너무 만족해요 어린 아이들 있는집에는 가성비 최고에요"
    },
    {
        "작성일자": "2024.02.09",
        "평점": 5,
        "리뷰내용": "가성비 끝판왕 이라는 말이 맞내요어지간하면 후기 안쓰는대요  좋은 제품 만나서 후기 올립니다.화질도 좋구요 음질도 좋구요굳이 비싼 메이커 살필요 없을것 같아요 후기 끝~~~"
    },
    {
        "작성일자": "2024.04.27",
        "평점": 5,
        "리뷰내용": "20평대거실인데 사이즈 적당합니다. 화질도 굳"
    },
    {
        "작성일자": "2024.05.04",
        "평점": 4,
        "리뷰내용": "셋톱이랑 따로 켜야함티비가 켜지면 셋톱도 켜지는 기능이 있긴하던데잘안됨"
    },
    {
        "작성일자": "2024.01.03",
        "평점": 5,
        "리뷰내용": "이번에 이사한 딸애를 위해 구매했습니다.이동이 가능한 티비는 너무 화면이 작고그렇다고 국산브랜드 티비를 50인치로 구입하려니 가격이 너무해서구입했습니다.근데....티비 괜찮습니다.화질 좋고 사운드 빵빵합니다.저도 딸아이도 아주 만족합니다."
    },
    {
        "작성일자": "2023.12.25",
        "평점": 5,
        "리뷰내용": "화질은 가격에 비해서 좋은펀음질도 가격에 비해서 훌륭한 편.삼성이나 엘지의 업스케일 기능이 없어서그런가 UHD임에도 좀 떨어짐. 그래도 가격에 비하면 좋은편임.공중파 티비 스캔이나 채널전환은 빠른편임.네플릭스나 유튜브 실행도 빠름."
    },
    {
        "작성일자": "2024.01.10",
        "평점": 5,
        "리뷰내용": "가격도 저렴한데 크기도크고 성능도 아주 좋습니다. 65인치로 사길 잘했네요. 그리고 배송도 정말 빠르고 설치기사님도 친절합니다. 고장없이 오래쓸수있으면 좋겠네요."
    },
    {
        "작성일자": "2024.02.03",
        "평점": 5,
        "리뷰내용": "정말 많이 찾아보고 고민하고 골랐는데 완전 만족해요앱을 깔수 있어서 기존 데스크탑에서 사용하던 걸 모두 사용 할 수 있어서 좋고 화질이랑 사운드 다 만족입니다10평대 원룸인데 화면 큰게 좋아서 아주 만족중입니다ㅎㅎㅎ"
    },
    {
        "작성일자": "2024.03.23",
        "평점": 5,
        "리뷰내용": "이 가격에 퀄러티 굿!!!에너지등급만 감수하면 대만족, 약간 어두울수 있지만 괜찮음. 소리 나름 훌륭함"
    },
    {
        "작성일자": "2024.01.11",
        "평점": 3,
        "리뷰내용": "화질도 좋고 소리도 듣기 나쁘지 않음하지만 티비를 끄고 한참 있다가 다시 리모컨으로티비를 켜면 아무것도 나오지않음다시 끄고 불이 깜빡일때 다시켜야 화면이제대로 나옴이거 나만 그러는건지 아니면...뭐가문제인지"
    },
    {
        "작성일자": "2023.11.28",
        "평점": 5,
        "리뷰내용": "잘샀어요 감사합니다 스마트 티비를 이가격에 최고입니다 굿굿 추천합니다 화질도 좋아요 잘쓰겠습니다 별다섯개 드립니다 주변에도 추천할게요 감사합니다"
    },
    {
        "작성일자": "2024.04.08",
        "평점": 1,
        "리뷰내용": "기능상 문제는 없다고 생각합니다사용중 심각한 냄새로 샤오미에서 반품 판정 받고재구매 하였는데 그제품 또한 역겨운 냄새가 계속 나고 있으며 환기가 안되면 설치된 방문 열기도 힘든지경 입니다생산 공정에 문제가 있는지 아니면 특정 부품에 문제가 있는지 쿠팡측에서 확인 될때까지 수입 및 판매를 중단해줄 것을 강력히 요청합니다국민 건강과 직결된다는점 잊지 마시고 답변 부탁드립니다"
    },
    {
        "작성일자": "2024.04.12",
        "평점": 5,
        "리뷰내용": "이가격에최고예요. 샤오미제품가격저렴하고 좋아요 서민들 티비 짱"
    },
    {
        "작성일자": "2023.12.06",
        "평점": 5,
        "리뷰내용": "30평 대 거실에 설치하기에는 작습니다. 거실에는 최소 65인치 이상으로 설치하는 걸 추천합니다.화질이나 음향은 전반적으로 무난하게 쓸만합니다.내구성은 계속 사용해봐야 알 것 같습니다.가격 대비로는 훌륭합니다."
    },
    {
        "작성일자": "2024.04.09",
        "평점": 4,
        "리뷰내용": "S사나 L사 TV에 비해 뭔가 부족하다는 느낌은 있지만, 다른 타사 TV에 비하면 좋습니다.가성비야 말할 필요는 없겠죠."
    },
    {
        "작성일자": "2023.12.04",
        "평점": 5,
        "리뷰내용": "화질도 좋고 정상 제품이였습니다.가성비가 굉장히 좋은 제품으로써 벽걸이로 구매하시는거 추천합니다.깔끔하게 tv시청이 가능해서 좋네요.다음에 또 구입하겠습니다!"
    },
    {
        "작성일자": "2024.02.26",
        "평점": 5,
        "리뷰내용": "이만한 가격엔 없는거같음단돈 39만원에  tv 55인치는 최고인거같음추천추천 뭐 불량이니 하는데 이 가격에는 이정도 퀄리티면 상당히 마음에 듬"
    },
    {
        "작성일자": "2024.01.18",
        "평점": 5,
        "리뷰내용": "고민하지 마시고 사세요65인치 에서는 가성비 끝판왕 입니다KT 세탑 기가지니A랑아무 문제 없이 연결해서 사용중입니다리모컨 동기화시 18정도 눌렀어요"
    },
    {
        "작성일자": "2024.01.16",
        "평점": 5,
        "리뷰내용": "화질이나 성능은 만족합니다.부팅이 조금 느리긴한데 와이파이 연결도 잘되고스마트 티비도 끊김없고 스피커도 들어줄만 한것 같습니다.LED만 오래 가줬으면 좋겠네요."
    },
    {
        "작성일자": "2024.02.06",
        "평점": 5,
        "리뷰내용": "엄마 가게에 쓰던 TV가 고장나서 구매해드렸습니다!설치도 너무 친절하게 잘해주셨다고 하구요~기존에 쓰던 제품도보 선명하고 좋으시다네요^^"
    },
    {
        "작성일자": "2024.04.12",
        "평점": 5,
        "리뷰내용": "설치 기사님이 너무 완벽하세요.삼성 부럽지 않습니다."
    },
    {
        "작성일자": "2024.02.18",
        "평점": 5,
        "리뷰내용": "더함 65인치를 쓰다가 고장나서 샤오미로 갈아탔는데속도도 훨씬 빠르고 음질화질 전부다 더함꺼 보다 좋아요!!이가격대에 이정도 성능이면 진짜 만족해요!!!"
    },
    {
        "작성일자": "2023.12.06",
        "평점": 5,
        "리뷰내용": "화질도 좋고, 음향도 좋고, 다만 셋탑박스 통합리모컨 사용에(TV킬때 따로 켜야한다는,)단점은 있지만, 어차피 넷플릭스나 기타 스마트 기능을 사용할때는 TV 리모컨을 사용해야 하기에 큰 불편은 없네요.."
    },
    {
        "작성일자": "2023.11.29",
        "평점": 5,
        "리뷰내용": "요즘은 넷플릭스 유튜브를 즐겨보기 때문에 스마트티비를 뭘 살까하다 샤오미에서 나온다길래 구입해봄55인치이고 화질은 23년식이라 타사랑 다를건 없다고 생각이됌 어플 설치해서 웹서핑도 가능함"
    },
    {
        "작성일자": "2023.11.28",
        "평점": 4,
        "리뷰내용": "다 좋은데 Apple TV 4K 3세대 128GB WIFI + 이더넷 모델 (MN893KH/A) 사용중인데 hdmi-cec에서 .......으로 인식 됩니다 애플티비 키면 켜지는데 끌때는 애플티비만 꺼지고 티비는 안꺼져요"
    },
    {
        "작성일자": "2024.02.13",
        "평점": 5,
        "리뷰내용": "샤오미가 중국산으로 알고있는데 그래서가격도 저렴하고 크게 기대를 안했습니다그런데 가격에 비해 성능이 아주 우수하더군요완전 만족합니다~~^^"
    },
    {
        "작성일자": "2024.02.22",
        "평점": 4,
        "리뷰내용": "집에서 32인치를 보다 55인치를 보니 무지 크게 느껴지네요. 일반방송은 쏘쏘. 화질은 tvn드라마랑 영화는 만족해요.수명이 5년만 넘기길~"
    },
    {
        "작성일자": "2024.02.29",
        "평점": 5,
        "리뷰내용": "생각한것보다 화질이 좋습니다.와이파이로 인터넷으로 연결이 쉽게 됩니다가성비있는 인터넷티비로 강력추전합니다"
    },
    {
        "작성일자": "2023.12.28",
        "평점": 5,
        "리뷰내용": "집에 따로 세터박스 설치하지않고 샤오미 스마트티비 구매해서 티비에 인터넷 연결해서 사용중인데 가격은 말할거 없고 성능화질 속도 다 빠릅니다"
    },
    {
        "작성일자": "2024.01.28",
        "평점": 4,
        "리뷰내용": "나쁘지 않은 것 같고 30평대 거실에서는 작게 보입니다써보고 평가해야 할 듯 합니다"
    },
    {
        "작성일자": "2023.12.15",
        "평점": 5,
        "리뷰내용": "교회 교육관 빔 프로젝트가 고장 나서 구매 했는데..화면이 깨끗하고 소리가 좋네요^^가지고 있는 노트북이랑 무선으로 연결이 되서 선을 주렁 주렁 연결안해서 좋아요~!"
    },
    {
        "작성일자": "2023.12.11",
        "평점": 4,
        "리뷰내용": "리모컨을 두개 사용해야됩니다....TV리모컨이랑 통신사중계기 리모컨이랑 호환이안됩니다심지어 인터넷에 판매되는 어떠한 통합리모컨과도 호환이 안됩니다 결국 리모컨 2개 사용...."
    },
    {
        "작성일자": "2024.04.02",
        "평점": 5,
        "리뷰내용": "가성비 좋은 제품 입니다.주변분들에게 추천 해주고 싶은 제품이내요잘 사용 하고 있습니다."
    },
    {
        "작성일자": "2024.01.21",
        "평점": 5,
        "리뷰내용": "출시 행사때 구매하여 약 2달 시용중입니다대부분 너무도 만족하구요살짝 부족한 건 사운드가 부족해요작은 사운드바 하나 구입하면 해결 가능합니다"
    },
    {
        "작성일자": "2024.02.09",
        "평점": 5,
        "리뷰내용": "이 가격에 65인치 스마트 TV를? 그것도 구정 연휴에도 설치!ㄷㄷㄷ 영상도 좋지만 사운드가 참 좋네요. 스피커가 좋은 느낌입니다. 강력 추천합니다!"
    },
    {
        "작성일자": "2023.12.22",
        "평점": 5,
        "리뷰내용": "설명서에 안나와 있어서 고객센터 연락하고 알았는데 가운데 밑면에 있는 스위치를 눌러야 리모컨 작동하네요그거 이외에는 완벽합니다~"
    },
    {
        "작성일자": "2024.04.02",
        "평점": 5,
        "리뷰내용": "가성비티비~~ 저렴해서 걱정했는데 화질도 선명하고 음질도 나쁘지않아요"
    },
    {
        "작성일자": "2023.12.20",
        "평점": 4,
        "리뷰내용": "통합리모컨이왜안되는건가요   sk브로드밴드인데 설치기사가와도못하네요  그래서별점하나뺐어요  가성비대비좋아요^^"
    },
    {
        "작성일자": "2024.02.18",
        "평점": 5,
        "리뷰내용": "유플 리모콘으로 켜고끄기 호환이 안되요. 그외는 가격대비 적당히 만족합니다"
    },
    {
        "작성일자": "2024.03.11",
        "평점": 5,
        "리뷰내용": "역시 대륙의 실수인가부모님집에 가벼운마음으로 설치"
    },
    {
        "작성일자": "2024.01.03",
        "평점": 5,
        "리뷰내용": "에너지효율 낮아서 샀습니다. 냉장고 에어컨처럼 에너지효율 높아야 좋은 tv가 아니에요. led 가 많다는겁니다."
    },
    {
        "작성일자": "2023.12.23",
        "평점": 5,
        "리뷰내용": "이사가기전 임시로 사드렸어요가성비 최고네요 이금액에 65인치 화질,음향 만족국내중소기업 보단 나은듯요~"
    },
    {
        "작성일자": "2024.03.24",
        "평점": 5,
        "리뷰내용": "재가 리뷰를 진짜 안쓰는데 요거는 진짜 물건입니다!"
    },
    {
        "작성일자": "2024.01.13",
        "평점": 4,
        "리뷰내용": "시골 유선방송  연결시  방송번호가 30프로이상 안잡힘. 기사님  말씀이  이티비는 원래그렇타내요...  다른건 가격대비 만족합니다."
    },
    {
        "작성일자": "2024.01.23",
        "평점": 4,
        "리뷰내용": "가성비 좋은것같아요!하지만 삼성이나엘지화질까지 생각하시는분듵에게는 조금실망할수있어요!저렴한가격에 이정도면 만족합니다."
    },
    {
        "작성일자": "2024.02.11",
        "평점": 5,
        "리뷰내용": "가성비 정말 최고인듯합니다 거기에 설치기사님도 너무 친절하시고 이 가격에 이렇게 품질 서비스 둘다 만족하기 힘들듯!"
    },
    {
        "작성일자": "2023.12.04",
        "평점": 5,
        "리뷰내용": "당연히 국내 대기업 고가라인처럼 화면이 쨍하지는 않지만 방에 두는 세컨 티비로는 충분하네요"
    },
    {
        "작성일자": "2024.03.05",
        "평점": 5,
        "리뷰내용": "나이드신분 집에 주문해드렸는데설치해주시는 분도 친절하고크기가 커서 만족하시네요"
    },
    {
        "작성일자": "2024.02.18",
        "평점": 4,
        "리뷰내용": "lg나 삼성 사면  가격차이가 너무 심해서 급한대로 샀어요30인치 쓰다가 ㅎ좋아요선명하고"
    },
    {
        "작성일자": "2023.12.17",
        "평점": 5,
        "리뷰내용": "샤오미 디자인 굳가격대비짱짱 고장만 안나면 최고일거같아요"
    },
    {
        "작성일자": "2024.02.06",
        "평점": 4,
        "리뷰내용": "다 만족 하는대 아쉬운점 한가지 전원킬때 통합 버튼이 안되서 각각의 리모컨을 사용해야 한다는 점이요"
    },
    {
        "작성일자": "2024.02.05",
        "평점": 5,
        "리뷰내용": "사운드좋습니다.셋탑 on/off 기능 통합되지 않는점이 유일한단점이네요"
    },
    {
        "작성일자": "2023.11.15",
        "평점": 1,
        "리뷰내용": "크기좋고 다 좋은데 화면 오른쪽 상단 멍자국이 있네요.어두울땐 상관 없지만 한번 눈길이 가니 계속 눈에 밟히네요뽑기 실패인건가"
    },
    {
        "작성일자": "2023.11.27",
        "평점": 5,
        "리뷰내용": "설치도 안전하게 해주고 화면도 선명하고 아주 만족스럽네요"
    },
    {
        "작성일자": "2024.01.24",
        "평점": 5,
        "리뷰내용": "게임하기엔 무리이고 그냥 ott tv 는 화질도 모두 만족합니다"
    },
    {
        "작성일자": "2023.12.11",
        "평점": 1,
        "리뷰내용": "다시보기 보다가갑자기 꺼짐 이후로 모니터가 아웃됨교환 요청하였으니 상품 지켜보고 반품을 고려하겠음솔직히 싼 게 비지떡인가 싶어요^^;;"
    },
    {
        "작성일자": "2023.12.01",
        "평점": 5,
        "리뷰내용": "생각보다 화질 괜찮구 크기대비 가격 착하구티비 키면 로고 뜨는게 한 10초? 그거 말고는 아주 만족스러워요"
    },
    {
        "작성일자": "2023.12.17",
        "평점": 5,
        "리뷰내용": "이제 삼성 LG도 TV시장 접어라. OS를 구글로 넣어주던가 말이야. 이제 냉장고하고 세탁기도 얼른 수입해라."
    },
    {
        "작성일자": "2024.02.22",
        "평점": 4,
        "리뷰내용": "응답성좋고화질좋고한글성좋고중상급의 성능입니다!"
    },
    {
        "작성일자": "2023.12.17",
        "평점": 5,
        "리뷰내용": "스마트tv임에도 가성비가 좋고 화질도 괜챦은 편입니다. 다만 스텐드형 받침대가 좀 불안정한게 아쉽네요."
    },
    {
        "작성일자": "2023.12.11",
        "평점": 5,
        "리뷰내용": "중국산 가성비가 너무 좋으네요.우리나라 제품이 걱정됩니다.돈 좀 있으시면 우리나라 제품사시길.."
    },
    {
        "작성일자": "2024.02.02",
        "평점": 3,
        "리뷰내용": "렉도 자주 걸리고 다운되고 느려요. 비추입니다."
    },
    {
        "작성일자": "2023.11.28",
        "평점": 5,
        "리뷰내용": "스마트 티비는 처음 이용하는데 활용도가 너무 좋고저렴한 가격에 살 수 있어서 좋네요."
    },
    {
        "작성일자": "2023.11.20",
        "평점": 5,
        "리뷰내용": "먼저구입한 사람들이 하도 좋대서 구입했습니다, 자잘한 문제가 있어서 오늘 새로 교환받았는데, 좋네요."
    },
    {
        "작성일자": "2023.11.20",
        "평점": 4,
        "리뷰내용": "lg헬로비전 이랑은 리모컨 통합해서 사용이 안되니 헬로비전 쓰시는 분들은 참고해서 구매하세요."
    },
    {
        "작성일자": "2024.01.16",
        "평점": 5,
        "리뷰내용": "급하게 주문한건데 넘 만족스럽네요ㅎ쿠팡플레이 연결해서 집콕확정ㅎㅎ"
    },
    {
        "작성일자": "2024.05.01",
        "평점": 2,
        "리뷰내용": "구매직후화면이 켜질때 시간이 조금 오래 걸리는 문제 개선이 필요함9월현재 문제점 탭 연결하여 pdf 파일 사용시 화면이 이상하게 흔들리는 현상이 발생함 ㅠ"
    },
    {
        "작성일자": "2023.12.18",
        "평점": 5,
        "리뷰내용": "쓸만합니다가성비좋아요 5년이내 고장만 안났으면"
    },
    {
        "작성일자": "2024.01.02",
        "평점": 4,
        "리뷰내용": "이가격으로 살수 있는 티비중 최고 인거 같습니다."
    },
    {
        "작성일자": "2024.01.06",
        "평점": 4,
        "리뷰내용": "삼성lg 에 비해서 편의성은 떨어지는데 화질은 거의 근접"
    },
    {
        "작성일자": "2023.12.05",
        "평점": 5,
        "리뷰내용": "부모님 방에 티비가 오늘내일해서 바꿔드렸는데 두분다 만족하심"
    },
    {
        "작성일자": "2023.11.27",
        "평점": 5,
        "리뷰내용": "다 좋은데 MPlayer 를 설치하는데 권한 허용이 않됩니다"
    },
    {
        "작성일자": "2024.01.14",
        "평점": 1,
        "리뷰내용": "보시는 사진과 같습니다.(넷플렉스 실행 이후 해당 현상 식별)"
    },
    {
        "작성일자": "2023.12.11",
        "평점": 1,
        "리뷰내용": "구매 당일부터 간헐적으로 혼자 재부팅 되더만 2일만에 화면이 죽었어요..중국제품 특징이라지만 뽑기운이 없었네요"
    },
    {
        "작성일자": "2024.02.13",
        "평점": 1,
        "리뷰내용": "티비 전원을 켤때. 셋타박스(지니)리모컨과 티비 리모컨 각각이용하여 전원을 켜야하는 번거로움으로 아주 많이 불편합니다하나로 쓰길 원했는데 안되네요"
    },
    {
        "작성일자": "2024.01.01",
        "평점": 1,
        "리뷰내용": "이런화면이.자꾸 나서 제대로 못보고있어요주말끼고 1월 1일 끼어서 이제야 물어봅니다"
    },
    {
        "작성일자": "2024.05.11",
        "평점": 2,
        "리뷰내용": "리뷰가 좋아서 샀는데 빛반사가 너무 심하고,화면이 어두운게, 결정적인 단점"
    },
    {
        "작성일자": "2024.01.03",
        "평점": 5,
        "리뷰내용": "가성비 값인 상품 설치 기사분도 짱 친절 하십니다."
    },
    {
        "작성일자": "2024.02.01",
        "평점": 1,
        "리뷰내용": "티비 하단 및 프레임 프레임이 메탈이고 소개자료는 흰색메탈로 되어 있는데 전부 검은색입니다. 사진과 다른 프레임칼라입니다.."
    },
    {
        "작성일자": "2024.03.06",
        "평점": 1,
        "리뷰내용": "화면이상해져서 계속 껏다켜도 저래서1시간 기다렷다 더시키니 다시돌아왓네요"
    },
    {
        "작성일자": "2023.12.09",
        "평점": 5,
        "리뷰내용": "마음에 듭니다..가성비가 좋다고 생각합니다."
    },
    {
        "작성일자": "2024.03.13",
        "평점": 1,
        "리뷰내용": "저질 플라스틱 냄세. 늘어지는 빠른 동작. 선명하지 못한 화면. 집에서 보실거면 비싸도 엘쥐 삼성 사세요. 10년  열받으며 볼건가요?"
    },
    {
        "작성일자": "2024.06.15",
        "평점": 2,
        "리뷰내용": "너무별로인게 통신사 기존 리모컨과 호환이 안되요다좋으면뭐하나요 이게별론디"
    },
    {
        "작성일자": "2024.09.20",
        "평점": 5,
        "리뷰내용": "가성비 대박입니다최고네요"
    },
    {
        "작성일자": "2024.04.20",
        "평점": 5,
        "리뷰내용": "티브로 전환 되는데"
    },
    {
        "작성일자": "2024.05.25",
        "평점": 5,
        "리뷰내용": "가격이 진짜 착합니다영화 보는 기분 끝나주내요"
    },
    {
        "작성일자": "2023.12.17",
        "평점": 5,
        "리뷰내용": "모든 면에서 만족합니다.가격 품질 등!!"
    },
    {
        "작성일자": "2023.12.19",
        "평점": 1,
        "리뷰내용": "이거 AS가능한가요?"
    },
    {
        "작성일자": "2024.03.20",
        "평점": 5,
        "리뷰내용": "아주 만족합니다"
    },
    {
        "작성일자": "2023.11.27",
        "평점": 5,
        "리뷰내용": "일단 화면 크고 진짜 가성비 최고입니다"
    },
    {
        "작성일자": "2023.11.29",
        "평점": 4,
        "리뷰내용": "그러려니해요.."
    },
    {
        "작성일자": "2024.04.04",
        "평점": 5,
        "리뷰내용": "좀 더 써봐야 알겠지만 현재는 만족합니다~^^"
    },
    {
        "작성일자": "2024.01.22",
        "평점": 5,
        "리뷰내용": "착한가격에 성능도 아주좋은것 같읍니다"
    },
    {
        "작성일자": "2023.11.28",
        "평점": 5,
        "리뷰내용": "지금 안 사면 나중에 분명히 가격 오름"
    },
    {
        "작성일자": "2024.06.12",
        "평점": 5,
        "리뷰내용": "가성비지립니다"
    },
    {
        "작성일자": "2024.05.07",
        "평점": 3,
        "리뷰내용": "빠른 배송 감사합니다.. 잘 사용하겠습니다."
    },
    {
        "작성일자": "2023.11.27",
        "평점": 5,
        "리뷰내용": "제품 너무 좋아요"
    },
    {
        "작성일자": "2023.12.06",
        "평점": 5,
        "리뷰내용": "이 가격에 다른 선택이 없어요. 최고입니다."
    },
    {
        "작성일자": "2024.06.05",
        "평점": 5,
        "리뷰내용": "사이즈가 커서  좋아요."
    },
    {
        "작성일자": "2023.12.11",
        "평점": 5,
        "리뷰내용": "가성비가  좋아요"
    },
    {
        "작성일자": "2024.06.01",
        "평점": 5,
        "리뷰내용": "가성비로 쓰기 좋아요"
    },
    {
        "작성일자": "2023.12.05",
        "평점": 4,
        "리뷰내용": "가격대비 좋네요...."
    },
    {
        "작성일자": "2024.05.07",
        "평점": 5,
        "리뷰내용": "굿굿"
    },
    {
        "작성일자": "2024.07.19",
        "평점": 4,
        "리뷰내용": "착한가격에 화질도좋고 마음에듭니다"
    },
    {
        "작성일자": "2024.07.17",
        "평점": 5,
        "리뷰내용": "가성비좄아요~~~"
    },
    {
        "작성일자": "2024.01.16",
        "평점": 5,
        "리뷰내용": "처음에 연동하는게 귀찮은거만 빼면 좋음"
    },
    {
        "작성일자": "2024.02.26",
        "평점": 5,
        "리뷰내용": "배송 빠르고, 화질, 음량등등 대만족입니다."
    },
    {
        "작성일자": "2023.12.25",
        "평점": 5,
        "리뷰내용": "너무 만족스럽습니다"
    },
    {
        "작성일자": "2024.07.29",
        "평점": 5,
        "리뷰내용": "아주 만족합니ㅏㄷ"
    },
    {
        "작성일자": "2024.03.10",
        "평점": 5,
        "리뷰내용": "좋습니다"
    },
    {
        "작성일자": "2024.07.06",
        "평점": 5,
        "리뷰내용": "안방용으로 구매했는데 완전 만족합니다"
    },
    {
        "작성일자": "2024.02.24",
        "평점": 5,
        "리뷰내용": "이가격에 이 성능에 대륙의 실수 인듯.."
    },
    {
        "작성일자": "2023.12.14",
        "평점": 5,
        "리뷰내용": "이가격에 이티비라니~가성비좋네요"
    },
    {
        "작성일자": "2024.03.04",
        "평점": 5,
        "리뷰내용": "전반적으로 만족합니다"
    },
    {
        "작성일자": "2024.04.05",
        "평점": 5,
        "리뷰내용": "설치기사님 감사합니다"
    },
    {
        "작성일자": "2024.01.22",
        "평점": 5,
        "리뷰내용": "화질 음향 좋아요"
    },
    {
        "작성일자": "2024.07.02",
        "평점": 5,
        "리뷰내용": "추천한다 설치기사가 아주친절하다"
    },
    {
        "작성일자": "2024.04.03",
        "평점": 5,
        "리뷰내용": "굉장히굿"
    },
    {
        "작성일자": "2024.07.20",
        "평점": 5,
        "리뷰내용": "가성비 너무좋네요 사이즈도 좋고  화질도 굿"
    },
    {
        "작성일자": "2024.09.26",
        "평점": 5,
        "리뷰내용": "가성비좋고 색상도 선명해요."
    },
    {
        "작성일자": "2024.02.28",
        "평점": 5,
        "리뷰내용": "설치도 로켓~~~  티비도 대만족합니다."
    },
    {
        "작성일자": "2023.11.26",
        "평점": 4,
        "리뷰내용": "안쓰는 기본 앱도 삭제 불가.."
    },
    {
        "작성일자": "2024.08.22",
        "평점": 1,
        "리뷰내용": "혼자사는 직장인임. 설치 날짜는 알고있었는데 대략적으로 오전에 오는지 오후에오는지 조차도 알수가없음.고객센터에 5회정도 전화해서 물어보았으나 답변을 회피하고 가르쳐주지않음. 혼자 사는 집이어서 설치하는날 반차나 연자로 근무를  빼려고 당일에 몇시쯤 오는지 물어봤는데 가르쳐주지 않음. 결국 설치당일 아침 7시 정각에 설치기사의 전화 모닝콜로 기상하고 몇시에오는지 그 당일에 알았음. 아주 시스템이 뭣같이 되어있음.가장문제는 쿠팡임."
    },
    {
        "작성일자": "2024.04.23",
        "평점": 1,
        "리뷰내용": "화면이까맣게나와요 서비스센터가봐야될꺼같은데짜증나서 리뷰씁니다"
    },
    {
        "작성일자": "2024.08.29",
        "평점": 2,
        "리뷰내용": "텔레비젼 보다가 보면 가끔 끊긴다는 느낌이 듭니다.말소리랑 화면이 가끔 안맞아요 비추입니다."
    },
    {
        "작성일자": "2024.08.13",
        "평점": 1,
        "리뷰내용": "10 장  후려 치는  센스   비러머글 ㅠ 더 후려칠때까지 기다려서 사길..."
    },
    {
        "작성일자": "2024.08.16",
        "평점": 5,
        "리뷰내용": "★로켓설지 절대 주의하세요★1. 쿠팡설치, 쿠팡 안심 케어로 구매 구매했어요.(7/18 주문)2. 2주정도 쓰니 티비 전원이 안들어옴3. 샤오미기사님 오셔서 초기 불량 판정서 받음. 수거 하시며 반품접수해준다고 하심.4. 불량판정서 접수 수거완료 후 부터 처리 되지 않고 매일 매일 기다리라고함.5. 해당 부서에서 확인이 안된다고함.(해당 부서가 존재하긴 하는지 모르겠음.)6. 8/19 현재도 기다리라고 하고 연락없음. 환불안됨.★절대 사지마세요.★"
    },
    {
        "작성일자": "2023.11.29",
        "평점": 5,
        "리뷰내용": "샤오미 65인치 벽걸이 티비안방에 50인치에서 교체했습니다.이티비는 그냥 사세요.공청방송 동축케이블 디지털 6개 매우 화질 좋습니다.구글tv 사용환경 좋습니다.가격대비 모든것 합격점을 줍니다.그래도 단점을 말하라면 벽걸이 브라켓입니다.브라켓도 합격점을 주지만 국내대기업제품보다는 좀 약해보입니다.그리고 설치기사님도 매우 친절하셨고, 완벽하게 업무 수행하여 주셨습니다.추가리모컨 배터리도 들어 있었습니다.기존tv폐가전 처리 잘해주셨습니다.배달한 박스까지 다 처리해 주셨습니다.기사님 감사합니다."
    },
    {
        "작성일자": "2024.07.27",
        "평점": 4,
        "리뷰내용": "설치후 몇시간 사용해보니 가독성이 그닥 안좋아요.IPS패널인데 백라이트 100%들어가서.백라이트 85%로 조정.설정 좀 만져주고.넷플릭스 보다 스크린 깨짐 현상 발생.리모콘으로 티브 끄기도 해보고 안되서 티브 자체 전원 빼서 10분 있다 연결하니 정상동작.화질 구려서 HDMI케이블 확인 하니 기존사용하던게 HDMI V1.4였던걸 확인.v2.0 HDMI케이블교체.티브 자체 설정에서 HDMI2소켓 을 v2.0으로 설정.티브에서 2160p 60hz로 동작.pc구동시 라데온 RX570 VGA HDMI 2.0 -> 야마하 AV리시버 HDMI 입력 -> HDMI V2.0출력 -> 샤오미 티브 HDMI 2번 입력.샤오미 티브 전원 온시 자동 AV 리시버 전원 연동.티브 자체 소리로 듣고 싶을때 리시버 전원 오프 해도 리시버 자체에서 바이패스 가능해서티브 스피커로 들을수 있다."
    },
    {
        "작성일자": "2024.05.22",
        "평점": 5,
        "리뷰내용": "제품명 : 샤오미 스마트 티비 TV A Pro 65인치 4K 구글TV [구매동기] : 수업대비용 모니터가 필요해서 저렴한 가격에 올라와있어서 구매했습니다. 특히 쿠팡에서 보증하는 로켓설치가 있었기에 망설임 없이 구매를 진행하게 되었습니다.[제품성능] : 1. 화질 : 다른 국내 대기업 티비도 별반 차이가 안나는 선명한 화질을 보유하고 있습니다.  저는 수업 용도로 티비를 구매하게 되었는데 , 아이들이 굉장히 만족하고 글씨가 선명하게 보입니다. 2. 미러링 : 미러캐스트를 지원한다고 되어있으나 아이패드와는 연동이 안되는 것으로 보입니다. 고객센터에 따로 연락을 했는데 본 제품은 미러링을 지원하지 않고 구글 홈을 통해서 미러링이 된다고 하는데 애플과는 호환이 다이렉트로는 안되는것 같습니다. 따로 앱 하나 싸게 구매해서 미러링 했더니 바로 되었습니다.3. 화면 크기 : 생각보다 정말 크고 내구성도 좋아보입니다.♥️ 가장 만족한 점 ♥️원하는 날에 실행되는 로켓설치 ,기사님의 친절함,깔끔한 뒷정리[요약] 가격 대비 최고의 Tv … + 로켓 설치 최고     ↓↓↓↓↓↓↓↓↓↓↓↓↓↓★★★★★도움이 돼요★★★★★★부탁드립니다 감사합니다 ♥♥♥♥♥♥♥♥♥♥"
    },
    {
        "작성일자": "2024.07.09",
        "평점": 1,
        "리뷰내용": "6월 11일에 구입(너무 후회되는 중...)하여 12일에 벽걸이로 설치하였습니다. 설치 후에 와이프에게 연락이 왔는데 앞으로 좀 내려온 느낌이라고 해서 퇴근후에 집에서 확인한다고 했습니다.퇴근 후에 집에서 보니 TV가 좀 앞으로 내려온 느낌이라 조절을 좀 해봤는데 전혀 조절이 되질 않았습니다.시간이 늦어 다음날인 13일 오전에 설치한 기사님에게 연락해보니 수직이 되어야 정상이라면서 재설치 또는 반품 신청을 해야 기사님이 확인이 가능하다고 전해듣게 되었습니다.이날부터 아주아주 힘들고 골치 아픈 날들의 연속이 되었습니다.처음에 쿠팡 고객센터로 브라켓 설치가 이상하다고 문의를 하게 되었는데 왠 다른 고객센터로 연락하라고 연락처를 알려주었습니다. 그래서 전자기기는 다른곳인가 생각하고 그곳으로 다시 전화해서 자초지정을 설명하였더니 TV는 이상이 없으니깐 수리를 해줄수 없다고 냅다 말하고는 다시 쿠팡 고객센터로 연락해보라고했습니다. 좀 기분이 나빴지만 다시 고객센터로 연락해서 자초지정을 얘기했더니 확인해서 연락해준다고 해서기다리게 되었습니다.한달정도 되서 기억이 정확하진 않지만 1~2일정도 있다가 연락이 왔습니다.자기들이 얘기한 다른 번호로 전화해서 불량판정을 받으면 반품해서 환불을 해주겠다는 겁니다.그래서 처음에 전화한 곳이 어디냐고 물어봤더니 샤오미 고객센터라고 그때 얘기를 들었습니다.어쨋든 다시 샤오미 고객센터로 연락해보니 TV문제가 아니라 브라켓 문제이기 때문에 자기들은 해줄게없다는 얘기였습니다. 브라켓 문제로 이런일이 몇번 발생했고 그럴때마다 쿠팡에서 기사님을 파견하여 확인후반품처리를 했다고 얘기를 듣게 되었습니다. 그리고 다시 쿠팡 고객센터로 전화를 해서 상황을 설명하고 다시 답변을 준다고 얘기하고 전화를 끊었습니다.2일후인가 3일후인가 저녁에 연락이 오기로 했으나 깜깜 무소식이라 전화를 했더니 다시 확인후에 연락주겠다고 하여 전화를 받았습니다. 그랬더니 처음에 설치해주신 기사님께 전화해서 얘기하면 TV 브라켓을 확인 후에 반품처리를 해주실꺼라고 얘기를 듣게 되었습니다. 그 얘기를 들었을때에는 너무 늦은 시간이라서 다음날 기사님께 전화를 해서 설명을 드렸더니 이렇게 일이 진행된 적은 없다면서 기사님은쿠팡에서 요청이 있을때 나가는 거라고 저희가 전화해서 되는게 아니라고 말씀하시는 거였습니다. 너무 어이없어서 다시 쿠팡 고객센터로 연락해서 따졌더니 머 어쩌구 저쩌구 얘기하다가 연락을 준다고 얘기했습니다. ~ 여기까지가 아마도 1주일 정도 걸린거 같네요~~그리고 2~3일 정도 후에 쿠팡고객센터에서 연락이 와서 사진을 보내달라고 얘기했습니다. 그날 다른 지역에 있어서 다음날 늦게 들어가게 되어서 사진을 찍어 보내게 되었습니다. 그리고나서 2~3일 후에 연락준다고 하고담당부서에서 아직 답변이 없다는 말로 다시 2~3일 미루고~ 또 답변이 없다고 2~3일 미루고~~ 이게 계속 연속되어서 결국 지금 오늘 7월 9일 한달이 되었네요~~ ㅡ.ㅡ사진이 잘 보일지는 모르겠지만 최대한 내려온게 확인되게끔 찍긴했는데 어떻게 보일지 모르겠네요원래 어제 저녁에 연락주기로 했는데 갑자기 3일 후인 11일 저녁으로 미뤄졌네요..ㅡㅡ 이럴때는 항상 늦어질것같다고 문자만 달랑 보내주네요~문자말고 어쩌다가 전화오면 그때마다 담당부서에서 답변이 없다는 말만 해주고 AS연장도 결제해서 거기서도TV넘버 등록해달라고 연락오는데 아직 등록도 못하고~~ TV는 점점 앞으로 내려와서 올려놓으면 다시 점점 내려오고 올려놓으면 다시 점점 내려오고 ~~~아주 볼때 마다 점점 짜증이 나기 시작하고~ 샤오미에서도 브라켓은 자기네 담당이 아니라고 아무것도 못해준다하는데~~그럼 브라켓은 다른 회사꺼니까 이상있으면 그쪽으로 문의를 하라는 글이라도 써놓던가~샤오미에서 사면 당연히 같은 브랜드 또는 협력업체라고 생각하고 구입하는거지 고객이 사면서 브라켓브랜드까지 알아보고 구입해야되는건지~샤오미는 중국브랜드니깐 그렇다고 100번 이해한다 쳐도~ 쿠팡은 아무리 플랫폼 회사라고 해도 이번에 대기업으로 올라간 큰 회사가 되었는데도 브라켓 문제 하나때문에 한달이 되도록 해결도 안해주고~ 아마도 더 시간이 걸릴것으로 예상되기도 하고~ 이건 진짜 아닌거 같아서 해결되기를 참다참다 리뷰를 남기게 되었습니다.앞으로 어떻게 결론이 나는지 다시 리뷰 남기도록 하겠고요~ 그리고 소비자센터도 담주에 연락할라고 준비중이네요~  어쨋든 제가 말씀드리고 싶은거는 ~~ 샤오미~ 중국브랜드는 사지 말라고 전하고 싶네요~TV는 밤이 되는 장면이나 어두운 장면이 나오면 보이질 않습니다 . 공포영화나 메가로돈 같이 심해영화는 안보여서 그냥 소리만 듣게 됩니다.다른 리뷰보면 어둡긴하나 뭐 볼만하다 그러는데 개인취향인거 같고 어쨋든 안보입니다. 구입에 참고하시기 바랍니다.그래서 저는 리뷰 별점이나 성능같은거는 좋게 쓰질 못하겠네요~ 담번에 결론나면 다시 리뷰로 작성하도록 하겠습니다.별점 한개도 아까운데 안하면 등록이 안되서 한개라도 하게 되네요~"
    },
    {
        "작성일자": "2024.01.10",
        "평점": 5,
        "리뷰내용": "가격이 저렴한편이라 살짝 걱정 했는데너무 좋아요~^^화질도 . 음향도.  크기도 생각보다 엄청 크네요~♡연락도 안되는 상황인데 배송기사님들이 고생 많으셨어요. 이 상품 너무 좋습니다~"
    },
    {
        "작성일자": "2024.05.13",
        "평점": 1,
        "리뷰내용": "교환요청을하니 샤오미AS에 불량확인서를바받아야한다고하네요.서비스팀에서 나와서확인하고는운반중 파손이라고확인하고가면서배송업체에게 말해보라고하고.뭘어쩌라는건지.쿠팡에서 직수입해서 판매하는건데너무하시는거아닌가요.책임넘기기식인가요.확인을 못한 구매자책임인가요."
    },
    {
        "작성일자": "2023.11.27",
        "평점": 5,
        "리뷰내용": "장모님방에 설치하고 디지털채널 스캔 해드렸는데 전화가 와서 지상파 안된다고 설마? 열린음악회 못보고 계시다고 ㅜㅜ폭풍검색 샤오미tv 정보 없네요.겨우 찾은건 cmb유선 동축케이블 기준안드로이드11tv 기준!!!! 케이블 뺀 상태에서 채널검색 25%쯤     케이블 티비에 연결하시고 스캔 완료     지상파 3사 나오네요. !!!!!!!!!!!!!!!!!!!!!65인치 사러갑니다. 장인께서 거실 바꾸고 싶으시다고 ㅎㅎ미박스보다 빠릿하네요. 리모컨 티비 반응속도가 나이쓰해요."
    },
    {
        "작성일자": "2024.04.19",
        "평점": 1,
        "리뷰내용": "화면에서 보시듯 5mm 크기부터 1cm 크기의 붉은 점이 한두군데도 아니고6개의 붉은 점이 있습니다지금 교환 신청 햇는데너무 어처구니 없어서 헛 웃음만 나는 군요작은 픽셀 불량이라면 그냥저냥 싼맛에 쓰겠는데상태가 아주 심각한 불량 제품으로 보내왔군요교환 제품 역시 불량픽셀 보인다면 그때는 그냥 환불 처리 하겠습니다..........................................................................................................................................................# 4월19일 교환후 추가 후기#아침에 수거해 가고 오후 1시에 새제품으로 배송해왔습니다아무 이상 없고 정상적인 제품으로 배송 받아 설치함다른건 다좋고 한가지입력선택을 케이블방송 리모컨에서 하던걸티비 리모컨에서 해야하는 작은 불편함이다른건 다 마음에 들어요"
    },
    {
        "작성일자": "2024.09.16",
        "평점": 4,
        "리뷰내용": "시골집에 설치헸는데 생각보다 빠른 배송. 엄청 친절한 기사님들. 선명하고 시원한 화질 다 맘에 들어요. 단지 티브이를 바로 볼 수 있었는데 무슨 이유인지 이젠 여러단계를 거쳐야 티브이를 선택할 수 있어서 완전히 숙지못한 부모님께 원격으로 설명해드려야하네요. 여튼 만족합니다."
    },
    {
        "작성일자": "2024.02.18",
        "평점": 1,
        "리뷰내용": "로켓배송되자마자 포장을 뜯고 티비표면 보자마자 조립중단하고 재포장했습니다 화면에 보이는 지워지지도 않는 선명한 기스들이딴 상품을 배송하다니 ... 나참 장난하는것도 아니고 하루종일 기다린 시간도 아깝고 이딴상품을 검수따위를 한다고 시간 또 잡아먹는다 하고 이건 머 구매자가 봉이네요 봉 일단 교환한다고 했는데 어디 한번 지켜보겠습니다"
    },
    {
        "작성일자": "2024.09.25",
        "평점": 5,
        "리뷰내용": "참 감사드립니다. 좋은세상 만들어주셔서 감사합니다."
    },
    {
        "작성일자": "2024.09.08",
        "평점": 5,
        "리뷰내용": "일요일 오전 일찍 전화 주시고 오전10시 방문하여 설치해 주시고 정말 감사드립니다 성능 좋고 가격 좋고 최고입니다"
    },
    {
        "작성일자": "2024.08.15",
        "평점": 5,
        "리뷰내용": "배송도 바로 다음날오고 기사님설치도 금방 끝났어요화질도 크기도 적당하고 좋을것같아요보험도같이들었습니다"
    },
    {
        "작성일자": "2024.08.19",
        "평점": 3,
        "리뷰내용": "아 배송 받아보고 이걸 이제야 보네요;; 윗부분 베젤에 파인 기스가 있습니다 받은지는 한달조금안된거같은데 먼지닦다가 알앗네요 어디찍힌거같은데 이런거 진짜싫어하는데 하 이거빼곤 다좋습니다"
    },
    {
        "작성일자": "2023.12.26",
        "평점": 5,
        "리뷰내용": "디자인 깔끔하고 화질도 만족해요!!티비를 급하게 바꿨는데 연휴라 로켓배송되는 제품으로 구매했어용근데 생각보다 좋아용ㅎㅎㅎ인터넷연결도 무선으로 되고 핸드폰 핫스팟으로 티비연결해서 ott시청했는데요 끊김없이 잘됩니당물론 유선 랜선 연결도 가능합니당무게는 좀 있는편이고 화질좋고 음향도 좋아용리모콘도 깔끔하고 이뻐요"
    },
    {
        "작성일자": "2024.08.27",
        "평점": 5,
        "리뷰내용": "고객센터 전화도안받아서 알려주세요리모컨 누르면 음성으로 알려주는거 끄는 방법좀 알려주세요 너무 시끄러워요 ㅜㅜㅜㅜㅜ"
    },
    {
        "작성일자": "2024.05.24",
        "평점": 5,
        "리뷰내용": "미리 연락 주셔서 시간 약속도 정확해요.티비는 말할 필요도 없고, 티비 설정이랑 테스트 다 해주시고샤오미 티비 박스와 스티로폼도 수거해 주시고 기존 고장난 삼성 티비도 같이 수거해 주셨어요.폐가전 버릴려고 방문수거 할려고 했는데 할 필요가 없어졌네요."
    },
    {
        "작성일자": "2024.08.23",
        "평점": 5,
        "리뷰내용": "설치기사님이 아주 친절하고 부지런하세요....감사합니다."
    },
    {
        "작성일자": "2024.06.10",
        "평점": 5,
        "리뷰내용": "친정엄마티비가 어제 구름다리건너서집에있던 58인치 가져다드리고이왕에 조금더 큰 사이쥬 사려고 사오미 후기가좋길래보험최대치 가입하고 주문했어요어제 결제하고 당일 배송 설치해주셨는데기사님이 너무 꼼꽁하고 설명도 잘해주시고뒷정리까지 다해주시고 가셔서 너무 감사합니다만족스럽네요고장없이 잘 사용했음 좋겠습니다"
    },
    {
        "작성일자": "2024.07.20",
        "평점": 4,
        "리뷰내용": "크기에 비해 저렴하고 배송도 빨라서 좋았는데,리모콘이 불량이라 별 하나 뺐어요...그래서 혹시 되나 싶어 통합 리모콘으로 하니 되더라구요.혹시 리모콘 다시 보내 주실 수 있나요???아님 그냥 쓰죠 뭐...ㅋㅋㅋ"
    },
    {
        "작성일자": "2024.07.23",
        "평점": 5,
        "리뷰내용": "배송설치기사님도 정해진 시간에 방문해주시고 신속 정확하게 설치해주셨어요~ 아~주 친절하심~후회없어요~굿굿~~"
    },
    {
        "작성일자": "2024.06.12",
        "평점": 2,
        "리뷰내용": "티비는 좋으나 설치가 문제임브라켓이 똑바르게가 고정이 안됨쿠팡 고객센터 연락햇으나 샤오미 as번호만 알려줌샤오미는 설치와 무관하다고함무한반복중.애초에 똑바르게 고정이 안되는 설치라고 표기를 해놓던가"
    },
    {
        "작성일자": "2024.02.18",
        "평점": 2,
        "리뷰내용": "설치해주고 가셨는 데. 스티로폼이 부서져 있어서 박스 보관하다가 나중에 이사갈 때 쓸려고 했는 데. 그냥 버렸습니다. 그리고 스탠드에 가로 부품이 없고 다리를 제대로 조립 안해주셔서 불안합니다.  전화드렸는 데. 박스에 없었다고 나중에 가져다주신다는 데. 아직 받지는 못했습니다. 다른 후기 보니 스탠드가 파손 되어도 구할 방법이 없다는 데. AS 까지 걱정됩니다. TV 자체는 빠릿하고 좋습니다. 역시 사후처리 부분이 별로인 거 같고 나중에 AS 사항이 발생했을 때 제일 걱정이 되네요. 참고 하셔서 구매하세요."
    },
    {
        "작성일자": "2024.07.08",
        "평점": 5,
        "리뷰내용": "빠르게 해결해주셔서 만족스럽게 장착했습니다 감사합니다 :)"
    },
    {
        "작성일자": "2024.08.25",
        "평점": 1,
        "리뷰내용": "제가 리뷰를 매번 남기는건 아닙니다. 일단 단점부터 남깁니다. 전원 켜고 샤오미 로고뜨고 구글티비 로고뜨고 방송까지 보는데 20초 정도 걸립니다. 너무 느리죠. 그리고 채널 변경 5초 정도 걸립니다. 너무 느리죠. 그것도 좋아요. 가격이 합리적이니. 그런데 리모컨이 적외선 다이오드 신호가 아닌 블루투스 페어링 방식인데 제가 받은 제품은 모든 버튼이 안눌리고 설정(설정들어가도 이동 방향이 안눌려 의미 없음), 뮤트, 음량만 눌렸습니다. 리모컨 불량은 아닌듯 해요. 티비 끄고 전원 플러그 빼고 방전 후 사용하니 또 잘되요. 그리고 외출 후 다시 돌아오니 동일하게 설정, 뮤트, 음량만 제어되고 나머지 버튼은 안눌립니다. 영상도 촬영 했는데 쿠팡 고객센터는 사진만 받을수있다고 하고 상품평도 사진만 남겨지네요. 일단 설치기사님이 집에서 떠나자마자 일어난 일이라 설치기사님께 연락 했지만 문자도 안받고 전화도 무시했습니다. 물론 그럴수있긴한데 너무 당황스러운 티비긴 합니다. 왜냐면 부모님댁에 설치한건데 이 티비 반품 및 재설치하려면 저에겐 복잡하거든요."
    },
    {
        "작성일자": "2023.11.27",
        "평점": 5,
        "리뷰내용": "쿠팡설치는 진짜 최고에요 기사님 굉장히 친절하시고 전날 스케쥴 잡아주시고설치및 마감쓰레기까지 깔끔하게 해주셧습니다. 쿠팡설치 강추드립니다.막 사용할 용도로 대륙의 실수인 샤오미 브랜드를 믿고 구매했는데 화질등 괜찮은거같습니다.내구성등은 시간이 지나봐야 알겠죠.가성비 최고의 TV를 원하시면 강력추천드립니다."
    },
    {
        "작성일자": "2023.11.21",
        "평점": 5,
        "리뷰내용": "일단 배송이 매우 빨랐습니다. 아침 일찍 도착!배송 전에 해피콜도 상세했고 제품 확인도 철저했습니다.고객센터에 전원 켜는 방법을 전화 문의했는데정확하고 신속하게 설명해줘서 바로 해결!화질도 예상보다 더 선명하고 색재현도 우수합니다.안드로이드라서 부팅시간이 다소 걸리긴 합니다.전반적으로 만족도가 높았습니다!"
    },
    {
        "작성일자": "2024.02.08",
        "평점": 1,
        "리뷰내용": "제품자체는 나쁘지 않습니다. 그러나 뭐 예상은 했지만 서비스가 너무 않좋네요. 부주의로 패널이깨져서 지푸라기라도 잡는 심정으로 기재된 번호로 연락후 이틀정도 기다리더니(이것도 마음이 안들음) 연락이 왔는데 50인치 기준 제품가는 34만정도인데 패널 교체 비용이 65만원라고 합니다. 이건 배보다 배꼽이 더커서 그냥 수리 포기하고 폐기처분했습니다. 비용보고 한국에서 별로 장사 할 생각이 없나보다 싶었네요. 아무튼 서비스 관해서 두려우신 분은 생각해보세요."
    },
    {
        "작성일자": "2024.05.26",
        "평점": 5,
        "리뷰내용": "가격 대비 좋아요 설치까지 해주시고! 기사님도 친절하시고~시간 약속도 잘 맞춰주셨어요. 화질도 선명하고 단점이 없어요"
    },
    {
        "작성일자": "2023.12.23",
        "평점": 5,
        "리뷰내용": "본가 시골에서 tv나 고장나서 바꾸게 되었네요. tlc랑 샤오미 비교하다 샤오미로 골랐습니다. 부모님은 tv 대해서 잘 모르고 걱정 많았는데 쿠팡기사님께서 꼼꼼히 설치 해주시고 확인전화까지 해주셔서 감사합니다 ㅠ 친절하게 잘 해주셔서 부모님도 좋아하시네요. tv 불량도 있나 확인까지 해주시니 감사합니다!"
    },
    {
        "작성일자": "2023.11.27",
        "평점": 5,
        "리뷰내용": "부모님댁에 보내드린건데 잘 설치해주셨고 설명도 자세히 해주시고 가셨네요.화질도 좋고 소리도 좋네요.가격 대비 최고네요~~~"
    },
    {
        "작성일자": "2024.07.04",
        "평점": 1,
        "리뷰내용": "제품은 너무좋구요로켓설치까지는 너무좋았습니다그런데 바로 다음날 티비가 아래로 휘어서 as접수했더니 샤오미측에 떠넘기질않나 샤오미랑 통화한후 설명했더니 빠른처리해주겠다며 일주일째 매일 매일 조금만 기다려달라 죄송하다 소리만하고 연락하기전까진 깜깜무소식ㅜㅜ애기들 있어 불안하니 빠르게 처리부탁드린다고 했는데도~~~너무 화나서 환불하겠다했더니 그것마저도 확인후 연락드리다더니 또무시하고 연락두절로켓설치 사후처리 정말 실망스럽고 화납니다"
    },
    {
        "작성일자": "2023.12.03",
        "평점": 1,
        "리뷰내용": "로켓배송으로 토요일 오전 12시 설치 받았습니다. 토요일 저녁까지 잘 사용하고 일요일 저녁 티비를 켜고 티비시청 10분쯤 갑자기 검은화면이 뜨며 티비가 꺼져버렸습니다. 그 이후로 아무리 켜도 먹통 완전 깡통이 되버렸네요… 이미 설치가 된 후부터는 교환반품이 안된다고 상담사에게 듣고, 내일 고객센터와 통화해 봐야죠….티비 설치받고 이틀만에 고장이라니 이런 경우는 저도 처음이네요.."
    },
    {
        "작성일자": "2024.04.20",
        "평점": 5,
        "리뷰내용": "샤오미 자체에서의 질의에 대한 답변도 상세하게 해주고 배송도 단 하루만에 오고 설치도 상세하게 해주고 이런 상품 어디 없습니다"
    },
    {
        "작성일자": "2024.06.16",
        "평점": 1,
        "리뷰내용": "심각한 고질병 있으니 구매전 필독구매 1주부터 외부입력 사용 시 도중에 저렇게 홈 화면으로 튕기고 먹통이 됨. HDML1~3 다 그럼. 티비 껏다 켜서도 안되고 아예 콘센트 뽑았다가 다시 끼워야 돌아옴. 쿠팡에서 바로 교환해 줄 거라 생각했으나 샤오미 정식 센터에서 직접 불량 확인서를 받아야 바꿔준다고 넘김. 판매처로서는 아주 무책임한 태도를 보임. 뭐 상담사는 권한이 없을테니 위쪽 관리자가 문제겠음. 과정 엄청 번거로움. 이제 샤오미 쪽에 직접 연락할 예정임. 리뷰나 카페 보면 이런 경우가 꽤 있는 거 같고 되돌리기 어려우니 구매 전 신중하게 구매 바람."
    },
    {
        "작성일자": "2024.01.11",
        "평점": 5,
        "리뷰내용": "샤오미tv 무선wifi  tv설정 메뉴얼이 없어요 무선자동 채널설정을 햇는데도  채널이 스캔이 안되네요 그리고 인터넷선 ip주소 설정 방법도 없어서 tv연결 방법을 할수없어서 iptv를 볼수가 없네요 설명서좀 보내주시면 좋겟는데요"
    },
    {
        "작성일자": "2024.01.07",
        "평점": 5,
        "리뷰내용": "쿠팡이 대한민국에 있다는것이 자랑스럽네요~좋은 tv 싸게 잘 샀어요~ 고맙습니다.날씨가 많이 추운데 안전하게 배송해주신 설치 기사님도 감사합니다~늦었지만 모두 새해 복 많이 받으세요."
    },
    {
        "작성일자": "2024.01.31",
        "평점": 5,
        "리뷰내용": "우선 주문하면서 설치일자를 선택할 수 있어서 좋았고요.설치기사님도 친절하셨어요.무엇보다 가격이 제일 마음에 들었습니다 ^^;;스마트 기능도 잘 되고 만족하며 사용하고 있어요."
    },
    {
        "작성일자": "2023.12.09",
        "평점": 5,
        "리뷰내용": "제품 좋내여. 배송기사님도 엄청 친절하고 와우!!!!"
    },
    {
        "작성일자": "2024.06.12",
        "평점": 1,
        "리뷰내용": "티비 자체는 가성비 괜찮음.설치후 다음날 티비 상태가 이상해서 내려보니 브라켓이 기울어 져 있음.쿠팡에 이야기 했으나 샤오미에서 불량 확인서 받아야 환불 가능하다고 함.샤오미 이야기 하니 브라켓은 샤오미에서 하는게 아니라고 함.쿠팡에 다시 이야기하니 똑같은 소리 반복함.티비장 하나 사서 올려놓고 그냥 쓸려고 합니다.티비는 좋습니다."
    },
    {
        "작성일자": "2024.03.07",
        "평점": 5,
        "리뷰내용": "너무좋다.신청 다음날와서 기존 티비 수거와 쓰레기 수거까지몇달 써보니 AS는 불편하긴 하더라모든 가격엔 다 이유가 있다."
    },
    {
        "작성일자": "2024.04.18",
        "평점": 1,
        "리뷰내용": "이제품은 여기서 구매하지 마세요상품이 불량인데도 교환 안되고  완전  쓰레기  입니다.불량확인 받아도 교환불가 정책이라고만 하고 여전히 판매안내는  제품불량일때 교환 반품된다고 써있음.샤오미측에서도 다른사이트 판매처는 교환이 되는데 쿠팡에서 안되는것이 이상하다고 함.구매한지 한달반만에 고장판정받았는데 쿠팡만 안됨 .똑같은 제품이라도 쿠팡에서 절대 구매하지 마세요"
    },
    {
        "작성일자": "2024.03.01",
        "평점": 1,
        "리뷰내용": "두번째날도 화면 지직거림쿠팡전화해서 교환요청 거절당함교환반품은 왜써있음?해줄것도 아니면서 ㅋㅋas 받을동안 지직거리는현상없음 교환안된다고함그장면나올때까지 수리아저씨랑 티비만쳐다보라는거야?티비사고 3일동안 문제있음 군말없이 처리해야지 싼거샀다가 승질만남"
    },
    {
        "작성일자": "2024.06.28",
        "평점": 1,
        "리뷰내용": "첫날에는 사용가능하더니 둘째날부터 기존에 쓰던 KT리모컨과 호환이 안되서 고객센터에 연결하니 샤오미?고객센터로 연락하라고함.몇일 걸려서 통화했더니 기계문제 없다. 호환문제다라고 말하며 AS라던지 다른방법은 없다며 KT리모컨과 샤오미 리모컨 두개를 사용해야한다고함.그러면 기사라도 불러서 점검이라도 해달라고하니 출장비 요구.일단 샤오미? 고객센터직원이 친절하지 않음.쿠팡 고객센터는 불량확인을 받아야 반품 교환이 된다고 함.출장비는 내가 물어야 하냐니 그렇다고 함."
    },
    {
        "작성일자": "2024.02.20",
        "평점": 3,
        "리뷰내용": "배송기사분이 스마트 기능이 없다해서 당황햇는데 재대로된 기능인지를 못하고 배송만 하시는분인듯"
    },
    {
        "작성일자": "2024.01.28",
        "평점": 5,
        "리뷰내용": "한마디로 만족합니다.빠른배송 설치 많이판매하세요"
    },
    {
        "작성일자": "2023.12.03",
        "평점": 5,
        "리뷰내용": "배송빠르고 설치기사님도 친절하네요. 설치 후 간락히 설명도 해주셔서 도움되었습니다."
    },
    {
        "작성일자": "2023.12.10",
        "평점": 5,
        "리뷰내용": "기사님도 연락빠르게 주시고 설치도 신속정확하게해주셨네요!ㅎㅎ크기도크고~화질도좋아요~ ㅎㅎ추천합니다!"
    },
    {
        "작성일자": "2024.02.06",
        "평점": 4,
        "리뷰내용": "주문 후 익일 설치해  주시네요 -  로켓배송  굿설치기사님이 아주 친절하게 잘해주시네요^^"
    },
    {
        "작성일자": "2023.11.28",
        "평점": 5,
        "리뷰내용": "설치기사님 꼼꼼하고 친절하게 설치 잘해주시고 화질 사운드 금액 다 만족합니다^^"
    },
    {
        "작성일자": "2023.11.27",
        "평점": 5,
        "리뷰내용": "대기업 제품과 중소기업 제품 다 사용해 봤는데 대기업 제품에 가깝습니다.설치 기사분도 친절하게 해주시고 제품 좋네요"
    },
    {
        "작성일자": "2024.01.15",
        "평점": 5,
        "리뷰내용": "홈시어트연결이. 삼성홈시어터 랑은 안되는거같은데문의할곳이 없네요 ㅜㅜ"
    },
    {
        "작성일자": "2024.07.02",
        "평점": 1,
        "리뷰내용": "사진상에서 보는 바와 같이너무나 선명하게 백라이트부분이 파손 된 듯 한데,설치후 다음날 tv연결을 하게되어다믐날 파손를 확인했으며즉시 쿠팡 고객센터에 연락했으나샤오미에 직접 연락하라는 말뿐, 중개업체로서 어떤 조치도 취하지 않음…샤오미측 연락시 저런 빛번짐이 11개 이상 발견되어야교환사유가 된다며너무 불쾌해서 소비자 구제 신고에 대해 언급하였으나그건 알아서 하라고 하심.알아서 잘 처리해보겠습니다…"
    },
    {
        "작성일자": "2024.02.13",
        "평점": 5,
        "리뷰내용": "빠른 배송, 설치 만족 스럽읍니다.  화질역시 나쁘지 않읍니다."
    },
    {
        "작성일자": "2023.12.18",
        "평점": 5,
        "리뷰내용": "친절하고 끝까지 통합리모컨으로 설정해주시고 감사합니다!"
    },
    {
        "작성일자": "2023.11.22",
        "평점": 5,
        "리뷰내용": "어제밤 주문한 상품 오늘아침 배숑. 깜놀...감사합니다."
    },
    {
        "작성일자": "2023.12.31",
        "평점": 5,
        "리뷰내용": "설치 기사김도 잘 설치해주셨어요~가성비 좋아요"
    },
    {
        "작성일자": "2024.07.10",
        "평점": 1,
        "리뷰내용": "통합리모콘 사용안됩니다 어떤 미세한 확률도 되는지는 모르겠습니다 통신사도 안됐고 유선케이블티비 업체도 안됐습니다 써비스. 또한 쾅입니다 이 부분이 접속에 문제인가 싶어 요청드리니 출장비 발생을 안내받았습니다 구매 일주일도 되지않았구요 로케와우 회원입니다 어르신들 사용하실 댁은 고민해보시기 바랍니다 비추입니다 이 티비 구매후 정신적으로 넘 피곤했습니다"
    },
    {
        "작성일자": "2024.03.22",
        "평점": 1,
        "리뷰내용": "이건쓰레기니싸다구사징사셔버릴거면사고"
    },
    {
        "작성일자": "2024.01.28",
        "평점": 4,
        "리뷰내용": "배송 품질 모두 만족합니다."
    },
    {
        "작성일자": "2024.06.25",
        "평점": 5,
        "리뷰내용": "좋습니다. 상품도 좋고 배송도 빨라요"
    },
    {
        "작성일자": "2024.07.01",
        "평점": 5,
        "리뷰내용": "빠른배송이었고 좋습니다"
    },
    {
        "작성일자": "2023.12.03",
        "평점": 5,
        "리뷰내용": "화질,음향,크기 모두 만족합니다."
    },
    {
        "작성일자": "2024.06.22",
        "평점": 1,
        "리뷰내용": "어제 주문해서 오늘 바로옴    배송 씹 만족근데 코드 꼽고  리모컨 전원버튼 눌러도 아무 반응이 없음  전원안들어오고 부팅도 안됨as 센타 전화걸어도 토요일 이라 안받음... 월요일까지 이렇게 기다려야할듯.   고장나서 소리 안나오는 엣날 티비 꺼내서 다시 설치해서 보고잇음.  이틀 어케 버티누....."
    },
    {
        "작성일자": "2024.09.08",
        "평점": 1,
        "리뷰내용": "진짜 구매하지 마세요.구입하실 분들은 여기리뷰 필터걸어서☆별점 1점짜리 다 읽어보시고 구입하세요.불량품 걸리면 반품 교환지옥입니다.쿠팡에서 제조사 불량확인증 받으라고제조사에 책임 떠넘기는데 영세업체인지 전화통화도 어렵고 쿠팡은 반품확인증 무새만 시전합니다.쿠팡 직수라고 해놨는데 직수도 아닌듯합니다.구입 하루만에 백라이트가 나간건지 소리만 나오고 화면이 안나옵니다.쿠팡에 여태 리뷰 모두 별 5점인데 별 1점 최초입니다. 절대 구입 비추합니다."
    },
    {
        "작성일자": "2024.08.31",
        "평점": 1,
        "리뷰내용": "설치를 할지 모름물건고장인줄알고 반품해달라니까나보고 쿠팡센터에 전화하라함쿠팡센터는 반품은 본인들한테 하지말고 as센타에다가 하라고함전화해서 설치오류로 안뜬거였음설치기사가 나더러 as연락처좀 알려달라고함무슨 쿠팡은 설치기사를 아무나 데려다가 쓰는거? 그러면서 설치비용은 왜 더 받는거임?진짜 너무 최악"
    },
    {
        "작성일자": "2024.06.01",
        "평점": 5,
        "리뷰내용": "The TV picture quality is very good and has good viewing angles. The google interface is simple to use and has access to the most used media apps: Netflix, Amazon, Waave, Coupang Play etc. It has enough connection ports and an ethernet connection. Works well as a media player but clunky if using Web browsing or other functions unless you connect it to your android phone. The remote controller has no keyboard but has voice command or you can link your Google home app and use your phone. The black colors are dark but not as black as an oled but really good for an led back lit panel. The interface screen looks a little washed out but when playing video the picture quality is outstanding with vivid colors and clarity. Overall I would say it's great value for the price."
    },
    {
        "작성일자": "2024.06.08",
        "평점": 5,
        "리뷰내용": "고민하지말걸 너무만족합니다 ㅋㅋ♡♡♡♡♡고민하지말걸 너무만족합니다 ㅋ♡♡♡괜히 고민했습니다 ㅎㅎ^^♡♡♡♡♡♡♡♡♡"
    },
    {
        "작성일자": "2024.04.22",
        "평점": 5,
        "리뷰내용": "Price fair.Perfomace good.Good choice."
    }
]