[
    {
        "작성일자": "2024.08.22",
        "평점": 5,
        "리뷰내용": "#애플 #매직마우스 #맥북마우스구매동기:남자친구가 맥북을 구매했어요아무래도 마우스랑 다른 제품도 애플에서 나오는 정품으로같이 사용하는게 좋을 것 같아서셋트로 사용하라고 애플에서 나오는 매직마우스를구매해줬어요쿠팡이 배송도 빠르고 가격도 괜찮은 것 같아구매하게 되었어요애플 제품은 디자인은 뭐..말할것도 없이 정말 예쁘죠군더더기 없는 깔끔하고 세련된 디자인이에요무게는 생각보다 묵직한 느낌이었어요처음 받았을 때는 일반 마우스만 써 본 저는누르는 버튼도 없고.. 스크롤 휠도 없고이건 어떻게 쓰는건가 당황했는데다 터치 방식으로 된거더라구요클릭은 터치로 그냥 한다고쳐도스크롤 휠도 터치로 하는 방식은 처음에는어색하겠다 싶었는데막상 한두번만 써봐도 적응되면서이게 정말 편하네요!생각보다 볼록하지 않고 납작하게얇은 형태의 디자인이라 불편하지 않나 싶었는데이것도 사용하다 보니전혀 불편한 느낌 없어요지금은 완벽 적응해서 아주 편하게 잘 사용하고 있어요남자친구도 사용해보니디자인도 예쁘고, 사용도 터치방식이라 편하다고 좋아하네요맥북이랑 세트로 있으니 너무 예뻐서기분이 흐뭇합니다 ㅎㅎ애플 제품 쿠팡에서 여러번 사봤는데좋은 것 같아요"
    },
    {
        "작성일자": "2024.07.14",
        "평점": 5,
        "리뷰내용": "안녕하세요! 오늘은 'Apple 2021년 Magic Mouse, 화이트' 제품을 사용해 본 후기를 여러분과 공유하려고 합니다. 이 제품을 사용해 본 경험을 바탕으로 다양한 측면에서 상세히 작성해 보았습니다. 도움이 되시길 바랍니다.1. 디자인 및 외관   애플 제품답게 Magic Mouse는 정말 깔끔하고 세련된 디자인을 자랑해요. 화이트 색상은 어떤 데스크 환경에도 잘 어울리고, 미니멀한 디자인 덕분에 책상 위가 한층 더 정돈된 느낌을 줍니다. 매끄러운 곡선형 디자인과 얇은 프로파일이 손에 쥐었을 때도 편안하고 고급스러운 느낌을 줍니다. 재질도 매끄럽고 고급스러워서 사용하면서 더욱 만족스러웠어요.2. 설치 및 사용법   설치 과정은 매우 간단했어요. 맥과 연결하면 바로 사용할 수 있어서 복잡한 설정 과정이 없었어요. 애플 제품 간의 연동이 매우 잘 되어 있어서 쉽게 연결할 수 있었습니다. 사용법도 직관적이라 따로 설명서를 보지 않아도 쉽게 사용할 수 있었어요.3. 터치 제스처 기능   Magic Mouse의 가장 큰 장점 중 하나는 바로 터치 제스처 기능이에요. 스크롤, 스와이프, 탭 등 다양한 제스처를 통해 여러 가지 작업을 손쉽게 수행할 수 있어요. 특히 웹 페이지를 스크롤 하거나 사진을 넘길 때 매우 편리합니다. 여러 손가락 제스처를 지원해서 멀티태스킹이 훨씬 수월해졌어요. 이 기능은 작업 효율성을 크게 높여줍니다.4. 배터리 수명   배터리 수명도 만족스러웠어요. 한 번 충전으로 오랜 시간 사용할 수 있어서 자주 충전할 필요가 없어요. 충전도 간단히 라이트닝 케이블을 연결하면 금방 충전돼서 불편함이 없었어요. 다만, 충전 포트가 마우스 아래쪽에 있어서 충전 중에는 사용할 수 없다는 점이 약간 불편했어요. 그래도 배터리 수명이 길어서 자주 충전하지 않아도 되니 큰 문제는 아니었어요.5. 사용감 및 편리성   Magic Mouse는 손에 쥐었을 때 그립감이 매우 좋아요. 매끄러운 표면과 얇은 디자인 덕분에 손목에 무리가 가지 않고 장시간 사용해도 편안해요. 무게도 가벼워서 휴대하기에도 좋고, 가방에 넣고 다니기에도 부담이 없어요. 작업할 때나 외출 시에 가지고 다니기에도 매우 편리합니다.6. 호환성 및 연동성   애플 제품 간의 호환성과 연동성이 매우 뛰어나요. MacBook, iPad, iPhone 등 다양한 애플 기기와 쉽게 연결할 수 있어서 여러 기기에서 사용할 수 있었어요. 특히 Mac과의 연동이 훌륭해서 작업 효율성이 크게 향상되었습니다. 다양한 애플 기기를 사용하는 분들께는 정말 유용할 것 같아요.7. 가격 및 가성비   솔직히 말해 가격은 조금 비싼 편이에요. 하지만 애플 제품의 품질과 디자인, 그리고 뛰어난 기능을 고려하면 그만한 가치가 있다고 생각해요. 특히 애플 에코시스템 내에서 사용하면 정말 많은 편리함과 효율성을 제공해주기 때문에, 가격 대비 성능이 뛰어나다고 느꼈어요. 가성비를 따지기보다는 품질과 편리함을 중시하는 분들께 추천드립니다.8. 종합 평가 및 구매 추천   종합적으로 만족스러운 제품이에요. 세련된 디자인과 편리한 사용성, 뛰어난 터치 제스처 기능 덕분에 작업 효율성이 크게 향상되었습니다. 배터리 수명도 길어서 자주 충전할 필요가 없고, 애플 기기 간의 연동성도 훌륭해서 여러 기기에서 유용하게 사용할 수 있어요.   가격이 조금 비싸긴 하지만, 애플 제품을 주로 사용하는 분들이라면 투자할 가치가 충분히 있다고 생각해요. 특히 디자인과 사용 편리성을 중시하는 분들께 강력히 추천드려요. 제 후기가 여러분의 구매 결정에 도움이 되었으면 좋겠습니다.이상으로 사용 후기를 마치겠습니다. 감사합니다!"
    },
    {
        "작성일자": "2024.07.18",
        "평점": 5,
        "리뷰내용": "맥북으로 그래픽 작업합니다.타블렛을 사용해서 마우스를 많이 사용하는건아닌데타블렛과 분리되는일이 있어서 없어서는안되죠.일반 로지텍 마우스를 사용햇는데. 잘 사요하다가 요즘들어 조금 버벅거리더라구요.그래서 제짝을 찾아 매직마우스를 구입하게 됬습니다.장점 : 1.인터넷사용시 손가락 좌우 움직임으로 열었던 페이지를 왔다갔다 이동할수 있다.          2.휠은 없지만 손가락 위아래 움직임으로 페이지 상하이동이 진짜 빠르다. 휠을 돌맂 않으니 드륵드륵하는 소리없이 휭휭오르락 내리락 움직인다.          3. 왼,오른쪽 클릭은 비슷하다 따깍따깍 ~          4. 손가락으로 가운데를 톡톡 치면 열린 전체화면이 보인다          5. 견고함 고급스러움단점 : 1.위 기능이 다 인것... 그외 매직스러운 기능은 없다          2.파일을 끌어다 놓거나 클릭해서 이동하는 기능이 일반 마우스보다 잘 안된다.           3.그래픽작업은 타블렛을 사용하는게 더 편해서 그런지 마우스가 덜 익숙해진것같다.          4.충전이 c타입이 아니다. 하지막  충전선이 포함되어있다 c타임이면 이금액을 빠질텐데....어째든 깔맞춤 제짝을 찾아 깔맞춤되엇다는 생각이 듭니다.내돈내산 솔직한 후기입니다.도움이되셨다면 도움이돼요 클릭부탁드립니다."
    },
    {
        "작성일자": "2024.05.10",
        "평점": 5,
        "리뷰내용": "처음에는 터치패드가 커서 마우스 없이도 충분할 것 같았는데, 역시 오랜 습관 탓인지 마우스가 더 편해서 따로 구매하게 되었답니다. 맥북과 디자인도 잘 어울리고 사용감도 좋아서 후기 남겨봅니다!맥북과 어울리는 심플하고 세련된 디자인매직 마우스는 정말 심플하고 세련된 디자인이에요. 맥북 옆에 놓으면 정말 잘 어울려요. 색상도 블랙/화이트 있었는데 맥북 색상에 맞춰서 선택할 수 있는 게 좋았어요. 저는 맥북 색상이 미드나이트라서 흰색 마우스를 선택했는데, 정말 예뻐요. 근데 블랙이 더 잘어울렸을 거 같아요..!!손에 쏙 잡히는 편안한 그립감처음에는 얇고 가벼운 디자인이라서 편할지 걱정했는데, 막상 손에 쥐어보니 생각보다 훨씬 편안했어요. 오랜 시간 사용해도 손이 피곤하지 않아요.혁신적인 멀티터치 기능매직 마우스는 스크롤 휠이 없고 터치 방식으로 스크롤하는 게 가장 큰 특징이에요. 처음에는 낯설었지만, 익숙해지니 정말 편리하고 직관적이에요.더욱 정밀한 커서 조작블루투스 연결 방식이라 케이블 연결 번거로움이 없고, 정밀한 커서 조작이 가능해요. 화면 작업을 많이 하는 저에게 정말 유용한 기능이에요.아쉬운 점✔️ 높은 가격: 다른 마우스에 비해 가격이 다소 높은 편이에요.(하지만 가격을 신경썻다면 애플을 쓰지 않지ㅎ)총평전반적으로 맥북과 함께 사용하기 좋은 마우스라고 생각해요. 디자인, 그립감, 멀티터치 기능 등 대부분의 부분에서 만족스러웠어요. 이 가격대에서 이만큼 좋은 성능을 가진 마우스는 많지 않을 것 같아요. 맥북과 어울리는 세련된 디자인과 편리한 사용감을 원하는 분들께 추천합니다!추가 후기마우스를 사용하면서 맥북 작업 효율성이 많이 늘었어요.맥북 외에도 아이패드와도 잘 호환됩니다. 아이패드에서도 매직 마우스를 사용하면 정말 편리해요.색상 옵션이 있어서 취향에 맞는 마우스를 선택할 수 있습니다. 애플 공식 액세서리라서 맥북과의 호환성이 뛰어납니다. 다른 마우스를 사용하면 호환 문제가 발생할 수 있지만, 매직 마우스는 걱정 없이 사용할 수 있어요. 솔직히 터치패드가 불편해서 마우스 구매한건데, 휠이 없어.. 오른쪽버튼도 없어 놀라긴 했는데... 솔직히 간지나잖아요.맥북엔 애플마우스 사야죠.. 저는 알았어도 다시 애플 마우스로 구매할거에요!‘ 스타벅스 당당하게 걷기~⭐️⭐️⭐️⭐️⭐️(5.0‼️)제 리뷰가 도움이 되셨다면 ‘도움이 돼요’ 버튼 부탁드립니다~"
    },
    {
        "작성일자": "2024.07.15",
        "평점": 5,
        "리뷰내용": "안녕하세요~ 쿠팡에 진심인 맛나에오☻저는 정말 쿠팡을 애용하는데요~이번에도 어김없이 구매해서 작성하는 리얼 100% 맛나의 사용후기 남깁니다~!☻ 구매동기 ☻맥뷱을 사용하는데 원래는 usb잭이 있는 마우스를 사용했어요.맨날 usb잭을 가지고 다녀야하고 너무 불편하더라구요.회사에서는 애플마우스를 너무 잘 사용하고 있어서거기에 맞춰져버렸나봐요…ㅋ세일은 하길래 참지못하고바로 구매! 했습니당(๑･̑◡･̑๑)☻ 사용 후기 ☻1. 무게감엄청 가벼운건 아니에요.일반마우스보다 0.3그람 조금 더 무거워요.그래도 바닥에 놓고 왔다갔다하면서 사용하는거라 무게감을 생각하면서 사용하지는 않아요2. 그립감제 손이 조금 작은편인데 제 손으로 착 감기고 아주 좋아요..!!!제 손사이즈는 아이폰14기쥰으로 한손으로 들고 자판을 못치는 정도?에요 ㅋㅋ ㅋ그만큼 작은편입니다…3. 블루투스 연결한번 연결해놓고 켰다껏다하면 알아서 잘 연결되서넘 좋어요.배터리도 생각보다 오래가서 별로 충전안해도 되요~~!총점: ⭐️⭐️⭐️⭐️⭐️역시 야플쥐..이쁘기도 넘 이쁜데 사용성도 편리하니 안살이유가 없어요!! 아주 굿입니다!ㅎㅎ"
    },
    {
        "작성일자": "2024.08.10",
        "평점": 5,
        "리뷰내용": "애플에서 나온 매직마우스 화이트 제품 리뷰할게요애플 맥북을 구매하고 마우스도 셋트로 사야하나?싶어서 샀어요…근데?✚ 참고로 미우스는 세트로 구매할 필요가 없습니다.✚본인에게 맡는 마우스를 선택해서 사시길 바랇니다.✚애플이라 애플만 호환되는 줄줄알았는데 아짜피 블루투스니까요근데 왜? 흰색하고 검은색은 색상차이인데 가격차이가 크지요?이상하네..ㅎㅎ흰색이 더 뽀대나고 깔끔하던데^^하하하일단 매직마우스 기능! 기능이 참 다양합니다.이 기능을 맥북에서 잘 설정하여 사용하시면 잘 사용할 수 잇고 그 값어치를 할 수 있습니다.하지만 그렇게 되기까지가 참 어렵습니다…ㅠㅠㅠㅠ아이고오오 ㅠㅠㅠ그래서 저는 아직도 적응중이랍니다 ㅜㅜ슬픕니다.ㅜㅜㅜ차라리 저는..그냥 일반 마우스에 길들여 져 있는 저는 그게 좋지요.하하하그래서! 애플에 로망이 있으신 분들은!애플 마우스를 사되 열심히 연습하시기를그리고 가격대비 너무 비싸다!!하지만 디자인은 참 깔쌈하다.1!!"
    },
    {
        "작성일자": "2024.04.15",
        "평점": 5,
        "리뷰내용": "안녕하세요, '테크생정'의 떰브입니다. 저는 최근 애플 매직마우스2를 구매하고 사용해 보았기에 그 경험을 여러분과 공유하고자 합니다.✨ 디자인과 휴대성 갑매직마우스2는 화이트 색상의 유광 처리된 디자인이 정말 아름답습니다. 제 화이트 데스크 테리어와 너무나 잘 어우러지죠. 또한 슬림한 디자인 덕분에 노트북 파우치에도 쏙 들어가서 휴대하기 아주 편합니다.  멀티 터치로 빠른 작업 효율멀티 터치 기능이 정말 큰 장점이에요. 스크롤, 줌, 웹페이지 뒤로 가기 등의 다양한 제스처를 손쉽게 사용할 수 있어 작업 속도가 빨라졌죠. 특히 Better Touch Tool 앱을 이용하면 제스처를 더욱 확장해서 사용할 수 있어요. 너무나 편리합니다!  가성비 최고, 생태계 호환성 up매직마우스2의 가격은 생각보다 합리적이에요. 애플 생태계 내에서의 완벽한 호환성, 디자인과 사용성까지 고려하면 매우 만족스러운 가성비라고 봅니다. 블루투스 연결도 간단하고 빨라요. 단, 충전 포트 위치와 무게감은 아쉬워유일한 단점은 충전 포트가 하단에 위치해 있어 충전하는 동안 사용이 불가능한 점이에요. 그리고 전반적으로 마우스 무게감이 다소 있는 편이라 아쉬웠습니다. 종합 평가: 애플 덕후라면 꼭 사용해 보세요!전체적으로 매력적인 매직마우스2, 제가 사용해 본 결과 디자인과 기능이 굉장히 우수했어요. 특히 맥북과의 호환성과 멀티 터치 기능은 정말 최고였죠. 애플 덕후라면 꼭 사용해 보시길 추천합니다!"
    },
    {
        "작성일자": "2024.04.03",
        "평점": 5,
        "리뷰내용": "아이폰에 아이패드에 워치에 맥북에 아이팟까지...다 썼지만 마우스는 어렵다는 분들도 있고.햇갈린다는 분들도 있어서 유일하게 매직마우스만 없었는데~이번에 구입을 해 봤습니다~‼️그럼 리뷰를 시작 하겠습니다~^^❎❎❎❎❎❎❎❎❎❎❎❎❎❎❎❎❎❎❎✔️일단 디자인은 애플을 좋와하신다면~디자인은 마음에 드실꺼에요~검정색은 왜 더 비싼지 저는 이해가 안가는데~흰색도 이뻐요~✔️구입하시고 개봉하시고~뒷쪽에 전원 키시면 맥북은 바로 자동 연결되구요~설정-마우스- 들어가시어~우클릭이 편하신 분들은 바꾸시면되구요~유튜브 한번 보시면 기능들의 설명 자세히 나와있으니~꼭 보시는걸 추천드립니다~^^✔️많이들 윈도우 마우스에 적응이 되면 초반에 어색하고 불편할 꺼라는 말이 많은데~팁‼️을 드리자면~3일만 이 마우스만 쓰세요~적응이 또 된답니다~너무 걱정하지 마세요~마우스가 다 마우스지요~✔️이제 아쉬운 부분을 말씀드리자면!!!그립감은 그렇게 좋지는 않습니다‼️못쓸정도는 아닙니다~단!!!가격에 비해~~~✖️✖️✖️✖️✖️✖️✖️✖️✖️✖️✖️✖️✖️✖️✖️✖️✖️✖️✖️클릭 소음이 그렇게 조용하지는 않습니다~이것 역시!!!못쓸정도는 아니지만~가격에 비해~~~^^그리고 충전을 바닥에서 하는거라...이건 좀 그렇네요~뒷쪽에서 하면 땃인데..하지만‼️‼️완충하시면 ㅋㅋ 오래쓸수 있습니다~충전 케이블도~c타입이 아닙니다~8핀입니다~^^✔️애플껄 많이 쓰는 저에게는 처음에 어색한거 말고는~솔직히 디자인도 이뿌고~몇일이면 적응을 해서 그런지~위에 단점이 다네요~사진에 충전기 연결부터 설정메뉴 까지 올렸으니 참고하시먼 되구요~제 리뷰가 도움이 되셨다면~⬇️도움되었어요에~❤️부탁드려요~^^"
    },
    {
        "작성일자": "2024.04.02",
        "평점": 5,
        "리뷰내용": "애플 매직 마우스 2021년형 후기: 디자인 맘에 드는 사람이라면 반할 거예요!2021년에 출시된 애플 매직 마우스를 한 달간 사용해본 후기를 솔직하게 써볼게요.첫눈에 반한 디자인저는 처음 매직 마우스를 본 순간 디자인에 반해버렸어요. 심플하면서도 세련된 디자인은 정말 애플 제품 특유의 매력이 느껴지더라고요. 특히, 제가 구매한 스페이스 그레이 색상은 무광 마감으로 되어 있어서 고급스럽고 멋져요.처음에는 익숙하지 않았지만…솔직히 말하면 처음 매직 마우스를 사용했을 때는 조금 불편했어요. 마우스 아래쪽이 곡선형으로 되어 있어서 손바닥이 닿는 부분이 적고, 마우스를 움직일 때 힘이 조금 더 필요했기 때문이죠. 하지만 몇 주 사용하면서 점점 적응되었고, 지금은 익숙해서 다른 마우스를 쓰면 오히려 불편하게 느껴질 정도입니다.매력적인 제스처 기능매직 마우스의 가장 큰 장점은 바로 제스처 기능이라고 생각해요. 두 손가락으로 스크롤하거나, 탭하여 페이지를 넘기는 기능은 정말 편리합니다. 특히, 웹 브라우징을 할 때 굉장히 유용하게 사용할 수 있어요.충전은 생각보다 불편하지 않았어요매직 마우스는 충전식 마우스입니다. 처음에는 충전이 필요하다는 것이 불편했지만, 한 번 충전하면 한 달 이상 사용할 수 있기 때문에 생각보다 큰 불편함은 없었습니다.총평애플 매직 마우스는 디자인, 사용감, 기능 모두 만족스러운 제품입니다. 특히, 제스처 기능은 정말 편리합니다. 물론, 처음 사용에는 조금 불편할 수 있지만, 적응되면 다른 마우스를 쓰기가 힘들 정도로 유용하게 사용할 수 있습니다.총점5점 만점에 4.5점입니다.구매 고려 사항디자인사용감기능가격충전 방식추천 대상맥북 사용자디자인에 신경 쓰는 사용자편리한 제스처 기능을 원하는 사용자마무리저는 애플 매직 마우스를 구매한 후 후회하지 않았어요. 디자인도 예쁘고, 사용감도 좋고, 기능도 유용합니다. 맥북 사용자라면 누구나 추천할 만한 제품입니다.참고저는 매직 마우스를 주로 웹 브라우징, 문서 작성, 사진 편집 작업에 사용했습니다.저는 손이 큰 편이지만, 매직 마우스를 사용하는 데 불편함은 없었습니다.저는 매직 마우스를 사용할 때 마우스 패드를 사용하지 않았습니다.주의매직 마우스는 Windows PC와 호환되지 않을 수 있습니다.매직 마우스는 다른 마우스보다 가격이 비싼 편입니다.기타매직 마우스는 다양한 색상으로 출시되어 있습니다.매직 마우스는 애플 공식 홈페이지 및 온라인 쇼핑몰에서 구매할 수 있습니다.도움이 되셨으면 [도움이 돼요]한번만 눌러주세요 ^_^"
    },
    {
        "작성일자": "2023.12.07",
        "평점": 5,
        "리뷰내용": "★★★★★★ Apple Magic Mouse, 리뷰 진행할께요★★★★★★★★총평★★애플 아이패드를 사용중인데, 아무래도 편집 등의 작업을 하려면 Apple Magic Mouse가 있어야 편하겠더라구요! 2주일간 사용해본 결과, 디자인도 너무 깔끔하고 예쁘고, 기능도 기본적인 기능은 모두 가능하니! 전 너무 만족해요 ㅎㅎ ★★디자인★★요 마우스는 세련된 디자인과 진보된 기술적인 특징으로 유명한 제품 중 하나예요. 먼저, 마우스의 외관은 전체적으로 매우 세련되고 깔끔한 디자인으로 마무리되어 있어요. 알루미늄 바디와 유리 터치 표면이 결합돼 고급스러운 느낌을 줘요. 손에 쏙 들어오는 감촉과 무게 또한 이동하기 편리하게 설계되어 일상적인 사용에 탁월한 편의성을 제공하기도 하고요★★기능★★Magic Mouse는 트랙패드와 유사한 멀티터치 기능을 내장하고 있어 다양한 제스처를 활용할 수 있어요. 손가락으로 스크롤, 확대/축소, 페이지 전환 등의 동작을 간단히 수행할 수 있어 생산성을 향상시킬 수 있어요. 특히, 웹 브라우징이나 문서 편집 시에 유용하게 사용할 수 있고, 편집 시 가장 많이 이용하고 있어요! 그럴려고 구매하기도 했고요!또한, Magic Mouse는 충전식 배터리를 사용하여 편리하게 사용할 수 있어요. 충전 시간이 짧고, 한 번 충전으로 긴 시간동안 사용할 수 있어 불편함 없이 작업에 집중할 수 있어요. 무선 연결이 가능하며, 블루투스 기술을 활용하여 다양한 기기와 호환되어 편리한 사용이 가능해요Apple Magic Mouse는 우수한 디자인과 성능을 갖춘 제품으로, Mac 사용자들에게 특히 권장되는 마우스예요. 아이패드를 사용하신다면 본 제품도 반드시 같이 사용해주셔야 맥북을 사용하는 것과 같은, 사용자 경험을 느끼실 수 있어요!★★단점★★애플 매직 마우스의 멀티터치 기능 때문에 발생하는 단점이 하나 있어요, 사용자들은 다양한 제스처를 익히는 데 시간이 걸리며, 초기에는 익숙하지 않을 수 있어요. 때로는 의도치 않은 터치로 인해 원치 않는 동작이 발생하기도 해요. 또한, 몇 가지 복잡한 제스처는 정확성이나 효과적인 실행에 어려움을 겪을 수 있습니다. 이로 인해 일부 사용자는 터치 기능을 사용하지 않는 것을 선호하기도 한다고 하네요. 단점이라고 굳이 기재했지만, 제품을 사용하지 못할 결격사유는 아니니까 구매에 참고하세요!▶▶▶▶▶▶구매에 도움 되시기를 바라고, 도움되셨다면, 도움이돼요 버튼 부탁드려요!! ◀◀◀◀◀◀"
    },
    {
        "작성일자": "2023.09.03",
        "평점": 5,
        "리뷰내용": "Apple 2021년 Magic Mouse, 블랙✅배송로켓배송으로 제품에 손상없이 배송 받았어요. 주문: 23.8.10.배송: 23.8.11.제작년월: 22.4.M2 맥북에어를 사용중 인데요. 쓰면서 크게 불편한건 없었는데 가끔 드래그 할 때 내장용 트랙패드가 모자라서 고민하던 중 평소 익숙한 마우스를 써보기로 했어요. 마우스를 고를 때 가로휠이 되는 마우스로 사고 싶어서 MX MASTER랑 매직마우스 중에서 고민했는데 머리로는 MX가 좋을꺼 같은데 마음은 애플정품인 매직마우스로 향하고 있어서 가성비 떨어진다는 평가에도 불구하고 감성용으로 한번 써보자하고 구입했어요.✅실사용 장단점1. 디자인믿고사는 애플 정품 마우스로 군더더기 없이 정말이뻐요. 노트북이 미드나이트 색상이라 블랙으로샀는데 같은 어두운 계통이라 잘 어울리고 흰색마우스보다 검정색이 감성이 더 좋은 거 같아요.2. 다양한 기능버튼형식이 아닌 Multi-Touch 방식으로 표면을통해 트랙패드에서 사용할 수 있는 다양한 제스처를 마우스에서도 사용할 수 있어요. (전부는 아니고한 70%?) 또한 가로 휠 등 활용할 수 있는 기능은 많아요.3. 손에 땀이 많이나시면 비추제가 다한증은 아니지만 손에 땀이 좀 나는 편인데 마우스 기본 기능인 클릭하는건 문제 없지만 제스처를 쓸 때 땀 때문에 마우스 표면에서 손가락이 부드럽게 움직이지 못해 점점 안쓰게 되고 트랙패드 쪽으로 손이 가게 되더라구요.4. 치명적인 그립감매직마우스의 그립감은 항상 따라다니는 수식어 인데요. 이게 다른 사람들의 말만 듣고 보다가 직접써보니 정말 오래쓸 물건은 아니더라구요. 처음엔적응이 안되서 불편한가 했는데 참고 쓰다보니 손목이 아파져서 사용을 중단하고 결국 당근했네요.✔️이상으로 본 리뷰가 제품 구매에 도움이 되었으면 좋겠습니다^^ 그래도 역시 직접 써보고느껴보는게 최고인 것 같아요."
    },
    {
        "작성일자": "2023.08.12",
        "평점": 4,
        "리뷰내용": "구매할까말까 고민 엄청하다가 고민은 배송만 늦춘다는 말을 듣고 구매했어요우선 애플제품이 다 그렇듯 가격이 싼 편은 아니더라구요저는 키보드도 같이 구매해서 더욱 망설여졌었어요패키징은 애플제품이니만큼 굉장히 정갈하고 세련되게 패키징이 되어있어요애플제품은 항상 언박싱이 제일 기대되는 것 같아요 충전기와 제품이 함께 들어가있어요디자인은 굉장히 심플합니다유리 소재의 마우스고 애플 로고 하나 박혀 있어요후면에는 전원 스위치가 있고, 충전기를 연결하는 곳이 있어요충전기 연결하는 부분을 후면에 놓아서 깔끔은 해보이지만충전하면서 사용을 하지 못한다는 치명적인 단점이 있습니다뭐 저는 충전을 자주 시켜주면 된다는 생각이라 딱히 큰 불편감은 없었어요제가 사용해보면서 느낀 단점들을 얘기해드릴게요사실 장점은 하나밖에 없어요 예쁘다는거..단점은요 우선 그립감이 굉장히 불편합니다다른 블루투스 마우스에 비해 굉장히 평면적이라 손이 거의 바닥에 닿아 있어요 디자인 하시는 분들은 맥 체계 이용량이 많은데도 불구하고매직 마우스는 손목에 무리가 가서 버티컬 많이 사용한다고 하시더라구요손목이 안좋으신 분들이나 마우스 사용량이 많으신 분들에게는 비추드리고 싶어요차라리 트랙패드가 더 낫습니다.두번째는 위에서도 말했다 시피 충전하면서 사용이 불가능하다는 점이구요세번째는 맥북에서 연동했을 때 감도 조절이 되지 않습니다저도 이건 사고 처음 알았어요그래서 어플도 팔고 한다더라구요감도 조절이 안돼서 처음에는 의아했어요 애플이 이런 제품을 만든다고? 하면서요근데 그러면서도 앱등이답게 금방 적응 되더라구요네번째는 맥북과 아이패드 동시에 사용이 불가능합니다맥북에서만 사용하거나 아이패드에서만 사용하거나두개 동시에 사용하시려면 각각 페어링을 끊고 다시 블루투스 잡아줘야 해요이게 꽤 번거롭습니다.. 저는 그래서 맥북에서는 트랙패드 사용하고 아이패드에서만 사용하려고 해요중간 중간 맥북에서 필요한 일이 있다면 마우스 페어링 해제하고 다시 잡아주려고요ㅠㅠ다섯번째는 제스처가 안됩니다저는 제스처가 되는 줄 알았는데 안되더라구요그리고 굳이 꾹 누르지않아도 터치가 되는 줄 알았는데 무조건 딸깍하고 눌러야 터치가 됩니다뭐 누르는 기분이 안좋은 건 아니지만.. 뭐랄까 싼티나요..여섯번째는 제조국이 중국입니다애플제품은 중국 제조국인 제품이 많지 않은데 이유는 모르겠지만 중국 제조국이더라구요공장만 중국이겠지만 사실 마음이 석연치않은 것은 사실입니다..뭐 이렇게 많은 단점들을 뒤로하고도 저는 쓸겁니다.. 예쁘니까요..⭐️ 리뷰가 도움이 되셨다면 하단에 도움이 돼요 버튼 부탁드려요! ⭐️"
    },
    {
        "작성일자": "2023.06.04",
        "평점": 5,
        "리뷰내용": "*몇달 써보고 후기남겨요*안녕하세요! 2년 차 자취러입니다자취를 시작하고 나서부터 쿠팡을 이용하기 시작했어요무료배송과 무료반품 등 다양한 서비스가 많아 로켓와우 회원이 되어 서비스를 이용하고 있답니다특히 장 보러 갔다가 무겁게 들고 오는 것도 너무 귀찮은데반나절만 기다리면 되는 로켓프레시는 지속적으로 애용중이랍니다 ㅎㅎ이외 생활용품들도 로켓배송을 통해 거의 구매하는 편이에요노트북을 맥북으로 바꾸면서마우스도 같이 바꾸게 되었어요m2 맥북을 구매하다 보니 usb 단자가 없어져서기존에 쓰던 무선마우스들은 쓸 수가 없겠더라구요변환젠더다 뭐다 찾기가 너무 귀찮아서호환성이 좋다는 말을 많이 듣는애플마우스를 구매해 보았어요로켓배송으로 시킨 지 하루만에 배송이 왔구요매직마우스라고 써져 있는 박스에충전 케이블, 설명서들과 함께 배송이 옵니다참고로 충전단자는 마우스 바닥에 있어서충전하면서는 사용을 못합니다;;위에 초록색이 같이있는 버튼을 딸깍딸깍 해서마우스를 켜고 끌 수 있어요몇 달 써본 결과 괜찮습니다! 뭔가 터치패드가 마우스 위에 올라와 있는 느낌이에요다들 말씀하시듯이 호환성이 되게 좋은 것 같아요그런데 장시간 작업하기 편하냐? 하면 그건 또 아닌 것 같습니다..ㅠㅠㅠ그립감이 막 그렇게 좋은 것 같지는 않더라구요장시간 사용하면 손목이 좀 피로해져서아마 다음에 살 때는 호환성을 따져서 매직마우스를 사기보다는다른 장시간 작업이 편한 마우스를 사게 될 것 같아요애플 로고 박혀있는 디자인은 깔끔하게 예쁜 것 같습니다!애플 제품들과 호환성 좋은 마우스 찾고 계신 분들에게는추천드려요!!"
    },
    {
        "작성일자": "2022.08.24",
        "평점": 5,
        "리뷰내용": "매직마우스랑 그립감이 비슷하다는 타제품을 이용하다가가격할인이 꽤나 들어간 이 시점에서 큰 맘먹고구매하게되었습니다.[첫 느낌]이 제품은 처음에 보자마자 정말 이쁘다라는 말이 절로 나옵니다. 사진으로 볼땐 아무 느낌 없었는데, 실물로 보니 실물깡패라는 말이 절로 나올정도네요,,디자인 및 마감은 정말 애플스럽다 라는 말이 어울릴 거 같습니다.[사용후기] : 제스처 기능 등 맥북활용도 높으나, 생각보다 불편한 그립감타 제품 마우스랑 비교 시 가장 큰 차이는 트랙패드에서 사용할 수 있는 각종 제스처를 모두 이용할 수 있다는 점입니다.또한, 타제품 마우스의 경우 부자연스럽게 스크롤이 움직이는데, 매직마우스는 순정이라서 그런지 정말 부드럽게 작동해서 이 부분이 특히 마음에 들었습니다.하지만, 큰 단점은 그립감이 제가 생각했던거 보다 안좋다는 느낌을 받았습니다. 이전에도 M*에서 출시한 높이가 낮은 마우스를 사용했는데(사진 참고바랍니다)개인적으로 낮은 마우스도 잘 맞아서 매직마우스도 당연히(?) 잘 맞을거라고 생각했지만, 클릭하는 부분이 생각보다 더 꺾여 내려가는 디자인이라서 그립감이 더 안좋습니다(이 부분은 제 개인적 의견입니다.)왜 다들 그립감에 대해서 불만이 많았는지 확실히 알 수 있었고, 저 또한 이 부분에 대해 생각보다 호불호가 극심하게 갈릴 듯 싶습니다.이 부분은 꼭 참고해서 구매 바랍니다."
    },
    {
        "작성일자": "2021.12.26",
        "평점": 5,
        "리뷰내용": "*구매 동기카페나 도서관에서 노트북의 마우스 클릭 소리가 다른 사람에게도 저에게도 신경이 많이 쓰입니다. 그래서 많은 분이 클릭 소리가 작거나 없는 마우스를 사용하고 있는데요. 저도 맥북 사용하는 분들이 로지* M350을 사용하다가  이번에 그동안 갖 고 싶었던 애플 매직마우스를 구매했습니다.*장점1. 마감이 정말 고급스럽습니다. 상판이 일반적인 플라스틱 재질이 아니라서인지 유리 거울처럼 반짝입니다.2. 소모품이기도 보다는 전시품이나 보관용으로 착각할 만큼 예쁘게 생겼습니다. 3. 휠도 없고 버튼도 없으니 일반적인 마우스와는 다른 존재 같아 보이기까지하고 심플합니다.4. 마우스 왼쪽 오른쪽 버튼 구분은 없지만 클릭하면 딸깍하는 소리와 함께 클릭도 됩니다. 5. 휠 기능도 있는데 상단 부분을 밀어서 올리거나 내리는 제스처만으로도 스크롤이 되기까지 됩니다.6. 마우스 충전하는 것을 잊을 만큼 배터리가 오래갑니다.* 단점1. 충전단자가 마우스 밑에 있어서 충전할 때 뒤집힌 상태에서 충전하기 때문에 동시에 마우스를 사용할 수 없습니다. 애플펜슬 1세대 충전할 때 불편한 것처럼 이것도 마찬가지 같습니다.2. 얇아도 너무 얇아서 손으로 잡는다는 느낌보다는 손을 갖다 얹어 놓는다는 느낌입니다. 저는 그립감이 편한 구조가 아니라서 오래 작업 시 마우스 조작이 불편하다 고 생각했습니다.3. 상판 상처가 쉽게 날 것 같아서 그냥 가방에 막 넣고 다니기가 염려되고, 바닥에 떨 어지면 온전하기 어려울 것 같습니다.*소감밖으로 가지고 나갈 때만 사용하지만, 그래도 맥북과는 매직 마우스와 제일 잘 어울리고, 예쁘고 탁월한 디자인만으로도 충분히 만족합니다.디자인이 예쁜것 인전하지만 넙작해서 손에 잡고 오래 사용하기엔 아쉬움이 있어요. 손목 보호보다 멋을 선택하고 싶다면 애픎마우스 ㅡㅡ"
    },
    {
        "작성일자": "2023.07.04",
        "평점": 5,
        "리뷰내용": "아이패드를 좀더 편하게 사용하려고 최근에 매직키보드를 구입했었어요. 확실히 없을때보단 훨신 편해서 키보드를 사고 나니 이번에는 애플 매직마우스가 눈에 들어오더라구요 ㅎㅎ;;솔직히 애플 매직마우스나 매직키보드 가격에 비해 그렇게 좋다고는 말 못할꺼 같거든요 제 생각이지만 근데 너무 이쁘고 미니멀한 디자인이 너무 마음에 들어서 계속 사고싶은 욕구만 들어서 그냥 이렇게 마음고생할꺼 그냥 사버렸답니다!!구입하고 나서 딱 받았을때 마우스가 너무 예뻐서 정말 사길 잘했다는 생각이 들더라구요 ㅋㅋ 아이패드와 같이 매직키보드 매직마우스를 연결해서 쓰니 더욱 편리한건 당연한말이구요!애플을 좋아하시는 분들이라면야 매직마우스 추천하지만 성능이나 가성비를 중요시 하는 분들에겐 추천은 좀 어려울꺼 같아요 그리고 사람마다 차이는 있겠지만 디자인은 진짜 이쁘지만 오래 사용하기에는 손목이 좀 아플수도 있어요 그래서 엄청 오랫동안 작업을 하시는분들은 좀더 고민을 해보시고 구입하시는걸 추천드립니다~!저는 주로 인터넷이용이나 타이핑만 간단하게 하기 때문에 만족하면서 사용하고 있고 무엇보다 진짜 디자인이 너무 예뻐서 ㅎㅎ 저는 대만족 합니다!❤️제 리뷰가 조금이나마 도움이 되셨길 바라며 도움이 되셨다면 도움이 돼요 꼭 부탁드려요 !! 감사합니다❤️"
    },
    {
        "작성일자": "2023.12.09",
        "평점": 4,
        "리뷰내용": "1 선택매직마우스라서 해서뭔가 신기한 기능이 있을까,애플은 마우스도 뭔가 다른가 궁금했어요.결정적으로 카드사 할인이 크게 걸려 있길래지름신이 내려서 저도 모르게 그냥 샀습니다. ㅋ2 윈도우OS일단 윈도우 노트북에 연결해보니아무런 장점이 없네요 ㅎ설정에서 매직마우스만의 기능을 활성화시켜야 하는데윈도우에는 연결해도 그런 기능이 없네요.저렴하고 그립감 좋고, 저소음에 버튼도 많이 달린일반 마우스가 윈도우에서는 효과적이네요.혹시 윈도우OS 사용하시는 분들은 관심 버리시길.3 아이패드아이패드에서 할 수 있는 건자연스런 스크룰과 보조클릭 활성화 정도라서매직마우스의 장점을 찾기는 어려웠어요~아이패드만 사용한다면 굳이?4 맥OS맥에서 영상작업이나 음악작업을 할 때,작업시간 단축에 큰 도움이 됩니다.매직마우스 윗면이좌우 상하 스크롤이 자유자재이고,보조 클릭까지 잘 활용하면 되게 편합니다.클램쉘 모드나 맥미니처럼 모니터를 연결해서 사용하는 경우에 특히 효과적입니다.5 단점장시간 사용하면 불편합니다.소음이 아주 큰 건 아닌데그래도 저소음 마우스에 비해서는 시끄러워요.6 장점긴 배터리 수명, 마법 같은 횡스크롤,쓸어 넘기기7 작업용으로 사용하실 분들은 결코 이 돈이 아깝지 않을 거예요."
    },
    {
        "작성일자": "2024.05.26",
        "평점": 5,
        "리뷰내용": "맥북사면서 마우스를 살까말까 고민하다가 그냥 쓰던마우스를 쓰기로했어요.근데 그 마우스가 고장이나는바람에 이번기회에 매직마우스 한번 사보기로 했습니다.일단색은 화이트로 했습니다.구성품은 마우스와 충전선 이렇게 들어있습니다.애플마우스답게 일단 디자인이 아주 미쳤습니다.그리고 손에 잡았을때 그립감역시 아주 좋습니다.일반마우스와는 다르게 스크롤이 없지만 터치해서 스크롤을 할수 있습니다.블루투스 연결해서 사용하는데, 연결도 잘되고 사용시 끊김도 없습니다.그리고 충전도 그냥 선만 꽂으면 되서 아주 간편합니다.다만 충전단자가 마우스 밑쪽에있어 충전하면서 사용은 어렵습니다.그리고 일반 마우스보단 가격이 조금 비싼편이긴합니다.또 생각보다 마우스가 조금 무겁긴합니다.그래도 디자인 + 편의성 다좋고맥북에 쓰기엔 최적화된 마우스라 아주 만족입니다.- 사용후 별점기준이에요(개인적인별점기준입니다!)★              - ........★★           - 왜샀을까..ㅠ★★★        - 그럭저럭(한번쯤은 그냥 사볼만해요)★★★★     - 전체적으로 좋으나 조금 아쉬워요★★★★★  - 대만족해요"
    },
    {
        "작성일자": "2023.12.08",
        "평점": 5,
        "리뷰내용": "안녕하십니까. 쿠팡와우에 가입해 쿠팡 배송 없으면 안 되는 인간 중 하나입니다. -----------후기--------------- 배송상태 ★★★★★ 무게 ★★★★★ 성능 ★★★ 디자인 ★★★★★ --------------------------------- ☆ 후기 ★ 이사하면서 어디로 간 건지 모르는 제 베이비중 하나인 마우스 2가 사라져 버려서 구입했습니다,,,,, 하필이면 마우스가 사라져서 돈을 또 쓰네요,,,,, 그래놓고 신상 아이맥 구입해서 마우스랑 키보드 또 받는 이 상황. 정말 기계에 미쳐있고 돈 아낄 줄 모르는..... 아니죠 하나 더 있으면 좋죠! 하. 하. 저는 심각하게 앱등이라서 하나를 선택했으면 다 그 제품을 사용해봐야 하고 그걸 가지고 있어야 합니다. 그래서 전 만족합니다~! 원래 사람마다 다 다르니까 그건 선택입니다~~ 아 그래도 나중에 재테크하실 거면 꼭 무난한 걸로 구입하세요^^ 그래야 나도 이득 또 이득입니다! 일단 얼른 내 신상도 오고 이 마우스는 북에다가 사용하려고요~~ 패드도 사용 가능할 테니 뭐든 이용가치는 있습니다. 그렇지만 장시간 사용하기에는 전 별로인 디자인이라고 생각합니다. 손목 나갈 거 같아요... 그래도 애플이죠!ㅋㅋㅋㅋㅋ 원가보다 싸게 구입에 내일배송 전 메리트가 크다고 생각합니다. 환불도 무조건 쉽게 가능하다는 게 아주 베리 굿이고요! 정품인지는 항상 확인하세요~! 도움이 되셨으면 ' 도움이 돼요 ' 한 번만 눌러주시고 가시면 감사하겠습니다. 다양한 제품과 후기를 많이 비교하세요!!!"
    },
    {
        "작성일자": "2024.08.26",
        "평점": 5,
        "리뷰내용": "장점1. 세련된 디자인: Apple 제품답게 Magic Mouse는 매우 세련되고 미니멀한 디자인을 자랑해요. 곡선형의 매끄러운 표면과 유광 마감이 눈에 띄며, 어떤 데스크 환경에서도 잘 어울려요. 휴대하기에도 간편한 크기와 형태로 디자인이 훌륭해요.2. 터치 제스처 지원: Magic Mouse는 터치 제스처를 지원해, 멀티터치 제스처로 웹페이지를 스크롤하거나, 스와이프 제스처로 앱 간 전환을 할 수 있어요. 트랙패드의 편리함과 마우스의 정밀함을 동시에 느낄 수 있어 Mac 사용 경험을 한층 더 편리하게 만들어줍니다.3. 내장 배터리: 내장된 충전식 배터리로, 오래 사용해도 배터리 걱정이 없어요. 한 번 충전으로 몇 주 동안 사용할 수 있어서 매우 실용적이에요. 또한, 별도의 배터리 교체 없이 케이블로 간단히 충전할 수 있어 편리해요.4. 블루투스 연결: Bluetooth를 통해 Mac과 자동으로 연결되며, 연결이 매우 안정적이에요. Mac에 가까이 두기만 하면 자동으로 연결되어, 별도의 설정 과정이 거의 필요 없어요.5. 부드러운 사용감: 마우스 표면이 매우 부드럽고 매끄러워 손에 착 감기는 느낌이에요. 무게도 적당히 가벼워 오랫동안 사용해도 손목에 부담이 가지 않아요. 특히, 트랙패드 같은 스와이프 제스처가 매우 부드럽고 자연스럽게 작동해요.단점1. 하단 충전 포트: Magic Mouse의 충전 포트가 마우스 하단에 위치해 있어, 충전 중에는 마우스를 사용할 수 없어요. 이 점은 다소 불편할 수 있어요. 하지만 충전 속도가 빠르고, 한 번 충전으로 오랫동안 사용할 수 있어 큰 문제는 되지 않을 수 있어요.2. 가격: 다른 무선 마우스에 비해 가격이 다소 높은 편이에요. 하지만 Apple 제품의 품질과 디자인, 그리고 Apple 생태계와의 완벽한 호환성을 고려하면, Apple 사용자들에게는 충분히 투자할 가치가 있어요.3. 손 크기에 따른 적응 필요: Magic Mouse의 크기가 상대적으로 작고 평평해서, 손이 큰 사람들에게는 처음에 적응하는 데 약간의 시간이 필요할 수 있어요. 그러나 사용하다 보면 적응할 수 있는 부분이에요.총평Apple 2021년 Magic Mouse는 세련된 디자인과 뛰어난 기능성을 겸비한 훌륭한 마우스예요. 터치 제스처 지원, 안정적인 블루투스 연결, 그리고 긴 배터리 수명 덕분에 Mac 사용 환경을 더욱 편리하고 즐겁게 만들어줍니다. 하단 충전 포트와 가격 등의 단점이 있지만, Apple 생태계 내에서 일관된 경험을 제공하는 점을 고려하면 Apple 사용자들에게는 매우 추천할 만한 제품이에요. Magic Mouse 덕분에 작업이 한층 더 효율적이고 쾌적해졌어요!"
    },
    {
        "작성일자": "2023.02.28",
        "평점": 5,
        "리뷰내용": "로지텍 애니웨어3 와 트랙패드 병행으로 써오다가 호기심에 구매했는데요그립감 빼고는 나쁘지 않습니다. 새벽배송 받아서 오후 12시까지 회사에서엑셀 등 문서 작업 하는데 무리없이 적응 바로 했네요처음 동작 시키면 포인터 속도와 스크롤 속도가 느립니다. 이부분에 대해서 말씀 드리자면휠 스크롤 속도는 손쉬운 사용 에서 조절 할 수 있구요, (로지텍 무한휠 부럽지 않습니다. ㅋㅋ)포인터 속도는 런치패드 ->기타-> 터미널 실행시키셔서 밑에 명령어를 복붙 하신 다음에,defaults write .GlobalPreferences com.apple.mouse.scaling 숫자 <- 이 숫자 부분을 지우고 속도 값을 입력후 엔터그리고 재시동 하시면 됩니다. 윈도우 마우스 포인터 느낌 납니다.저는 18로 입력했구요 모니터 3대 사용중입니다.진즉에 살걸 다들 그립감이 않좋다, 너무 불편하다 예쁜 쓰레기다 하는데 이건 감성의 영역을 넘어서 정말 좋습니다. 트랙패드의 한계를 넘는다고 해야하나?물론 트랙패드보다 제스쳐 기능 몇몇 가지는 모자르지만 꽤나 유용하게 쓸 수 있을 것 같네요스그가 진리 입니다. ㄹㅇ"
    },
    {
        "작성일자": "2024.03.28",
        "평점": 4,
        "리뷰내용": "맥북을 구매하면서 마우스가 필요해 2021년 Apple Magic Mouse를 구매하게 되었어요.삼성만 사용하다 애플마우스를 사용하면서 적잖게 당황했던 적도, 너무 괜찮다 싶어 올레를 외쳤던 경우도 있었어요. 그럼 제가 느꼈던 Apple Magic Mouse 만의 구매후기 남겨보아요️✨( 장점 )✔️ 디자인M1 아이맥 출시와 함께 리뉴얼된 매직 마우스는 현대적이고 세련된 디자인을 자랑해요.✔️ 사용성일단 적응하면 다른 마우스를 사용하기 어려워요. 특히 매직마우스는 디자인과 성능 모두 마음에 들어요.( 단점 )✔️ 호불호매직 마우스에 대한 평가는 사용자에 따라 극명하게 갈리는데요. 저는 특히 드래그하는 동작에서 처음엔 스트레스를 많이 받았어요.✔️ 적응 기간 필요처음 사용할 때는 다소 불편할 수 있으나, 시간이 지나면서 이러한 불편함이 줄어들어요.매직 마우스를 구매하실 계획이라면, 디자인과 기능성은 물론 사용자의 취향과 사용 습관을 고려하여 구매하시는 걸 추천 드려요✨"
    },
    {
        "작성일자": "2022.11.05",
        "평점": 4,
        "리뷰내용": "제가 손이 작아서 저는 그립감도좋고 스크롤 내리는것도 몇번 써보니 편해요. 기존에 사용하던 마우스와 스크롤이 반대라서 첨엔 헤깔렸는데 몇번해보니 바로 적응되더라구요. 적응이 되야 편하게 사용할것같아요.뭐든 전자기기가 그렇기는한데..ㅋㅋㅋ 애플은 뭐 쓰려면 공부해야한다는ㅋㅋ 안드로이드꺼는 쓰던 세월이있어서 그런지 딱보면 감오는데 애플은 몇번써보고 궁금한거 찾아보고 좀 쓰면서 적응 되면 그때부터 확 편하더라구요.맥북 사서 마우스는 있어야지 해서 샀는데, 막상 마우스는 옆으로 치우고 맥북에 패드를 쓰고있다는ㅋㅋㅋ손 크신분들은 글쎄요.. 좀 불편하실수도 있을것같아요.그리고 아무리봐도 충전방식은.. 휴 거북이 뒤집힌것도 아니고ㅋㅋㅋ 아무리 무선이라지만 ㅋㅋㅋㅋ 밧데리 없어서 쓰다가 충전해야되는 일은 아직까진 발생 안되고있긴한데.. 그만큼 마우스 쓰질않고 맥북 패드를 써서 ㅋㅋㅋㅋ 이게 최선이엿을까싶긴하네요ㅋㅋ적응잘해서 편해져야죠. 마우스 키고 맥북 충전 선에 마우스 한번 꽂았다빼면 바로 연결되고 편하긴합니다. 다만 성격이 급해서 막상 패드를 더 쓰지만요ㅋㅋ"
    },
    {
        "작성일자": "2024.07.29",
        "평점": 5,
        "리뷰내용": "맥북프로가 생겼어요! 아무 마우스나 되는 줄 알고 준비했는데USB 끼우는 곳이 없더라고요!?급하게 애플 쓰는 친구에게 물어봐서 구매했어요쿠팡이라 배송도 다음날 바로 도착블루투스로 연결 바로 되고 설정 맞춰놓으니까너무 편하게 사용하기 좋은 것 같아요기존에 쓰던 마우스랑 비교하면 익숙해질 때까지시간이 좀 걸릴 수 있는데 금방 적응 되는 것 같아요!케이블선이 기존 애플 5핀으로 되어 있어신제품은 없나? (c타입) 싶은데 아직 안나왔나봐요암튼 만족!"
    },
    {
        "작성일자": "2024.09.18",
        "평점": 5,
        "리뷰내용": "맥북 사용하면서 이쁜 쓰레기라고 사지말라는 유튜버들의 만류에도 불구하고 이뻐서 샀어요!하지만 트랙패드처럼 마우스 위에서 손가락으로 사용할 수 있다는게 장점이고 일반 마우스처럼 그립을 잡지않고 편안하게 손을 펴고 올려놓고 사용하니 적응이되서 그리 불편하지 않습니다! 무엇보다 보기만해도 이쁘니까~ 저는 만족하며 쓰고 있습니다.다만 .. 충전할때.. 현타오는것은 참아야해요..편리하지만 작업을 많이하고 마우스를 많이 이용한다면 추천할 순 없을것같아요.간단한 사무용이나 인터넷 서핑용으로 추천드립니다. 아니면 당근마켓검색 고고![] 장점1. 이쁨 (이게 가장 큰 이유)2. 마우스를 간이 트랙패드처럼 사용가능3. 적응하면 편함[] 단점1. 충전할때 킹받음 2. 마우스가 유리판 위를 만지는거같아 정확한 작업시 불안정함3, 잘못 쓰다듬으면 뒤로가기가 되어버림4. 오래 사용하면 손이 아픔"
    },
    {
        "작성일자": "2023.03.04",
        "평점": 5,
        "리뷰내용": "+추가앜ㅋㅋㅋㅋㅋㅋ충전할 때 못쓴다는 치명적인 단점이 있네요….. 사진 추가해요.. 그래도 참고 써야죠뭐..^^^ 다른리뷰를 좀 보고 살 걸 그랬나봐욬ㅋㅋㅋㅋㅋㅋㅋㅠㅠㅠㅠㅠㅠㅠㅠ————————————————————매직마우스1을 써 본 유저에요ㅎㅎ 그동안 로지텍을 사용하다가 이번에 맥북을 새로 들이게되어 마우스도 새 것으로 맞추려고 구입했어요ㅋㅋ사실 매직마우스1 사용하면서 다시는 매직마우스를 사지 않기로 분명 생각했던 것 같은데…. 심지어 얼마쓰지않고 중고로 헐값에 팔았는데…..또 이렇게 매직마우스를 사버린 건 역시 디자인 때문이겠죠ㅎ그립감도 다시 쓰니 생각만큼(?)은 나쁘지 않아요ㅋㅋ 워낙 기대치가 없어서인가…….ㅋㅋㅋㅋㅋ 1은 건전지방식이었는데 2는 충전식이라 좀 더 편할 것 같긴해요ㅎㅎ그리고 그냥 예쁘니까 기타 불편함은 감수하면서 사용할 것 같아요:) 디자인은 뭐 1도 달라진것 없지만 여전히 예쁘네요ㅎ가격은 예나 지금이나 사악하네요…..ㅋㅋㅋ히힝ㅜ조만간 또 당근에 내 놓지 않길바라며….ㅎㅎ구매에 참고하셔요❤️"
    },
    {
        "작성일자": "2023.02.02",
        "평점": 5,
        "리뷰내용": "불편하다, 예쁜 쓰레기다라고 하는 분들이 많은데… 어떻게 쓰느냐에 따라 다른것 같습니다.카드할인으로 더이상 기다릴 수 없어서 사버렸네요.-장점-터치와 제스쳐 등으로 활용하는 기능이 많습니다.C to 라이트닝 케이블이 동봉되어 있습니다.묵직한 것은 단점일 수 있지만 개인적으로 만족합니다.마감이 예술입니다.마지막으로 예쁩니다.-단점-충전 단자가 마우스 밑에 있어서 충전 중 사용할 수 없습니다.클릭감에서 호불호가 많은 것 같습니다.마우스가 낮다 보니 불편하게 느낄 수 있을 것 같습니다.-총평-마우스를 오래 쓸 경우 피로감이 클 수 있지만 관련 툴이 많아서 어떻게 쓰느냐에 따라 활용도기 많이 달라지는 것 같습니다.개인적으로 맥에서 트릭패드가 아니라면 어쩔 수 없다고 생각하고요.30% 카드 할인 덕에 원하는 가격에 잘 샀습니다~"
    },
    {
        "작성일자": "2023.01.20",
        "평점": 4,
        "리뷰내용": "아이패드를 거치대에 얹혀놓고 사용을 할때마다스크롤을 하거나 다른 곳에 터치하려고손목을 들었다놨다 하는게 너무 귀찮았어요.그래서 트랙패드를 고민했는데, 가격이 좀 더세다보니까 차선책으로 매직마우스2를구매하게 되었는데요.✔️ 배송일단 배송을 허술하게 보낸다라는 의견도많이 있어서 걱정을 좀 했는데, 저는다행히 꼼꼼하게 배송되어서 온 걸볼 수 있었어요.박스포장에다 에어포장과 뽁뽁이로이중포장이 되어있었어요.✔️사용감구입하기전에도 살짝 망설인게사용감이 정말 불편하다라는 말이많이 있어서였는데요.저는 일단 손이 작은 편이라서그립감이 아주 불편하다라고 할 정도는아니었어요.하지만 마우스로 많은 작업을장시간이어 해야한다면 불편함이크게 느껴질 수는 있을 것 같네요.***호환성 하나는 기가막힌다는 점도역시 애플이네 하고 있어요.✔️구성마우스와 충전선 두가지가 있는데,충전선은 핸드폰 충전선으로 사용하면되니까 크게 꺼낼 일은 없었던 것 같아요.✔️디자인일단 애플제품이라 디자인 하나는기가막혀서 인테리어요소로써도충분히 예뻐요.하지만 예쁜 것 외에 다른 걸 요구하기는어려운 부분도 있을 것 같기는 하네요.하지만 저는 거치대에 아이패드올리고서 스크롤하는 용도나 스와이프하는용도로 쓰고 있어 대략 만족합니다.******제가 직접 사용하면서 느낀 불편함은그립감보다는 이동속도때문이라할 수 있는데요.이게 일반 마우스패드에서는 마우스가 바로 따라와주지를 못해서엄청 불편해서책상에 그냥 올려두고 써야 휙휙움직이고 가죽마우스패드나 천으로 된패드 같은 경우에서는 마우스가 마음처럼잘 따라오지 못해 커서의 답답함이 상당해요."
    },
    {
        "작성일자": "2023.10.18",
        "평점": 5,
        "리뷰내용": "구매이유아이맥을 구매하고 필요해서 바로 쿠팡으로 어제 주문해서 오늘 받았습니다.회사에서 항상 사용하던 제품이라 제품은 잘 알고있고 집에서 필요해서 구입했습니다. 빠른 배송이 정말 제 성격에 딱 맞습니다.제품 장점 및 특징애플 매직마우스는 써본 사람들은 다 이시죠. 깨끗하고 간결한 디자인에 미세한 터치감과 스크롤은 우수합니다.아이맥과 매직키보드 마우스는 한몸이죠.애플은 패키지도 너무 예뻐서 상자도 버리지 못합니다. 새 제풍을 개봉하니까 기분이 너무 좋네요.열심히 일할 일만 남았습니다.제품 단점없습니다.도움이 돼요 버튼 부탁드립니다.제품을 구매 후 사용해 보면서 솔직하게 작성하였습니다. 도움이 되셨으면 좋겠습니다. \"도움이 돼요\"버튼을 눌러주세요.다른 제품 리뷰도 상세히 작성하는데 힘이 될 것 입니다."
    },
    {
        "작성일자": "2024.02.28",
        "평점": 5,
        "리뷰내용": "처음부터 그냥 매직마우스 살 걸 그랬어요~작업용으로 맥북 쓰는데 처음에 뭣 모르고 미리다른 블루투스 마우스를 사두었다가 잭을 꽂을 곳이없어서 허브 사느라 또 돈 썼어요매직마우스가 디자인은 세련되긴 한데인체공학적이진 않은 것 같아 더 저렴하고괜찮다는 마우스를 샀었는데 허브까지 사느라결국 그 돈이 그 돈이었네요좌우 스크롤 기능이랑 기타 터치 기능그리고 무겁고 걸리적거리는 큰 허브 때문에결국 N년 만에 매직마우스 샀습니다아이패드 아이폰 애플워치 맥북 아이맥 쓰는저 같은 앱등이는 그냥 처음부터 매직마우스 구매하시는게돈을 아끼는 현명한 길일 수도 있습니다그나마 쿠팡에서 정가보다조금 더 저렴하게 결제하고빠르게 배송 받았네요"
    },
    {
        "작성일자": "2023.09.03",
        "평점": 5,
        "리뷰내용": "배송-배송은 정말 걱정없이 파손흔적없이 잘 포장되어서 왔습니다맥북을 구매하면서 맥북을 사용하는데 마우스도 맥북을 사용해야하지않을까..하고 구매를 했습니다 !우선, 마우스 크기는 여자 손 크기로 비교하여 사진과 비슷한 정도의 크기입니다.저는 크기면에 있어서는 만족스러워요 매직 마우스경우, 기존의 마우스들에 비해 납작편인데 처음에는 적응이 안될 수 있는 그립감인데 저는 사용하다보니 편하더구요 ?저의 남편은 컴퓨터 업무를 많아하다보니 납작한 매직마우스가 적응이안된다고 하긴하더라구요 ! 제 기준 적응하면 편한것같습니다 !그리고 우선 이동시 챙기고 나가기 매우 유용해요 파우치에 넣기도 거슬리지않는 크기와 높이(?)라서  외출 시 맥북을 넣는 파우치에 넣고 다니기 정말 좋은것같아요!맥북과의 호환-맥북과 연결은 너무 쉬워요!충전 선과같은 잭이 달려서 오는데 잭을 맥북에 연결하면 그냥 손쉽게 적용 된답니다 !디자인-디자인의 경우.. 애플은 그냥 예쁨 그 자체 아닐까요?군더더기 없이 깔끔하고 심플하니 좋습니다 단점-저는 딱 하나 있다면 장시간 사용하면 손에 땀이 난다는 점 같습니다 땀이 많은 사람이라면 불편하다고 느끼실 것 같네요저의 작은 리뷰가 제품을 구매하는데 도움이 되면 좋겠습니다"
    },
    {
        "작성일자": "2023.11.05",
        "평점": 5,
        "리뷰내용": "Apple_Magic_Mouse 2모델명 : MK2E3KH/A애플 매직마우스 2 얘플 제품 사용하시는 분들은 다들 디자인에 한 번씩 눈이 가는 제품입니다.로지텍 버티컬 마우스를 3년 정도 사용 하였 는데 최근 클릭이 잘 안되어서 클릭 스위치 교체 후 잘 사용되다. 블루투스 신호가 끊기는 현상이 자주 발생해매직 마우스로 교체 후 정신건강이 맑아 진듯 합니다. ㅎㅎㅎ매직 마우스 사용 중인 분들의 기본적인 불편함은 작아서 손목에 무리가 온다는 이야기가 많습니다. 그러나 Apple 제품의 호환성과 기능성은 타사 제품으로 대체하기 좀 힘든 부분듯 합니다. 손목 보호를 위해 , 매직 트랙패드와 함께 좌-우로 배치해서 사용하니 좀 괜찮은듯 합니다"
    },
    {
        "작성일자": "2024.01.04",
        "평점": 5,
        "리뷰내용": "맥북에어를 몇년전에 삿어요 M1이요 산김에 마우스를 샀어야 했는데돈이 없어서 못사다가 이번에 구입했어요애플 특유 감성으로 디자인은 완벽하구요색상은 애플답지 않은 검정색이예요검정색이 흰색보다 조금 더 비싸더라구요충전 단자가 조금 불편하긴 하지만나머지는 완전 만족합니다그립감도 너무 좋구요매끄럽습니다이제까지 싸구려 다이소에서 산 마우스만 쓰다가이번에 구입했는데 너~무 나 만족해요너무 좋습니다진작에 살껄 너무 후회가 됩니다십만원이면 사는데 이제까지 불편한 마우스 쓰면서 뭐했나 싶어요 ㅜㅜ검정색상이러 너무 맘에 들구요너무 이쁩니다"
    },
    {
        "작성일자": "2022.08.22",
        "평점": 5,
        "리뷰내용": "맥미니를 구매하고 기존 윈도우 마우스 사용하려니 아무래도 어색한 감이 있어서 이 제품을 선택하게 되었습니다바쁘실테니 결론부터 말씀드리자면, 전반적으로 만족스러운 제품이라고 생각합니다.무엇보다 가장 마음에 드는 부분은 디자인입니다많은 분들이 공감하시겠지만, 애플 제품답게 디자인이 정말 예쁩니다심플하면서 고급진 디자인이 정말 마음에 드네요.다음으로 무선이면서 배터리도 오래 가는거 같아요건전지 사용할 필요도 없고 편리할 거 같아요마지막으로 맥에서 제공하는 다양한 기능을 사용할 수 있어서 좋습니다처음이라 어색하지만 열심히 사용해 보려고요좋은 제품 감사합니다. 많이 파세요."
    },
    {
        "작성일자": "2022.11.22",
        "평점": 5,
        "리뷰내용": "애쁠 연동성 말모자나여,,디자인이나 다른 많은 부분들도 역시 애플 is 애플실망시키는게 없네요. 그립감이 불편하다고 하시는 후기는 이해가 가는데 그 외 다른 부분이 별로이고 불편하다고 하는건 사바사 인것 같아요!모든 기계가 처음에 어렵듯 이 마우스도 휠이 있는 우리가 그동안 많이 접했던 마우스랑은 달라서 이런 부분때문에 오잉? 싶으실 것 같아요. 근데 이런 부분도 자세히 설명 나와있고, 적응되면 오히려 너무너무 좋아요! 이렇게 편한 마우스일수가 있나요??돈너무 아깝지 않고 디자인은 덤이구요적응되면 진짜 이렇게 똑똑한 마우스가 또없어요!"
    },
    {
        "작성일자": "2024.03.03",
        "평점": 5,
        "리뷰내용": "저는 애플 제품 대부분 정품 이나 순정위주로 사는 사람 입니다 그러나 충섬심  높은 애플 유저들도 믿고 거르는 제품중 하나인에플 매직마우스를 사게 되었습니다 솔직히 좀 별로인 그립감 / 괴상한  충전방식을 제외 한다면 사용성이나 디자인 등등 모든게 좋기는 합니다. 다만 이번에 살때는 부족한 그립감을 채워 주기 위해서 두들 매직 마우스 그립을 사고나니 이제야 좀 안정되고 순정 제품을 사용할수 있어서 너무나 좋네요 솔직히 그냥 순정 상태에서만 쓰라고 한다면 저는 이제품을 추천 하지 않을것 입니다. 대신에 액세서리를 조금 추가 해준다면 아주 좋은 제품이라고 할수 있어요~ 그럼 저의 개인적인 사용기 를 올려 보겠습니다 저의 내용은 가볍게 참고 정도만 해주셨으면 합니다  구매 동기 다른 특별한 이유는 없읍니다 저는 애플 정품충이라 구매했습니다. 물론 이제품이 그렇게 평이 좋지 않다는 것을 알기에 같이 사용할 그립제품을 구입해서 쓰고있습니다.  사용기 역시 정품 답게 배터리 관련 표시나 각종 설정들을 자유롭게 할수 있고 유려한 디자인 때문에 외부에는  왼쪽 오른쪽 구분이 되어 있지는 않지만 사용 하는데는 전혀 문제가 없어요 다만 처음 쓰시는 분들은 보통의 마우스 의 그립감이나 스크롤 느낌이 어색 할수 있어요 그래서 처음 구매하시고 설정에 가셔서 민감도나 이런 부분은 시간이 걸리더라도 설정은 꼭해주셔야 할거 같습니다.  단 점 저는 가격이 단점 이라기 보다는 이가격에 다수 기기를 연결 할수 없다는게 가장 아쉬운 포인트 입니다 요즘은 5만원 이상의 제품들도 최소 3개정도는 연결을 지원하는데 이제품은 그게 안된다는게 제일 아쉬울 뿐입니다.그리고 충전… 아마 다들 잘아실거라 생각합니다… ㅋㅋㅋㅋ그립감은 호불호가 있기 때문에 논외로 하고 싶지만 제품 자체가 워낙 얇고 낮아서 적응이 쉽지는 않을 겁니다.  총평 저는 서두에도 말씀 드렸듯이 애플 정품 충이라 구매해본겁니다 약간의 액새서리를 곁들이니 너무 좋기도 하고 순정이라 연동도 너무 잘되고 어느정도 제스쳐도 잘돌아가니 역시 순정은 순정이구나 하는 생각이 듭니다. 오늘도 긴글 읽어 주셔서 감사합니다."
    },
    {
        "작성일자": "2024.06.02",
        "평점": 1,
        "리뷰내용": "mx anywhere3를 이용하다 클릭 문제가 발생해 로지텍 패블마우스를 임시로 사용하다가 악명높은 매직마우스를 구매해보았습니다.마우스 이전에 매직트랙패드를 이용하고 있었습니다. 매직트랙패드는 많이 칭찬받는 제품이고 저 또한 왠만한 상황에서는 매직트랙패드 하나로 문제없이 사용하고 있는 것 같습니다. 다만 가끔 드래그 동작에 있어서는 아쉬움이 있었던 것 같습니다. 파일을 옮기는 드래그 동작에서야 드래그 사용 옵션을 켜주면 괜찮았지만 재생바 이동 같은 부분에 있어서는 마우스가 더 편하다는 느낌이 있었고 그래서 집에 있던 mx anywhere3를 연결해서 사용하게 된 것 같습니다. 무한 스크롤이 되는 마우스라 트랙패드로 스크롤 하는 것과 동작했으나 왼클릭이 잘 안 먹는 현상이 발생했습니다. 우클릭은 잘 되는데 왼클릭만 1번 씹히고 다시 눌러야 클릭이 되는 현상이 있었습니다. 결론적으로는 마우스 왼클릭 하드웨어 문제로 확인됐으나 윈도우에서는 어쩌다 한 번 안될 때가 있는 느낌인데 맥에서만 무조건 1번이 안되는 증상이라 결국 맥에서 사용하는 마우스를 태블릿에 이용하던 로지텍 패블마우스로 사용하게 됐습니다. 어차피 매인이 아닌지라 패블로도 꽤나 괜찮은 느낌이었지만 스크롤이 무한 스크롤이 아닌지라 불편했습니다. 거의 트랙패드로 조작하지만 어쩌다 마우스 조작하다 스크롤을 하면 끊겨서 올라가는데 그렇다고 스크롤을 자연스럽게 하자고 다시 트랙패드로 손을 옮기기에는 아니라는 생각이 들었습니다. 키보드도 매직키보드고 매직트랙패드도 쓰는데 마우스도 쓸 수 있지 하면서 악명이 높지만 구매하게 됐네요.장점스크롤.... 이거 하나는 참 좋습니다. 매직트랙패드와 동일한 감도로 자연스럽게 스크롤이 되는 부분은 참 맘에 드는 것 같습니다. 두손가락 탭으로 미션컨트롤이 된다는 점도 좋구요. 다만 그 외에 부분에 있어서는 좋은 점수를 주기 어려울 것 같습니다.단점첫째, 악명높았던 그립감 체험매직마우스 알아보면서 이게 제일 먼저 나오는데 패블마우스도 휴대용이라 높이가 낮기에 비슷한 사용감으로 생각했습니다만, 차원이 다른 것 같습니다. 저는 기본적으로 손가락으로만 파지해서 마우스를 사용하기 때문에 왠만한 마우스로 불편함을 느낀적이 없습니다만, 이건 불편하다고 느낍니다. 마우스가 일단 긴데 좌우가 바닥면으로 갈수록 좁아지는 구조라서 손가락이 안정적으로 자리할 수가 없더군요. 손가락파지로 안되는 마우스는 처음 보는 것 같습니다.둘째, 제스처 사용 애매스크롤이나 한손가락 좌우 스크롤은 할 것 같은데 두손가락은 솔직히 무리인 것 같습니다. 트랙패드와 달리 밀리기 때문에 잡고 두손가락으로 제스처를 한다는 것 자체가 쉽지가 않네요. 표면이 매끄러워서 그렇게 하기도 힘들구요. 한손가락 상하좌우 스크롤, 두손가락 탭, 한손가락 더블 탭 정도는 사용할 것 같은데 그 외에는 그냥 못 쓸 것 같고 트랙패드로 할 것 같네요.셋째, 마우스 커서 속도마우스 커서 속도를 최대로 올려도 느립니다. 트랙패드 커서속도 최대로 해놓고 쓰는게 저한테 딱 맞는 움직임인데 매직마우스는 최대로 해도 갑갑합니다. 정말 정밀조작 이외에는 트랙패드로 커서를 움직이는게 좋을 것 같다는 결론이 나왔습니다.최종 감상충전은 잘 일어나지 않기 때문에 단점으로 작성하지 않았지만 충전포트가 밑에 있다는 점도 신박하긴 합니다. 정밀한 커서 조작이 필요한 경우를 제외하면 마우스는 잘 사용하지 않을 것 같네요. 어쩌다 마우스 사용하는 상황에서 자연스러운 스크롤을 위해서 트랙패드로 손을 옮기지 않아도 된다는 점이 제가 얻은 점이라고 봅니다. 왠만하면 구매하지 마시길"
    },
    {
        "작성일자": "2024.06.20",
        "평점": 4,
        "리뷰내용": "마우스가 원하는데로 빠르게 안 움직여져서 괜히 디자이너용이라는 말이 아니네요~전 뽀샵 많이 사용하기 때문에 괜찮은데일반용으로 사용하면 자칫 성격 급한 사람들은 넘어갈수도ㅎㅎㅎㅎㅎㅎㅎㅎㅎㅎㅎㅎ저도 성격 엄청 급한 편인데 좀 답답한 감은 있지만 스크롤할따 손끝으로 내리기 엄~~~~청 유용하고 좋아요!!!!!저는 솔직히 스크롤 기능과 얄쌍한 디자인때문에 오히려 맘에 들고 편해요~~~!손 큰 분들도 디자인이나 스트롤 위주의 작업을 많이 하시는 분들께는 꽤 만족스러우실듯요~일반적으로 사용하기엔 그렇게 추천드리진 않지만…무튼 저는 굿!!!"
    },
    {
        "작성일자": "2024.04.19",
        "평점": 5,
        "리뷰내용": "이번에 맥북에어 m3구매하면서 문서작업이 위주라 마우스가 없으면 불편해서 결국 구매했어용 가격은 쫌 비싸지만 애플 정품이라  함께 사용하니 너무 예쁘네요  스크롤 내리는게 없어서 조금 불편하긴 한데 차차 적응해야겠지용  디자인도 너무 예쁘고 그립감도 너무 좋아용"
    },
    {
        "작성일자": "2024.03.11",
        "평점": 5,
        "리뷰내용": "엘지그램 사용하면서 매직마우스 사용하고 싶어 고민하다가 주문했는데 일단 너무 만족스럽습니다.가볍고 한번충전하면 블루투스로 사용하면 될 것 같아 편할 것 같아요!!‘다만 휠은 바로 사용되지 않기 때문에 파일하나 다운받아서 설치하면 바로 사용되니깐 걱정할 것 도 없고 블루투스 연결도 너무 편해요!!"
    },
    {
        "작성일자": "2022.10.03",
        "평점": 4,
        "리뷰내용": "[맥북 초보자의 마우스 구매 후기]마우스 없이 삼성노트북 쓰다가 맥북을 처음 사용중입니다아직 맥북이 익숙치 않아서 그런지 이번에는 마우스를 쓰는 게 더 편할 것 같아서 구매하게 되었습니다며칠 써보진 않았지만 트랙패드 사용하는 것과 크게 다른 점을 느끼지는 못했어요*업무용/게임용이 아닌 서치용으로 사용한 후기입니다장점: -디자인이 깔끔하고 예쁩니다-다른 (일반적으로 사용되는 휠) 마우스보다 편리하고 사용감이 좋아요. 화면 확대/ 페이지 넘김 등 직접 클릭하거나 자판 단축키 사용하지 않고 마우스 터치로 가능해서 편리해요-마우스 연결이 정말 쉬워요. 저한테 제일 큰 장점입니다ㅎㅎ 노트북의 차이인지, 마우스의 차이인지는 모르겠지만, 예전에 사용하던 블루투스 마우스는 노트북에 연결하기 위해 기기 검색하고 블루투스 연결 설정하느라 식은 땀 꽤나 흘렸는데, 이 마우스는 usb 케이블로 1초만에 바로 연결됩니다 단점:-기스가 잘나고 지문이 잘 묻는 듯 합니다사용 방법:-마우스 연결은 usb 케이블로 노트북과 마우스를 1초 정도 연결했다가 빼주면 바로 사용가능합니다-맥북을 처음 사용하신다면 마우스 스크롤 방향이 일반 마우스 스크롤 방향과는 반대로 설정되어있어서 불편하실 수 있습니다.  시스템 환경설정에서 마우스 설정 바꾸어주면 익숙하신 방향으로 사용하실 수 있습니다 ㅎㅎ"
    },
    {
        "작성일자": "2023.05.05",
        "평점": 5,
        "리뷰내용": "할인을 많이 해서 구매했지만 저렴한 블루투스 카메라에 비하면 비싼 것은 사실이죠.하지만 지난 1년 동안 저렴한 블루투스 마우스를 사용하다가아쉬운 점이 커져서 새롭게 구매한 만큼 애플 정품을 써보고 싶었어요.확실히 호환이 좋네요!! 그리고 초기설정과 제스쳐 설정을 통해 노트북 트랙패드 만큼 편하게 사용할 수 있었어요.저도 처음엔 ‘오른쪽 마우스’조차 안되는 비싼 마우스라 생각했는데역시 애플이 사용방법에 불친절하지 다 방법이 있었어요~^^ㅎ시스템 설정 - 마우스 에서 ‘포인트 및 클릭’ 에서 ‘이동속도’, ‘보조클릭(우클릭)’ 설정히고,‘추가 제스쳐’에서 ‘페이지 쓸어넘기기’를 설정하면 트랙패드처럼 쓸 수 있어요~^^!! 무게가 무겁다는 후기도 많이 봤는데 제가 사용했던 가벼운 마우스보다 살짝 무게감이 있는 것이오히려 그립감이 좋다고 느꼈어요~^^가격 할인 할 때 구매하는 것도 좋은 것 같아요!!"
    },
    {
        "작성일자": "2023.09.23",
        "평점": 5,
        "리뷰내용": "안녕하세요 김이진 리뷰 입니다.매직마우스 정말 좋아요.윈도우에 쓰시는 분들은 참고하시면 좋은데윈도우에 쓰려면 그냥 마우스 느낌이고맥 사용 하시는 분들은 좋을 것 같어요 제스처로다 가능하니까.. 윈도우는 아쉽게 제스처가 마니 업네요 ㅠㅠ윈도우 스크롤은 펌웨어 설치로 가능해서 괜찮아요!"
    },
    {
        "작성일자": "2024.02.07",
        "평점": 5,
        "리뷰내용": "맥북은 로지텍이랑 매직마우스가 제일 괜찮은 듯해요!제가 마우스를 로지텍 2개와 타사 작은 회사 제품 다 써봤는데역시 대기업 로지텍, 애플 매직마우스가 최고긴해요…!"
    },
    {
        "작성일자": "2023.01.01",
        "평점": 5,
        "리뷰내용": "매직 트랙패드랑 매직 마우스랑 고민하다가 매직마우스가 할인하기도 하고 영상 작업보단 사진작업할 일이 많아서 마우스를 구매 하게 되었어요 아무래도 영상처럼 끌어다가 놓거나 클릭만 하는 작업이 아닌 클릭 후 누른상태로 쭉 사진을 늘리거나 이동해야하는 작업이 많이 때문에 트랙패드는 화면상의 끝에서 끝까지 놓기엔 무리가 있겠다 싶었어요 ( 실제 사용 후기 )그래서 마우스를 구매해서 사용해 보았는데 그립감 빼고는 다 맘에 듭니다!클릭감도 나쁘지 않고 장패드 위에서 미끄러지는 느낌도 굉장히 부드러워요! 그리고 진짜 이쁩니다..! 이건 정말 후회 안해요 ㅎ ㅜㅜ 사과농장 차려버렸는데 후회안해요!다만 그립감..진짜 저세상불편함 ㅋㅋㅋㅋ 진짜 손목이 너무 아파서 사용 못하겠다 정도는 아직 느끼지 못했는데 아무래도 손이 작은 여성임에도 불구하고 손바닥 중앙부가 붕뜨게 되고 어정쩡하게 마우스를 잡게 되더라구요 그래서 다이소에서 마우스 손목 거치대 하나 사서 사용하니 손목에 무리가지 않게 잘 사용 하고 있어요✔️ 클릭 후 끌어다 놓는 작업이 많은 사람들에게 추천! 그 외 문서작업, 영상작업 으로는 매직트랙패드 추천!넘 이뻐서 애플병 고쳐야한다면 강추!!!"
    },
    {
        "작성일자": "2024.02.12",
        "평점": 5,
        "리뷰내용": "애플의명성답게 디쟌 너무맘에들구 바로 스위치 켜면 블투로 바로 연결되구 그냥 뭐 단점은 딱히 없는것같아용~~~!!!"
    },
    {
        "작성일자": "2023.05.07",
        "평점": 4,
        "리뷰내용": "원래는 로지텍 마우스 사용하고 있어서 구입할 생각은 없었지만 한번 사용해보고 싶기도 하고 맥os 특성상 터치에 최적화 되었는 인터페이스 때문에(스크롤렉..) 호불호 갈리고 평도 극과극인 매직마우스를 구입해 보았습니다.결론은 저에게는 만족스러웠습니다. 온라인 평처럼 쓰자마자 던지고 싶거나 그런 그립감은 아니었으며 생각보다 만족스럽고 계속 쓰다보니까 파지법이 익혀져서 일반 마우스 사용하듯이 익숙해지게 될 정도였습니다.아무래도 손으로 움직이는 터치패드와 같다보니까 스크롤도 부드럽고 편하게 되는것이 좋았습니다. 로지텍 마우스에 유틸 설치하는것과는 다름. 이질감이 없음. 물론 장시간 쓰다보면 특유의 파지법상 손가락 끝이 아파오는 경우도 있긴한데 네이버 검색해보면 관련 제품 팔기도 하고 아니면 다른 파지법으로 바꿔서 잘 사용하고 있습니다. 편의성이나 그립감은 솔직히 로지텍만큼은 아닌것은 맞습니다만 그래도 애플기기와의 연동은 좋고 만족합니다.(다만, 호불호가 심한 것은 분명하니 애플매장 가셔서 체험해보시고 구매하는 것을 추천드립니다)"
    },
    {
        "작성일자": "2023.04.28",
        "평점": 5,
        "리뷰내용": "맥북사고 트랙패드랑 매직마우스 둘다 구입^^마우스가 먼저와서 써봤는데저는 금방 적응해서 쓰기 편하네요실물은 더 이뻐요"
    },
    {
        "작성일자": "2023.07.15",
        "평점": 5,
        "리뷰내용": "와이프가 실버 화이트는 사무실에서 쓰고 있는데..집에서 사용하기 위해 추가 구매했습니다. 디자인, 성능, 편의성으로 따지면 더 좋은 마우스들도 많이 있습니다. 본인이 손이 작은 편이고 맥에서만 작업을 하며매직마우스패드가 있어도 마우스로 하는 정교한 작업을 필요로하는 편이라면 애플 매직 마우스가 정답이겠네요^^저는 제가 쓰고 있는 로지텍 masterS3를 추천했는데.. 와이프는 마우스가 뭐가 이렇게 크냐며 오히려 불편하다고매직마우스가 훨씬 편하다고 사무실과 집에서 2대를 사용중이십니다 ㅎㅎㅎ저도 조금 사용해 보니 파지법과 마우스 사용법이 익숙해 지면 생각보다 많은 작업을 편하게 할수 있을 것 같습니다.♣️ 제 리뷰가 합리적인 구매에 조금이나마 도움이 되셨다면 아래 \"도움이 돼요\" 버튼을 꾹 눌러주시면 감사하겠습니다."
    },
    {
        "작성일자": "2022.11.27",
        "평점": 5,
        "리뷰내용": "사과놋북에 맞는 애플무선마우스를 구매했습니다. 날렵하고 무게감있는 white마우스입니다. 적절한 무게감은 마우스의 매끄러운 등에서의 텃치와 손가락 제스처에 흔들리지 않아서 정말 좋은것 같네요. 또한 적절한 무게감이 포인트의 흔들림이나  포인트 이탈도 안정적으로 막아줘 만족스럽습니다. 클릭에대한 정밀함과 포인트 정확도와 마우스의 흔들림이 없어 정말 좋아요~ㅎ 제스처사용으로 마우스를 크게 움직이지 않아도 되기에 마우스 무게감이 당연 필요하죠! 디자인은 항상 멋짐이 묻어나요. 포장부터 마우스 스위치. 마우스 모양. 기능...등등 멋짐 폭발이죠!!! 사용하면서 대만족입니다. 사과놋북쓰시면 당근 필수품이죠.적극 추천합니다! 일하다보면 마우스의 중요성이 매우 큰건 사실이예요. 자신의 전용 마우스를 챙겨서 가지고 다니는 분들도 많으시잖아요~~ ^^"
    },
    {
        "작성일자": "2024.09.30",
        "평점": 5,
        "리뷰내용": "맥북프로에 사용할려고 구입했습니다. 맥북에서 문서작업, 유튜브, 웹서핑 등 일반적인 작업에는 매직마우스가 제일 편리합니다. 그립감도 잡는 요령이 있어서 의외로 불편하지 않아요!!"
    },
    {
        "작성일자": "2022.09.21",
        "평점": 5,
        "리뷰내용": "무선 마우스 사용하려고 가격비교 하다가그래도 애플바라서 매직마우스를 구매하게 되었습니다. 일주일정도 사용해본 후기로는장점:1. 디자인 너무 깔끔하고 이쁘다. 2. 그립감도 나쁘지 않다. 3. 왼쪽 사용자에게는 대칭형 마우스이기에 적합하다.4. 충전타입이어서 건전지 교체가 필요하지 않고     베터리도 상당히 오래 가네요. 5. 무게감도 적당해서 사용하는데 큰 지장이 없다. 6. 맥 or 맥북 사용자는 느끼겠지만 블루투스 연결성 너무 좋습니다. 단점:1. 가격이 ㅎㄷㄷ 가격비교 해봤을때 가성비 좋은 타사 제품도 많음. 2. 충전포트가 마우스 아래에 있어서 충전시 사용불가 ㅠㅠ애플제품만 사용하시는 분들은 고민없이 구매하셔도 좋습니다. 매장 가서 사는것보다 더 싸기도 하구요. 이상입니다."
    },
    {
        "작성일자": "2023.08.23",
        "평점": 5,
        "리뷰내용": "구매일자_ 2023년 05월✔️구매, 선택 이유고민은 배송만 늦추니까 맥북 구매하면서 마우스도 같이 구매했어요 ! 패드를 쓰면서 스마트키보드를 같이 쓰고 있어 트랙패드만으로도 괜찮았지만 맥북에서는 마우스있으면 더 편리하고 좋다구 하더라구요!✔️장점 및 사용팁애플답게 예쁩니당 !! 마우스위에서도 트랙패드처럼 제스쳐 사용 가능하고 저는 편리하고 좋았어요!! 모두 단점이라고 말하는 그립감 또한 마우스를 단시간사용하는 저 한텐 문제 없었구요.✔️단점 패드와 맥북 두 기기에서 사용이 안되더라구요 ㅠ 왔다갔다 호환하면서 쓰려고했는데 블루투스 연결을 매번 다시 해야해서 불편했습니다ㅠ 충전 중에는 사용 못한다는 점도 단점이네요."
    },
    {
        "작성일자": "2024.09.15",
        "평점": 4,
        "리뷰내용": "이쁘고, 커스텀 할수있는 것도 많습니다.편집하는 사람 입장에서는 좌우 스크롤 겁나 편합니다.단점은 밥을 배로 먹고요, 8핀이라 충전기 주렁주렁 들고다녀야해요."
    },
    {
        "작성일자": "2023.09.22",
        "평점": 5,
        "리뷰내용": "애플 마우스 불편하다고 느껴지진 않아요.사람마다 사용에 익숙해짐이 다른 것 같아요.트랙패드처럼 휠 사용할 수 있는 장점이 있어서 저는 만족합니다.같은 마우스인데 흰색보다 검은색이 조금 더 비쌉니다.제가 구매했을 떄 보다 약 4천원 가량 금액 다운되었어요.흰색으로 하나 더 구매할까 고민 중입니다.가족마다 개인 맥북을 사용 중이라...슬림해서 손에 착 감깁니다,손 큰 사람들 불편하다고 하는데 저희 집 식구 진짜 손 통통한데 본인은 편하다고 하네요.개인차가 있는 듯 해요.사용방법만 잘 숙지한다면, 맥북에서는 일반 마우스보다 활용하기 좋은 듯 해요."
    },
    {
        "작성일자": "2023.10.09",
        "평점": 5,
        "리뷰내용": "✔️배송 로켓 배송으로 빠르게 받았습니다.맥북에어를 이용하고 있습니다. 맥북은 처음 써봐서 너무 당연하게 집에 있는 마우스 쓰려고 보니까 연동이 안되어서 급하게 구매하게 되었습니다. 트랙패드로만 쓰려니까 너무 손가락이 아프더라구요. 일단 빨리 필요해서 쿠팡에 검색후 제일 위에 있는거 구매했어요.✔️사용후기일단 디자인 하면 애플이죠. 깔끔하고 군더더기 없은 디자인입니다. 휠도 따로 없어서 너무 예뻐요. 제 노트북은 블랙이지만 마우스는 뭔가 흰색이 더 땡겨서 흰색을 샀어요. 처음에 마우스 따라오는 속도가 너무 느려서 설정에서 마우스 속도 조절하니 괜찮아졌어요.그립감이 자체는 좋긴한데 마우스가 너무 납작해서 어색했어요. 쓰다보면 괜찮아지겠지했는데 아직도 익숙해지지가 않네요. 마우스패드를 깔고 쓰니까 마우스 작동이 잘 안되더라구요? 그냥 패드 없이 쓰는게 더 좋을거 같습니다.총평 : 디자인도 예쁘고 불량도 없지만 전체적으로 봤을때 큰 장점은 모르겠어요.! 일단 샀으니 잘 쓰겠습니다 :-)"
    },
    {
        "작성일자": "2023.12.31",
        "평점": 5,
        "리뷰내용": "스페이드그레이 쓰다가 잊러버려서 재구매.매직마우스 쓰다가 다른 마유스는 절대못써요.최고편함"
    },
    {
        "작성일자": "2021.12.11",
        "평점": 5,
        "리뷰내용": "매직마우스... 처음싸보면 엄청나게 불편합니다이건 모두가 그렇습니다하지만 일주일정도 써보면 이게 또 장점이 많습니다.1. 엄청나게 편한 제스쳐이건 정말 그 어떤 서드파티 제품이 따라올수없습니다...애초에 터치패드로 이뤄져있기때문에 횡스크롤 종스크롤이 한손가락으로 이뤄진다는게 디자인작업애서는 말이 안되는 편안함이고 영상편집같은분야에서도 엄청나게 편할것으로 보입니다2. 미친 디자인과 마감3. 엄청 오래가는 배터리 (다만 충전방식이 기이함)참고로 사용하실때 매우 중요한게 있습니다1.집에 와이파이 2.4ghz공유기가 있으면 블루투스 전반적으로간섭이 되어서 버벅일수있습니다저는 공유기에서 그 대역을 삭재하니까 아주 부드럽게 작동합니다2. 매직마우스는 가속도가 붙습니다. 즉 마우스를 휙휙 움직이면 움직인거보다 더 이동합니다. 이거는 cursorsense라는 프로그램에서 조정이 가능합니다. 첫번째값을 0으로 만들면 훨씬 일반적인 마우스 느낌이 납니다."
    },
    {
        "작성일자": "2023.02.07",
        "평점": 5,
        "리뷰내용": "애플 맥북m1을 뒷북으로 구매하게 되며 마우스를 알아보던중 가장 최저가인 쿠팡에서 롯데카드 5천원 할인 받아서 저렴하게 구매했습니다.️ 배송&구성품일단 쿠팡답게 배송은 엄청나게 빨랐어요 !쿠팡 배송은 말해뭐해요그리고 사진은 없지만 정말 꼼꼼하게 포장되어 왔습니다 ^^구성품은 마우스본체, c타입케이블 이렇게 옵니다️ 장점솔직히 맥북 트랙패드로도 일반적인 업무는 다 가능하지만 아무래도 마우스가 더 습관이 배어있어서 구매했는데 왼오 클릭버튼이 없어서 처음엔 좀 당황했는데 쓰다보니 금방 적응했어요. 그리고 일단 예뻐요 ..걍 예뻐요.. 흐뭇️ 단점적응시간이 조금 걸린다는점 ?그리고 충전단자가 마우스 바닥에 있어서 충전할때 마우스 뒤집어서 해야합니다 ㅋㅋ 이것은 정말 이해가 안되는 부분이긴 하지만 어차피 안쓸때 충전하는거니까 뭐 걍 뒤집힌 거북이라 생각하면 귀엽기도 합니다음 .. 아무튼 예뻐요"
    },
    {
        "작성일자": "2023.09.25",
        "평점": 5,
        "리뷰내용": "매직마우스의 그립감, 역시 최고죠, 흠잡을것없이 만족하고요,좋은가격에 구매해서 만족합니다!!"
    },
    {
        "작성일자": "2022.12.19",
        "평점": 5,
        "리뷰내용": "써본 결과..그립감 처음엔 어색했지만 막 적응을 엄청 못할 거 까진 아닌듯해요. 기기 적응이 나름 빠른 편이라 그럴 수도 있는데 오래 사용하면 손등이 좀 아프긴 해서 다시 맥북 기존 트랙 패드로 넘어가긴 해요..- 마우스를 평소에 엄지랑 새끼로 양 옆 고정 시키고 나서 쓰는 편이고 로지텍 이나 인옵 만 사용했었음 손 길이 있는 힘껏 쭉 피면 f1~f9  마우스 위에 손을 얹어서 쓴다 라는 말이 딱 맞는 마우스 인것 같아요!휠 기능도 마우스 위에서 하는 거 보단 맥북 트랙 패드가 더 잘 먹히는 편이긴 해요애플 생태계 늪에 빠진 상태에서 브랜드 깔 맞춤을 하지 않으면 안되겠다..하시는 분은 그냥 적응 해야지 하는 마음으로 사 들이시는 것 나쁘지 않아요! <- 본인입니다..ㅎ전 그래서 업무상 실험실과 본사를 왔다 거리는 일이 많아서 본사 컴을 구글 원격 걸어 놓고 맥북 에서 작업을 볼 때가 많은데, 본사 컴이 윈도우라 윈도우 업무 볼 때는 매직 마우스로 빠르게 업무 보고 맥북 자체에서 업무 볼 땐 트랙 패드 사용하고 있어요 !"
    },
    {
        "작성일자": "2024.09.10",
        "평점": 5,
        "리뷰내용": "가격도 저렴하고 무엇보다 빨리 받아서 너무 좋아요"
    },
    {
        "작성일자": "2021.09.14",
        "평점": 5,
        "리뷰내용": "..실버는 매직키보드에 더 어울리고, 스페이스그레이는 맥북에 더 어울리는 것 같아요. 짝 바뀌면 매우 따로 놀음.디자인은 넘사, 하지만 맥북으로 복잡한 그래픽 작업할때는 특히 데드라인 다가와서는^^ 타사제품(로지텍 등..) 일반 마우스를 찾게되는 슬픈현실 더 편해서겠죠????-----------------------------------------------------[결론]   아이패드로는 복잡한 작업 안하니 걍 얘가 짱이에요 이 디자인 뛰어넘을 마우스 없음, 뒤로가기 앞으로가기 제스처도 매우 유용다만, 맥북용으로 살거고 복잡한 작업을 많이 한다?고민 좀더 해보세요. 제스처는 맥북 내장 트랙패드로 앵간 다 해결됨. 마우스제스처까진 필요없음.[추가]  다른분 말처럼 예전엔 아이패드에 연결해서 쓸 때 빠르기(포인터 움직임 속도) 를 최상으로 해도 빠르지 않은 느낌이었는데 이건 이제서야 차이가 좀 있는 느낌.. 꼭 몇천원 더 들여서 2021년형으로 사시길"
    },
    {
        "작성일자": "2023.01.01",
        "평점": 4,
        "리뷰내용": "이뻐요 세세한 영상편집을 할때는 마우스를 따라올 기기는 아직 없는거같아요 저녁에 받아서 지금 한시간정도 사용을 해봤는데 다른 매직마우스클릭과 살짝 다르네요 특히 오른쪽 버튼을 클릭할 때 미세하게 뭔가 안맞아서 유격이 있는 느낌이 들어요 소리도 왼쪽 클릭음 오른쪽 클릭음이 똑같아야 한다고 생각하는데 높이가 다른위치에서 클릭되는 느낌입니다 오른쪽이 더 유격이 있는듯한느낌. 어쨌든 좀 더 써보고 거슬리면 센터방문을 한번 해야할거같구요 센터에서 이상없다고 하거나 간단한 수리로 해결 되는거면 그냥 별5개로 수정할게요 잘받았습니다 센터방문후 수정하던지할게요"
    },
    {
        "작성일자": "2023.01.29",
        "평점": 5,
        "리뷰내용": "마우스 치고 너무 사악한 가격이라 생각하면서 구매했는데 받아보니 고급지게 만들었단 생각이 들어요.맥에 USB 케이블로 연결하면 블루투스 연결 완료.검색할 필요없으니 아주 간편해요.USB 연결 포트가 바닥에 수직으로 있어서 충전시에는 배가 하늘을 보아야 할듯하지만 다른데 만들었으면 사용상, 또 미관상 좋지 않을 거라 저렇게 만든 듯해요.조그마한데 하단은 알미늄 같은 재질이고 적당히 묵직한 무게감이에요. 재질과 마감 퀄리티는 아주 훌륭. 앞뒤 스와이핑은 물론, 좌우 스와이핑도 되어서 물리적 휠보다 편리해요.참고로 무소음은 아니에요."
    },
    {
        "작성일자": "2023.11.24",
        "평점": 1,
        "리뷰내용": "이쁜 쓰레기...삼일간 사용하고, 손목 증후군이 의심 될 정도로 엄청 불편한 마우스입니다.이전부터 컴퓨터 업무를 많이 하기에 마우스 사용은 평균 6시간 이상 됩니다.로지텍 일반 마우스를 사용하지만, 손목이 엄청 아프다 느낌은 없었는데...매직마우스2를 딱! 3시간 사용하고, 손목 나가는줄 알았습니다.유튜브의 파지법과 사용법을 계속 찾아보면서 정독하고 가장 편한 그립감을 공부했지만...결국은 트랙패드만 사용하고 마우스는 버리고 싶었...물론, 매직마우스의 제스처 기능은 훌륭합니다.특히 영상이나 사진 편집할때 위아래 뿐만 아니라 좌우로 스크롤이 가능한 장점!!그러나, 오래 사용 불가능해서... 결국 도로아미타불...결론, 새제품 구입하지마세요...제발....중고로 구입하셔서 사용해보고, 구입하세요...피눈물 납니다..."
    },
    {
        "작성일자": "2024.05.25",
        "평점": 5,
        "리뷰내용": "제가 가지고 있는 맥북 프로에 다른 마우스들을 사서 써 봤었는데, 터치패드는 맥북에서 직접 따로 손으로 넘겨서 화면 전환을 해야만 했는데,애플 마우스에서는 마우스 위에서 왼쪽 오른쪽 터치패드 하듯이 쓸어넘기면 되니깐 정말 최고에요.첨부한 동영상 참조하세요"
    },
    {
        "작성일자": "2024.07.09",
        "평점": 5,
        "리뷰내용": "노트북은 삼성 것이지만 애플마우스에 대해 궁금증이 많았던 터라 애플 외 다른 노트북엔 사용이 되는지 여부를 확인한 뒤 주문을 넣었네요. 다행히 사용이 되는 것을 확인하고 구입을 했는데 처음으로 이런 감촉을 느껴보네요. 적응이 필요해 보이기도 하구요. 아뭏든 좋네요."
    },
    {
        "작성일자": "2023.04.20",
        "평점": 5,
        "리뷰내용": "제품의 디자인, 그립감이나 본투 애플인 만큼 애플유저가 사용하기에 최적화되어있다고 생각합니다. 하지만 구매하시기전에 꼭 필요한가에 대한 생각 먼저 하셨으면 좋겠습니다. 저의경우는 무지성으로 오 매직마우스 하고 구매를 했습니다.제품의 품질은 좋습니다. 하지만 저는 보통의 마우스에 최적화가 된 중생이라 그런지 사용하는데 편하지는 않았습니다.대표적인게 마우스 휠인데 휠스크롤 올리기 내리기는 보통의 마우스보다 부드럽고 직관적입니다만 저의 경우는 오토캐드나 스케치업툴을 주로 사용하는데 막상 사용하다보니 휠클릭에 대한 기능을 대체하기가 어렵더라구요.그 외에는 제목에 작성한 것과 같이 스마트한 맥을 더 스마트하게 사용하게 해주는 제품인 것 같습니다."
    },
    {
        "작성일자": "2024.03.12",
        "평점": 5,
        "리뷰내용": "크,, 모두들 왜 애플 제품 하나 사면 주변장비까지 다 사는지 알겤ㅅ군요 움직이눈 트랙패두 느낌~적응허기꺼지 좀 걸리지만 적응만 되면 개꿀템"
    },
    {
        "작성일자": "2024.08.13",
        "평점": 5,
        "리뷰내용": "같은모델 6년반 잘 사용하고 고장나서 바로 같은제품으로 또 구매했습니다. 가격도 괜찮네요"
    },
    {
        "작성일자": "2022.10.05",
        "평점": 5,
        "리뷰내용": "..네..그래요.. 예쁘네요..뭐..저라는 사과바보는.. 선택의 여지가 없었어요..아, 그런데 그 무엇보다..충전.. 정말 너무 충격적인 비주얼이라어디가서 못할것같아요..ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ그거슨 마치 어부가 낚아올린 물고기같은 느낌..?철저히 디자인만 고집한 말도안되는 높이또 그 높이와 묘하게 어울리지않게 이상하리만치 무겁다..무겁다..느껴지는 매직..그이름은   매직..마우스..*손목받침대 꼭 사용하세요장시간 사용하면 진짜 손목나가요 여러분여러분의 손목은 소중하니까요"
    },
    {
        "작성일자": "2023.02.20",
        "평점": 5,
        "리뷰내용": ">구매동기디자인에 반한 앱등이는,, 결국 또 구매를 합니다ㅠㅋㅋㅋㅋ포토샵 할때 편하다길래 냅다 구매했어요ㅠㅋㅋㅋ> 디자인말해뭐해 세상 퓨어해요 이쁨 ㅋㅋㅋ> 베터리 충전할떄 상당히 난해하다 생각했는데 보다보니까 좀 귀여운거같기도하고,,그래요ㅋㅋㅋ> 터치패드가 진짜 편해요 ㅠ 윈도우에서 사용할수 있다길래 냅다 구매했는데,포토샵 할때 터치패드가 상당히 편하네요 진짜!!ㅠㅠ 후회안해요ㅠㅠ첨엔 너무 낮아서 불편했는데 , 쓰다보니까 또 금방 적응 되네요ㅋㅋㅋ"
    },
    {
        "작성일자": "2022.04.22",
        "평점": 5,
        "리뷰내용": "상품평에 있는 악평들 비싸다 충전하면서 사용이 불가능하다 그립감이 안좋다 다 어느정도 맞는 말입니다 하지만 실사용을 한결과 그립감 솔직히 잘모르겠음 그냥 손얹어서 쓰는데 대단한 그림감이 필요한가? 충전문제는 내가 충전과동시에 마우스를 쓸만큼 대단히 열정적으로 컴퓨터사용을 하지않음 무게감 샹각보다 있다던데 뭐 마우스가 다거기서거기 다른 마우스들에 비해 확실히 마우스 감도는 최대로 설정해도 조금 떨어짐.. 윈도우와 맥차이때문이라는 얘기도있고.. 허나 디자인만으로 내삶을 한껏 윤택하게해줌ㅎㅎ.. 헤비유저나 작업용이 아닌 일상적으로 맥을 쓴다 근데 블투 마우스를 써야겠다 요녀석 걍 깔끔하게사시면됩니다"
    },
    {
        "작성일자": "2024.04.30",
        "평점": 5,
        "리뷰내용": "기다리고 기다려서 고민 끝에 산 매직마우스매직키보드는 아주 만족하면서 쓰고 있지만 매직마우스는 영..원래 mx master 3s 쓰고 있었어서 그런지 제스처나 이런면에서 상당히 부족함을 느낍니다 그러나 무엇보다 [이쁘고] 그립감이나 클릭감도 나쁘지 않고 터치가 적용된것도 나름 괜찮아요제스처는 원래 맥 쓰시던 분들이면 무리없이 적응할거 같습니다트랙패드랑 거의 똑같으니까요"
    },
    {
        "작성일자": "2022.08.24",
        "평점": 5,
        "리뷰내용": "편하고 좋아요. 스크롤이나 페이지 넘기기 등의 동작은 넘 편하네요. 조금 불편한점은- 클릭 소리가 좀 생각보다 크다- 내구성은 좀 약하다. 무게가 있어 떨어지면 파손 위험성- 가격은 다소 고가- 충전시 바닥에 커넥터가 있어 배를 까서 충전해야함. 하지만 이러한 단점에도 불구하고맥이랑 너무 잘 어울리는 마우스죠. - 일단 디자인은 너무 세련- 충전후 오래 사용- 마우스 스크롤 동작은 신세계~~   안써본사람은 모름. 너무 편함"
    },
    {
        "작성일자": "2021.10.03",
        "평점": 5,
        "리뷰내용": "•섬세한 작업은 펜슬 ~•편한 제스처 작업은 마우스~반응속도 뒤지게 빠르며 괜히 비싼게 아니다.상당히 배터리 오래가며,만지면 만질수록 제스처는 정말..첨엔 마우스 높낮이가 많이 낮아 당연 거슬린다.하지만,트랙패드 동일하게 반응속도 같고,오히려 작고 휴대성 좋은 트랙패드 제품이라 생각한다.머든 어디서든 적응해야 살아남는다.!!적응해라~ 그럼 삶이 편하다~개취이지만 블랙보단 화이트가 더 영롱하다.tip : 꼭 케이스 같이 겸용해서 쓰면 묵직하니마우스 이동시 편하다.참고 : 2021년식 확인하고 구매하길 바래전 버젼보다 훨씬 좋고 구성품이 다르다.^^ 이상 개인후기 끄~~읏//"
    },
    {
        "작성일자": "2023.06.27",
        "평점": 5,
        "리뷰내용": "일단 무게는 일반 마우스보다 제가 느끼기엔 훨씬 가볍고 디자인은 애플인데 말해 뭐하나 싶을정도로 심플하고 이뻤습니다.저는 커버 케이스 사서 꼈는데 이 커버도 이쁘더라고요. 일단 그립갑이 저한테는 꽉찬느낌이라 좋았습니다.온오프가 눌러서 하는게 아니라 똑딱이라 확실하게 꺼졌는지 꺼졌는지 알수 있어서 좋았어요.이제막 맥린이로 들어와서 처음 구매했는데 너무 만족스럽습니다."
    },
    {
        "작성일자": "2023.06.27",
        "평점": 5,
        "리뷰내용": "트랙패드의 신세계를 경험한 후 마우스가 필요없다는 말에구매를 하지 않았는데나중에 마우스로 작업할 것을 대비해서 질렀어요생각보다 그립감 괜찮고 가볍고단점은 충전하면서 작업을 수행하지 못한다는,,그외에 트랙패드로는 할 수있다는 위안과함께,,신한카드와 쿠폰5%써서 정가보다 저렴하게 구매했어요더 저렴하게 살 수도 있었는데 기간을 놓쳐서 아쉽네요"
    },
    {
        "작성일자": "2022.04.15",
        "평점": 5,
        "리뷰내용": "이게 뭐라고 이렇게 비쌀까요...집에 마우스 많은데스그 맥북 프로 사서 마우스도 블랙 샀습니다문제없는제품 잘 받았어요"
    },
    {
        "작성일자": "2022.04.28",
        "평점": 5,
        "리뷰내용": "애플에서 가장 인체공학적이지 못한 제품이지만 뭐 어떻습니까 겁내 이쁜데 대부분은 mx master3 쓰고 있네요...."
    },
    {
        "작성일자": "2021.12.16",
        "평점": 5,
        "리뷰내용": "마감 좋음, 높이가 낮아 손목 불편, 터치스크롤로 다양한 동작가능, 비쌈, 충전식 치고 배터리 오래감, 무거움, 동글이 필요없는 완전 코드리스.장 단 장 단 장 단 장호불호가 확실한 마우스라 저처럼 호기심이 동하거나, 애플감성에 혹하시면 냅다 지르고 아니라면 로지텍 마우스 추천드립니다.개인적으로는 터치스크롤 동작이 마음에 들지만, 추천은 드리고 싶진 않네요."
    },
    {
        "작성일자": "2022.06.10",
        "평점": 5,
        "리뷰내용": "게임만 15년 이상했음마우스? 손에 맞는다는 마우스 비싼 마우스별에별거 다 써봄심지어 무게추 튜닝도 해봄다만, 매직마우스는 게임용은 아님 ㅋㅋㅋ암튼 이건 윈도우 마우스 이야기고…매직마우스?그냥 들면 묵직함로지텍g1이나 마소 인옵 쓰던 분들이나여자분들은 체감상 무거움그건 들었을때 이야기고…패드에서 쓰는순간? 무게감 못느낌단, 설정을. 본인 손에 맞게끔 하셔야됨첨에. 적응 안되서 설정좀 바꾼결과일반 마우스 불편해짐…그리고 애플은 아시다싶이, 굉장히 직관적임손목저림 없고, 드래그 질질 안끌어되고..되게 사소한 차이들인데 큼적응시간이 필요한게 단점"
    },
    {
        "작성일자": "2021.09.14",
        "평점": 5,
        "리뷰내용": "맥북이나 아이맥은 없는데 아이패드에 쓰고 싶어서 고민하다가 샀어요. 진작 살걸, 고민은 배송만 늦어지게 할 뿐이었던 것을!"
    },
    {
        "작성일자": "2024.03.11",
        "평점": 5,
        "리뷰내용": "다 모르겠고 역시 애플 너무 이쁩니다 무게는 다들 생각보다 무겁다고 하던데 써보니 그냥 그저 그렇고 그립감은 좀 아쉬운 편이긴한데 못 쓸만큼 불편하진 않습니다 아쉬운 정도에요 작아서 맥북 사용할시 밖에 휴대하고 다니기 되게 좋습니다 고민 중이라면 구매해서 한번 정돈 사용해보시는거 추천합니다 배터리도 생각보다 오래갑니다 5시간 정도 사용했을때 1퍼센트 정도 닳았네요 전 개인적으로 아주 만족스럽습니다 특히 디자인이요 ㅎㅎ"
    },
    {
        "작성일자": "2023.07.27",
        "평점": 5,
        "리뷰내용": "너무 예쁘지만,, 그립감은 별루!오래쓰면 손목아파요하지만 알면서도 사는거 아니겠어요..?ㅠㅡㅠ"
    },
    {
        "작성일자": "2022.07.22",
        "평점": 5,
        "리뷰내용": "아이패드 프로를 사용하다가 컴퓨터처럼 사용하고 싶어서 매직마우스를 구매했어요. 다른 저렴한 블루투스 마우스도 많았지만 깔맞춤하고 싶어서 가격대가 있었지만 샀는데 바로 페어링도 잘되고 디자인과 품질이 너무 좋네요. 컴퓨터 게이밍 마우스만 사용해서인지 높이가 낮아서 적응을 해야될거 같습니다. 제조일자도 최신이라 만족합니다."
    },
    {
        "작성일자": "2024.02.21",
        "평점": 5,
        "리뷰내용": "배송은 하루만에 바로 받았고 뽁뽁이 같은걸로 꼼꼼하게 포장해주셔서 안전하게 잘 받았어요맥북이랑 아이패드 사용할때 쓰려고 구매했는데 호환도 잘 되고 너무 좋아요애플 제품 사용하시는중이라면 강력추천합니다!"
    },
    {
        "작성일자": "2022.10.06",
        "평점": 5,
        "리뷰내용": "연결방법/마우스 바닥쪽 스위치 키고 박스에 들어있는 잭으로 맥북에 꼽았다 빼면 연결 끝!스크롤이 어떻게 내려가는건가했는데터치식으로 부드럽게 내려가더라구여 진짜 너무 이뿜ㅠㅠ무겁지도 않고 부드럽고 간지 뿜뿜맥에서 사과모양클릭-설정-마우스 에서커서 속도조절 우측마우스 등 설정변경이 됩니다!"
    },
    {
        "작성일자": "2023.03.19",
        "평점": 3,
        "리뷰내용": "그럭저럭 ~~! .. 그래도 애플이니까 .. 하는마음으로 품어봤는데 손목은 진짜 좀 조심해야 할 것 같아요 늘 로지텍에 특화되어있는 인간이라고 생각했는데 견뎌 ..  .하는 마음으로 쓰다보니 진짜 견뎌지더라고요 이게되네 ;; 그래도 트랙패드처럼 쓸수있는 모션이 있는게 점수를 주고요 너무 플랫한거에 디자인점수 플러스 +1 너무 플랫한거에 잡기힘든거에 -1 입니다 . 도합 0 이겠지만 .. 그래도 사람이 너무 야박하게 구면 되나요 ? 애플에 대한 애정으로 삼점드립니다"
    },
    {
        "작성일자": "2022.08.16",
        "평점": 5,
        "리뷰내용": "애플 제품중에서도 호불호가 갈린다는 매직마우스!블루투스 마우스가 너무너무 필요한데 로지텍 제품과 정말 고민많이했지만, 애플 매직마우스로 구매하게 되었어요!그립감도 그렇게 나쁘지 않고, 제스처나 클릭도 불편하진 않았어요!인체공학적인 면을 생각하여 만들어진 제품보다는 확실히 불편한 것은 맞지만, 사용하지 못할 정도로 불편하거나 신경쓰이지는 않습니다! 무엇보다 디자인이 너무 깔끔하고 예뻐서 만족해요☺️"
    },
    {
        "작성일자": "2022.12.14",
        "평점": 3,
        "리뷰내용": "생각보다 엄청 불편해요.트랙패드처럼 터치가 되는 마우스일거라고 생각하고 샀는데...트랙패드처럼 터치는 되는데 마우스 감도가 이상해서 못 쓰겠어요.감도를 최대로 올려도 감도가 너무 낮아서 움직임이 답답하고인터넷에 검색해서 터미널 명령어로 감도를 강제로 올려봤는데그래도 윈도우에서 쓰는 마우스만큼 섬세하게 안 움직여서 편집할때 쓰면 답답해서 결국 트랙패드 쓰게되네요.괜히산거 같아서 엄청 후회돼요..."
    },
    {
        "작성일자": "2024.02.27",
        "평점": 5,
        "리뷰내용": "이번에 맥북을 구입하면서 같이 구입하게 된 마우스입니다. 윈도우만 써오다가 애플이 만든 마우스는 처음 써보거든요1. 그립감이 생각보다 괜찮다손에 착 감기는게 굉장히 만족스럽습니다.2. 역시 애플다운 디자인다들 아시죠? 애플만의 감성있는 디자인.. 딱 그런 느낌입니다3. 가격만 어떻게 좀..가격만 좀 내리면 진짜 만족스러울 것 같아요!"
    },
    {
        "작성일자": "2024.07.05",
        "평점": 4,
        "리뷰내용": "역시 구형(건전지)보단 충전식이라 가벼워요.디자인은 같아요."
    },
    {
        "작성일자": "2022.07.11",
        "평점": 5,
        "리뷰내용": "호호.. 맥북 저렴하게 샀다고 좋아하며..비싼 매직마우스 구매^^..그래도 만족스러운 애플 로고 그려진 마우스 입니다..ㅎㅎ맥북+일반 마우스 사용하시던 분이라면쪼금 불편할 수는 있으나맥북만 사용하던 분이라면매직 마우스 생기면 진짜 편하고 좋으실 거예요..(제가 그랬거든요…)한 2-3주 적응 하다보면세상 어떤 마우스보다 편한 기적 ㅠ3ㅠ앱등이 기준 최고의 마우스입니다.앱등이에게 강추!"
    },
    {
        "작성일자": "2023.08.15",
        "평점": 5,
        "리뷰내용": "신랑 선물로 구매했어요~미리 구매해서 뒀다가 날짜맞춰서 줬는데, 새상품을 구매했는데 개봉해보니 사용감이 있어보이더라구요;;상단부분에 기스도있고, 아래 고무패킹부분은 좀 닳아있더라구요;; 리퍼제품이였던 건지ㅜㅜ암튼 교환요청해서 8일만에 다시 받았는데, 다시받은 상품은 괜찮았어요~ 원하는 날 선물을 제대로 못해서 아쉬웠지만, 잘 교환처리 해주셔서 다행이였어요~신랑도 만족해했습니다^^"
    },
    {
        "작성일자": "2022.07.17",
        "평점": 5,
        "리뷰내용": "애플은 역시 애플을 써야하네요. 다른 마우스 쓰다가 이거 쓰니가 악명높은 그립감 빼고는 만족스럽네요다만, 상판을 누르지 않고 터치하는 것 만으로도 클릭이 되면 좋겠는데, 기본 설정에서는 불가한게 아쉽네요. 써드파티 앱을 깔아야 할지 고민중입니다. 이거 두 가지만 빼면 역시 맥을 쓰기엔 더없이 편리한 제품이네요ㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡ그립에 익숙해 질수록 효율이 기하급수적으로 오르네요. 매직트랙패드 보다 전 이게 더 마음에 듭니다!"
    },
    {
        "작성일자": "2023.03.15",
        "평점": 5,
        "리뷰내용": "맥북사용자고 포토샵 일러스트 엑셀 횡축 많이 써요. 매직마우스 1 8년? 10년? 초창기부터 계속 쓰다가 얼마전에 명을 다해서 바로 매직마우스2샀습니다. 본체가 낮아서 손목 나갈 수 있지만 휴대성 횡축 제스처 이런건 진짜 포기 못하겠더라고요. 손목때문에 작년여름에 로지텍 리프트 버티컬 마우스도 7만원 넘게 주고 샀는데 제손엔 매직마우스가 최곱니다. 흑흑돈이 아깝지 않아요"
    },
    {
        "작성일자": "2023.06.04",
        "평점": 5,
        "리뷰내용": "맥북에도 짝이 있듯이 맥북전용마우스가 필요하다 느껴 냉큼 구매역시 애플이라 그런지 디자인은 진짜 따봉을 줄수밖에 없는 퀄리티 단점은 크기가 일반마우스보다 살짝 작아서 그립감이 약간 부담스러웠음"
    },
    {
        "작성일자": "2024.04.13",
        "평점": 5,
        "리뷰내용": "배송은 로켓으로 당연히 빠르고 포장도 넉넉한 공간에 안전하게 배송. 로 ^^ 사용했는데 프로그램에 따라 멈춤 현상이 많아 구입하게 되었는데 반응 빠르고 사용자 선택의 기능이 편리하니 좋습니다."
    },
    {
        "작성일자": "2022.10.01",
        "평점": 5,
        "리뷰내용": "#서론#애플에서 만든 최고의 마우스! 퀄리티도 좋고 반응성도 좋았어요!#리뷰에 대한 마음#제가 최종 결정을 도와드리고 싶은 마음을 갖고 있어요. 저도 많은 분들의 리뷰를 보고 도움을 받았기 때문에요. 저도 다른분들께 제 생각을 공유해 드리고 싶어요. 최대한 장점과 단점 위주로 느낀 팩트를 정리해 보았어요. 도움이 되셨다면 '도움이 돼요' 버튼을 눌러 주시기를 부탁드려요. 작은 표시가 제게는 큰 힘이 돼요. 감사합니다. :)"
    },
    {
        "작성일자": "2023.10.14",
        "평점": 5,
        "리뷰내용": "➡️ 실사용 후기입니다!매직마우스1 사용하다가더이상 건전지 지옥에 빠지고 싶지 않아매직마우스2로 구매했습니다 :-)제품디자인이나 내구성은이미 사용해봐서 좋다는걸 알고요그립감이나 장시간 사용이 아쉬운 부분은 있지만원래 잘 사용하던 제춤이라큰 불편함은 없을 것 같습니다! 좋은 제품으로 잘 받았습니다"
    },
    {
        "작성일자": "2024.06.23",
        "평점": 5,
        "리뷰내용": "매직 마우스첨인데 이쁘고 잘 호환되서 너무 편해여"
    },
    {
        "작성일자": "2024.04.16",
        "평점": 2,
        "리뷰내용": "아이맥 아이패드 애플워치 아이폰 맥북 매직 키보드 매직 트랙패드 쓰는 진성 앱등이라 마우스 못참지 하고 질렀는데 하루 쓰고 손목이 아파서 바아로 트랙패드랑 일반 마우스로 갈아탐 디자인에 홀려서 안좋다는 후기 흐린눈하고 샀는데 걍 트랙패드 사던지 일반 마우스나 버티컬쓰십쇼 본인 개발자라 마우스 생각보다 많이 안쓰는데도 손목 아팠는데 마우스 많이 쓰는 업종이면 하.....예쁘긴함그게 다임 ㅎㅎ 당근에서 사서 써보는걸 추천합니다 새제품이 넘치는데는 이유가잇음 ㅎㅎ"
    },
    {
        "작성일자": "2022.04.24",
        "평점": 5,
        "리뷰내용": "각각의 특성이 있어서 사용하는 재미가 있습니다. 전반적이 사용은 트랙패드가 좋지만, 세밀한 사용에서는 마우스가 압도적이네요. 두 입력도구의 적절한 사용이 맥 사용에 좋을 듯 합니다."
    },
    {
        "작성일자": "2022.07.10",
        "평점": 5,
        "리뷰내용": "매직마우스2에 비해 정말 감도가 더 높아진거 같아서 좋네요.맥북 사면서 같이 삿는데 역시 맥북에도 마우스는 있으야 좋네요 만족합니다. 비싸긴하지만.."
    },
    {
        "작성일자": "2021.11.27",
        "평점": 5,
        "리뷰내용": "저는 극호입니다.극호이려면 첫 번째로 얇은 마우스가 적응이 된 분 ( 저는 그 전에도 마이크로소프트 디자이 마우스를 써서 적응이 잘 되었습니다. )두 번째로 Better touch tool 앱 깔아서 제스처 설정하고 익숙해지는 것이 필수에요.!위 두 부분 중 한 가지라도 충족 안 될것 같으시면 돈 조금 더 주고 트랙패드나 아니면 조금 더 싼 로지텍 mx anywhere 2s 추천드립니다.!"
    },
    {
        "작성일자": "2023.06.14",
        "평점": 5,
        "리뷰내용": "구매가격: 91,030맥북은 간단한 작업만 해서 일반 마우스 쓰거나 안쓰거나 참고 참다 할인할때 매직마우스 질렀어요. 노트북이 스페이스그레이 색이라 블랙으로 샀는데 블랙이 화이트보다 더 비싸더라구요~ 근데 막상 쓰다보니 할인 많이 하면 화이트 사도 될거 같아요 ㅋㅋ  생각보다 엄청 편하진 않아서 쓰다 말다 하네요!"
    },
    {
        "작성일자": "2023.06.24",
        "평점": 5,
        "리뷰내용": "맥북 사용자입니다~ 솔직히... 매직마우스, 돈낭비라 생각해서 안쓰고 있었습니다~맥북을 본체로, led tv를 모니터로 하면서... 싸구려 무선 키보드 마우스 세트를 사용했었습니다~근데.. 역시 싼게 비지떡~ 블루투스인데... 수시로 연결 손실... ㅡㅡ;짜증나서... 결국 매직마우스를 써보기로 했는데... 역시 돈값을 하는 것 같군요~~~ 물론 몇개월은 써봐야겠지만요~~그냥 돈 있으면 좋은거 사는게 맞네요~~~"
    },
    {
        "작성일자": "2023.01.07",
        "평점": 3,
        "리뷰내용": "진짜 다 좋은데 기스가 너무 나요. 전 바로 쓰자마자 난거 같아요. 전 손톱도 짧은 편이고 기스 난거 보고 조심히 쓴다고 해서 썼는데 진짜 많이 났어요 위에서 보면 파진거 같은데 옆에서 보면 아니더라구요^^ 근데 진짜 기스 많이, 자주 나요그리고 패드 하단에 있는 앱들을 클릭하면 사라지기도 하고 자꾸 화면 편집할때 처럼 그렇게 되는데 짜증나요 설명서도 영어, 중국어여서 못알아 보겠네요"
    },
    {
        "작성일자": "2023.12.28",
        "평점": 5,
        "리뷰내용": "매직마우스 익숙하신 분들은 다른 대체제가 없죠. 흰색 쓰다가 이번에 갈아탔는데 비싼거 빼고 다 좋습니다"
    },
    {
        "작성일자": "2023.12.26",
        "평점": 5,
        "리뷰내용": "맥북에 매번 연결포트로 일반 마우스 쓰려니 귀찮아서,큰맘먹고 구입.흰색은 8만대인데,제 맥북이 어두운 색이라서 비싸도 십만대 블랙으로 구입.마우스패드로도 훌륭하지만 가끔 손이 아파서 마우스와 병행하려해요.둘다 있음 좋은것...돈이 좋은것...슬프다는것.."
    },
    {
        "작성일자": "2022.12.13",
        "평점": 5,
        "리뷰내용": "현업 디자인 사무소 용도로 구입했습니다.'트랙패드' 와는 방향성이 틀린 제품으로, 세밀한 그래픽 작업에 있어 대체할 품목이 없을 만큼 좋습니다. 파지 방법만 제대로 익숙해 진다면, 굉장히 편리하게 사용할 수 있는 제품입니다.고속 포인트 이동이나 일상적인 작업용에 있어선 '트랙패드'가 더 좋은 선택 일겁니다."
    },
    {
        "작성일자": "2022.12.31",
        "평점": 3,
        "리뷰내용": "예뻐요. 예쁩니다.  제가 현재 윈도우에 쓰고 있는데 스크롤이 안되는 현상이 자주 생겨서 하자상품인가해서 검색해봤더니 이 마우스자체가 가진 고질적 문제더군요.  설정 만져주는 해결법으론 해결이 안되서 여튼 여러테스트 끝에 애플 악세서리를 서포트해주는 프로그램을 설치한 후 그 현상은 없어졌는데요.  이 문제 때문에 며칠을 하얗게 불태웠네요."
    },
    {
        "작성일자": "2023.01.24",
        "평점": 5,
        "리뷰내용": "예전 맥북사용자들의 필수템인 매직마우스를 맥북에어와 함께 구매 하였는데, 요즘 트랙패드가 워낙 잘 나와서 그런지 현재는 둘다 사용중입니다. 좀 더 활용 해봐야 할꺼 같습니다. 블랙이 새로 나와서 그런지 화이트가 저렴하여 그냥 화이트 구매 하였습니다."
    },
    {
        "작성일자": "2022.06.01",
        "평점": 5,
        "리뷰내용": "USB 허브 구입해서 마우스를 연결했는데, 포트가 2개다보니 외장하드 등 여러개를 동시에 쓰기 어려워 블루투스가 가능한 매직 마우스 구매했습니다. 카드 청구 할인까지 받아서 저렴하게 구매했고, 아주 만족합니다. 제스쳐로 뒤로가기 줌인/아웃등 편하게 사용할 수 있어서 넘 마음에 들어요."
    },
    {
        "작성일자": "2023.03.20",
        "평점": 4,
        "리뷰내용": "깔끔하고 좋아요. 간지도 나고요. 근데 전에 다른 마우스 사용자는 높이가 낮아 꽤 불편할수도 있어요."
    },
    {
        "작성일자": "2024.05.12",
        "평점": 5,
        "리뷰내용": "원하는 정품 제품이 정상적으로 빠르게 배송되어서 필요한 작업을 잘 할 수 있었습니다. 감사합니다."
    },
    {
        "작성일자": "2022.07.18",
        "평점": 5,
        "리뷰내용": "집에서 주식용으로 사용하려고 아이패드프로5세대매직키보드까지 구성해서 주문했다가 터치패드로만은불편한감이 있어서 매직마우스까지 추가 구입했습니다결과는 대만족! 그립감은 좀 별루지만 마우스자체 터치+제스쳐로마우스 클릭없이 사용할수 있는 부분이 너무 좋네요!"
    },
    {
        "작성일자": "2021.09.08",
        "평점": 5,
        "리뷰내용": "원래 매직마우스 제일 큰 단점이 감도가 너무너무 이상해서 적응하기 힘들었습니다근데 이번년도 모델은 감도가 그냥 윈도우 마우스 감도랑 같습니다 ㅋㅋㅋㅋ 너무 시원시원하네요 최대로 올려놨던 감도 낮췄네요너무 좋아서 오래 쓰려고 실리콘 필름 붙였어요"
    },
    {
        "작성일자": "2022.06.05",
        "평점": 5,
        "리뷰내용": "리뷰가 대부분 이쁜 쓰레기라고 해서 걱정반으로 구매했는데 쓰레기까지는 아니네요! 맥북에 바로 연결되길래 설정 바로 변경했어요. 속도라던지 확대축소나 원터치 키같은거요. 저한테 맞게 하니까 쓰기 넘 편하던데요?? 잘 산 것 같아요!"
    },
    {
        "작성일자": "2024.05.20",
        "평점": 5,
        "리뷰내용": "1.디자인디자인은 최고기능은 익숙해지는데 꽤 걸리네요"
    },
    {
        "작성일자": "2023.11.18",
        "평점": 1,
        "리뷰내용": "첫째 마우스가 너무 작아 손이 전체를 덮어 사용시 마우스가 보이지 않는다. 둘째 충전 단자가 하단에 있어서 충전하면서 사용 불가 셋째 마우스가 크기 대비해 너무 무거워 사용 하다 가끔 들 일 생기는데 이때 불편.넷째 디테일한 선택 기능들이 없다.쿠팡 할인 가격도 너무 세다.귀찮아서 그냥 쓰는데 다시는 사고 싶지 않은 제품이라는 생각이 든다."
    },
    {
        "작성일자": "2024.03.22",
        "평점": 5,
        "리뷰내용": "맥북이 블랙이라 같은 톤으로 구입했는데, 상당히 잘 어울리네요.그립감도 좋고 터치감도 아주 좋습니다."
    },
    {
        "작성일자": "2023.03.04",
        "평점": 5,
        "리뷰내용": "맥북과 딱 어울리네요. 제스처가 되는 것도 좋고 감도도 좋네요. 그립감은 역시 파지법에 따라 다르다는..."
    },
    {
        "작성일자": "2023.12.02",
        "평점": 5,
        "리뷰내용": "매우 만족스럽습니다. 페어링도 잘 되고 디자인도 예쁘고 잘 샀네요!"
    },
    {
        "작성일자": "2022.08.17",
        "평점": 5,
        "리뷰내용": "다른 마우스 써보려고했는데 맥호환성이 그닥이라 친구한테 빌려서 써보고 바로 구매했어요!!"
    },
    {
        "작성일자": "2022.08.15",
        "평점": 5,
        "리뷰내용": "패드만 쓰려고 했지만 마우스에 비해 빠르지 못하고 우클릭 같은게 잘 안되서 구입했는데 우클릭도 되고 좋네요. 마우 위에도 작은 패드라 모션기능이 있는게 나름 편리하네요. 단점은 너무 납작하고 마우스 대각선으로 다 이동시킬려면 란번찍 들었다 놓고 움직이는게 불쳔하네요. 구래도 간지 나니까 먁에는.필템."
    },
    {
        "작성일자": "2024.02.24",
        "평점": 5,
        "리뷰내용": "가격이 착하진 않지만 일반 다른 브랜드 저렴한 마우스 사용하기보다는 그립감도 좋고 온통 터치로만 되는 애플 마우스 너무 만족합니다.많이 고민하지 않고 구매했어요.디자인은 진짜 따라올게 없네요!!!!!!"
    },
    {
        "작성일자": "2023.09.26",
        "평점": 5,
        "리뷰내용": "높이가 낮은것이 불편함을 초래하지만 생각보다 편하고 스와이프 기능이 예상외로 유익하네요.트랙패드 만큼은 아니어도 마우스로 가능하니 편리합니다.이래 저래 호불호 많다는 말이 있지만 생각외도 편리하고 만족 합니다."
    },
    {
        "작성일자": "2021.11.19",
        "평점": 2,
        "리뷰내용": "구린거 알고 샀고 단지 얇아서 샀어요 외부용으로 쓸거라 가방에 넣으려고.역시나 관상용일뿐 기본 성능은 로지텍이나 레이저 발톱의 떼만큼도 못됩니다.쓰던 매직트랙패드나 써야지 감도, 미세움직임, 딜레이, 그립, 무게 다 구리네요ㅋ횡스크롤 그까이꺼 싸구려 일반마우스도 스크롤키 좌우되는거 겁나많음"
    },
    {
        "작성일자": "2022.10.23",
        "평점": 5,
        "리뷰내용": "맥 에어에 사용하려고 구매하였습니다.저는 매직마우스를 써봐서 대충 느낌을 대충 알고 구매하였는데혹시 처음 구매하시는 분들은 한번 매장이나 그런데 가서체험해보고 구매하시길 바랍니다."
    },
    {
        "작성일자": "2024.02.02",
        "평점": 5,
        "리뷰내용": "기분이 좋습니다.사용하고 싶었는데.. 구매후 아주 만족 합니다.디자인이 아주 훌륭하네요.아주 정성스럽게 사용해 보도록 하겠습니다.감사합니다."
    },
    {
        "작성일자": "2023.06.18",
        "평점": 5,
        "리뷰내용": "다른데서 매직마우스를 썼었을때 감도조절이 너무 아쉽다고 생각했는데맥북설정에서 감도를 그냥 최대로 올리니 전혀 감도에 대한 불편함이 없고 사길 정말 잘했다는 생각이 듭니다. 마우스하나로 타자말고 웬만한 화면넘기기라던지 컨트롤이 다 되니까 정말 편합니다. 색은 역시 화이트.."
    },
    {
        "작성일자": "2021.11.10",
        "평점": 2,
        "리뷰내용": "하 솔직히 간지때문에 샀지 그냥 그렇다 제발 사지마세요.. 걍 돈지랄 사과농장 차렸을 뿐 정말 구림ㅠ"
    },
    {
        "작성일자": "2024.03.15",
        "평점": 5,
        "리뷰내용": "다들 매직마우스 불편하지 않냐고 하는데저는 오히려 납작해서 편한것같아요. 손바닥을 바닥에 붙이다시피해서 쓱쓱 쓰니까 너무 편하네요.. 내돈내산.. ㅎ"
    },
    {
        "작성일자": "2021.09.23",
        "평점": 5,
        "리뷰내용": "제품이 2021년하고 기본 매직마우스 2 있길래 생산일자만 차이는줄 알고 처음에 조금 더 싼 기본 담았다가 2021이 충전 usb가아닌 c타입이라 바로 맥북본체에 꽂을수있고 클릭도 터치가아니라 그냥 딸깍 누르는 기본 마우스로 바뀌어서 이 제품으로 너무 잘샀어요"
    },
    {
        "작성일자": "2021.10.27",
        "평점": 5,
        "리뷰내용": "포토샵이든 영상이든 횡스크롤 있고없고 차이가 엄청 크죠작업하시는분들은 다 공감하실 것 같은데 아무튼 그 용도로는 너무 적합한데 손이 좀 아픔... 익숙해져야 할 문제일듯 며칠 지나니까 슬슬 손에도 익네요"
    },
    {
        "작성일자": "2021.10.24",
        "평점": 5,
        "리뷰내용": "C-Type충전이 바로 연결되서 좋네요 역시 가볍고, 이쁘고!!!"
    },
    {
        "작성일자": "2023.11.17",
        "평점": 5,
        "리뷰내용": "가볍고 작고 디자인 이쁘고 휴대성 좋고 부드럽고 클릭감 좋은데디자인 이건 잇@빠이 선넘었지 팀쿡아 배에 충전기 꽂는게 맞나 싶다 디자인 보는분들은 바로구매허시고 손목이 사라지기싫은분들은 다른 제품 이용허세요"
    },
    {
        "작성일자": "2022.04.10",
        "평점": 4,
        "리뷰내용": "1차구매 환불신청2차구매 재시도2차구매제품 외관코스메틱이슈 큰문제없는제품받음동일제품을 환불하고 재구매로인해코스메틱이슈가 마우스에도 존재한다는게 아쉽네요번거롭게 두번결제해서 별하나뺍니다"
    },
    {
        "작성일자": "2022.10.20",
        "평점": 5,
        "리뷰내용": "전 노트북 쓸 때 마우스 쓰는 걸 선호해서 이전에 그램에서 맥북으로 교체하면서 같이 샀는데, 이상하게...ㅎㅎ 마우스는 손이 잘 안가네요. 아마 그립감이나 터치감은 적응이 필요해서 그런 것 같아요. 이 점 참고하셔서 구매하시면 좋을 것 같아요."
    },
    {
        "작성일자": "2023.09.26",
        "평점": 5,
        "리뷰내용": "이 맥 마우스 의 영롱한 빛깔은 화이트보다 블랙에서 더 사치스럽게 빛나며 내가 뭔가를 하는 사람이구나 라는 착각을 일으키게 한다 덕분에 나는 거장의 디자이너가 되어 작업에 집중할 수가 있다 부디 나와 함께 오래 하길 바란다"
    },
    {
        "작성일자": "2022.10.04",
        "평점": 5,
        "리뷰내용": "워낙 사용감이 불편하다는 말들이 많아서 망설였는데조금 쓰다보니 오히려 저한테는 더 잘 맞습니다.마우스 잡는 손 모양을 약간 달걀 움켜쥐는 모양으로 하면그 다음부턴 신세계로 입장합니다.처음 써보는데도 매직마우스 편하네요."
    },
    {
        "작성일자": "2024.02.28",
        "평점": 5,
        "리뷰내용": "맥북에어를 샀는데 편리한 작업을 위해 매직마우스도 함께 구입하였습니다. ^^"
    },
    {
        "작성일자": "2023.09.17",
        "평점": 4,
        "리뷰내용": "애플 마우스 역시 블랙 예쁘고 간지가 납니다. 살짝 낮고 기존 마우스들보다적응이 덜되서 불편하다고 생각도 들지만 금방 적응하겠지요.마음에듭니다. 굿"
    },
    {
        "작성일자": "2023.04.21",
        "평점": 5,
        "리뷰내용": "맥미니를 구매하게 되면서 어쩔 수 없이 필요해서 구매하게 되었습니다. 생각보다 불편하지 않고 제 손엔 잘 맞습니다. 휠이 없어서 오히려 사용에 있어 편하게 느껴지는 부분도 있고요. 비싼맘큼 제 값 하길 바라봅니다."
    },
    {
        "작성일자": "2022.08.23",
        "평점": 5,
        "리뷰내용": "맥북이랑 같이 사용하려고 구매했어요가격이 사익해서 고민했지만 타 브랜드보다 좋은 평이 많아 바로 겟!충전하는것도 어렵지 않고 무엇보다 이뻐요!!성능은 뭐 말해뭐해죠한번 충전하면 2달은 가는거같아요 만족합니다"
    },
    {
        "작성일자": "2023.06.21",
        "평점": 3,
        "리뷰내용": "맥북을 구매한 김에 애플 마우스가 디자인이 정말 예뻐서 구매했습니다. 그런데 생각보다 그립감이 조금 불편하고 아직 익숙하지 않아서 인지 어색합니다. 그래도 적응 되면 괜찮을 듯 합니다. 실물 디자인은 역시 예쁩니닿ㅎㅎ"
    },
    {
        "작성일자": "2024.01.24",
        "평점": 5,
        "리뷰내용": "제품도 퍼펙합니다. 작년 10월 생산 제품으로..짱짱합니다. 10년 이상 이 매직 마우스를 써오고 있는데 충전식은 처음이에요. 잘 되겠죠? ㅎㅎ"
    },
    {
        "작성일자": "2023.11.13",
        "평점": 5,
        "리뷰내용": "저 매직마우스 이게 3번째 주문입니다.하나는 데스크탑, 하나는 노트북, 그리고 이번거는 사무실용입니다.윈도우에도 간단한 프로그램만 설치하면 사용할 수 있어아주 만족스럽습니다."
    },
    {
        "작성일자": "2022.09.20",
        "평점": 5,
        "리뷰내용": "맥북 구입하면서 함께 구입했어요!! 마침 할인도 되고 좋은가격에 구매했네요 : )매직마우스 처음 써보는데 잘 되고 너무 좋아요ㅎㅎ특히 역시 애플답게 디자인 미쳤구요..!! 짱 예뻐용소중하게 다뤄서 오래 써야겠어요>.<"
    },
    {
        "작성일자": "2022.08.05",
        "평점": 5,
        "리뷰내용": "다른 마우스는 좌우 스크롤이 자유롭게 되지 않아 너무 불편했는데 정말 너무 편하네요. 다만 게임용으로는 정말 별로니 게이밍 마우스는 따로 쓰는게 좋겠어요. 사무, 디자인 작업에는 최고입니다.."
    },
    {
        "작성일자": "2023.12.29",
        "평점": 5,
        "리뷰내용": "원래도 사용하고잇엇는데 그건 건저지들어가던모델이엿어요10년정도쓰다가 고장이나서 새로 충전식으로구매했어요아담하고 조용해요"
    },
    {
        "작성일자": "2023.04.28",
        "평점": 5,
        "리뷰내용": "문서읽을때 이동 및 확대 편하게 하려고 매직트랙패드도 별도 구매했었는데 매직마우스기 더 맞는거 같아요기대이상이에요"
    },
    {
        "작성일자": "2023.04.23",
        "평점": 5,
        "리뷰내용": "트랙패드도 있지만 마우스의 노예라 극복못하고 마우스 망가진김에 트랙패드랑 깔맞춤했어요. 마음에 들어요. 역시 블랙간지"
    },
    {
        "작성일자": "2023.02.08",
        "평점": 5,
        "리뷰내용": "트랙패드 편하긴 한데 아직 마우스 쓰는 게 더 편해서 구매했습니다 일반 게이밍 마우스보다 감도라던지 클릭감이 더 좋지는 않아요 트랙패드 익숙하면 편하긴 하네요"
    },
    {
        "작성일자": "2022.08.04",
        "평점": 4,
        "리뷰내용": "적응이 어색하더라도 왜 트랙패드로 가라 하는지 알겠네요.기존 마우스 쓰는 느낌으로 사용하기에는 어렵고길게 잡아서 마우스 중앙부분을 클릭하는 느낌으로 새로 그립을 잡아야 조금 편합니다."
    },
    {
        "작성일자": "2022.12.24",
        "평점": 5,
        "리뷰내용": "불편하다는 후기가 많았는데 저는 편하게쓰고있어요 좌우스크롤이 신기하네요 근데 마우스 치고는 좀 무거운편이긴한것같아요 그래두 이쁨 ㅎㅎ"
    },
    {
        "작성일자": "2022.11.21",
        "평점": 5,
        "리뷰내용": "아내 선물로 샀어요.윈도우 노트북이 익숙한 아내라 트랙패드가 익숙하지 않을 것 같아서마우스도 같이 샀어요.마우스 위에서도 제스쳐가 되는게 엄청 신기하네요."
    },
    {
        "작성일자": "2024.01.22",
        "평점": 5,
        "리뷰내용": "당근에서 매직마우스1 사고 계속 배터리 갈아끼우고 배터리 사는게 귀찮아서 2샀는데 아이패드랑 연동되서 좋음"
    },
    {
        "작성일자": "2021.10.22",
        "평점": 5,
        "리뷰내용": "같은 2세대인데 가격 할인하는 제품은 이전 제품입니다. 이 제품이 2021년 리뉴얼해서 다시 나온 거예요. 기존보다 인식 빨라지고 동봉된 케이블이 C타입입니다"
    },
    {
        "작성일자": "2022.08.12",
        "평점": 5,
        "리뷰내용": "트랙패드 대체도 가능한 수준이고 스크롤 상하 방향이 일반 마우스랑 달라서 잠시 혼돈이었지만, 결과적으로는 이거 요물이네요. 디자인도 디자인이지만 활용성이나 편의성은 인정 또 인정."
    },
    {
        "작성일자": "2022.06.07",
        "평점": 5,
        "리뷰내용": "솔직히 애플 마우스여서 사봤음일반 윈도우 R사 L사 주로 사용 했던 편이였음그립감도 괜찮고 맥북 호환도 좋아서 나름 행복하게 사용하는 중 입니다 7일차인데 불만 사항 없이 잘 쓰는중"
    },
    {
        "작성일자": "2021.10.14",
        "평점": 5,
        "리뷰내용": "너무 예뻐서 후회 없습니다. 매직마우스2 후기 보고 걱정했었는데, 몇 천원 더 주고 2021매직마우스로 구매 잘 한거 같아요 편해요"
    },
    {
        "작성일자": "2023.07.25",
        "평점": 5,
        "리뷰내용": "물리휠이 없는 점은 편하나 그립감은 장시간 사용시 손에 힘이 들어가서 전용 커버를 사야 할 거 같아요"
    },
    {
        "작성일자": "2023.07.18",
        "평점": 5,
        "리뷰내용": "맥북사면서 고민하다가 구매했어요!어쨌든 맥에는 맥이 좋을 것 같아서요 ㅎ한달정도 사용했는데 쓰는데 크게 불편하지도 않고 생각보다 맥북패드로 많이 쓰게되네요"
    },
    {
        "작성일자": "2024.03.03",
        "평점": 1,
        "리뷰내용": "매직마우스를 표현하는 대중적인 그표현예쁜쓰레기 딱 정확한 표현인거 같습니다.사기전으로 돌아간다면MX마우스를 사겠습니다.애플제품 산것중에 후회하는것을 꼽으라면주저없이 매직마우스를 선택하겠습니다."
    },
    {
        "작성일자": "2022.09.23",
        "평점": 5,
        "리뷰내용": "노트북을 받침대 위에 놓고 사용하려고 구입했는데 편하네요.손목 불편한 건 사용하다 보면 적응할 것 같고,제품 자체가 만족스러워 btt를 깔아서 써 볼까 고민 중입니다."
    },
    {
        "작성일자": "2023.05.12",
        "평점": 5,
        "리뷰내용": "13핑민희 한테도 전혀 밀리지 않는 외관으로 예쁘니까 별이 다섯개 ☆☆☆☆☆여러분들 예쁘면 장땡 입니다 쿄쿄쿄쿄쿄쿄"
    },
    {
        "작성일자": "2023.03.14",
        "평점": 5,
        "리뷰내용": "남친 생일선물로 보내줬는데 너무 좋아하네요. 그립감도 좋다고하고 디자인도 이쁘다고 하네요. 아침에 주문해서 그날 저녁12시조금 넘어서 받으니 딱 생일이네요."
    },
    {
        "작성일자": "2022.08.19",
        "평점": 5,
        "리뷰내용": "충전할때 불이 안들어와서 고장인줄 알고 놀랬는데 리뷰 찾아보니 원래 그런거였다고..뒤집어서 충전하는건 불편해요충전하는동안 사용도 못하고그것빼곤 다좋아요"
    },
    {
        "작성일자": "2023.01.19",
        "평점": 5,
        "리뷰내용": "마우스도 배워야 하는 시대인 세상이네요ㅠ 흑흑째꾸만게 가격은 사악해도 귀엽고 예쁘면 된거겠죠..?"
    },
    {
        "작성일자": "2023.01.04",
        "평점": 5,
        "리뷰내용": "디자인할때는 당연히 불편한 그립감이긴하지만 예뻐서 샀어요 아주 마음에들어용"
    },
    {
        "작성일자": "2023.05.06",
        "평점": 5,
        "리뷰내용": "제조년월이 좀 됬지만 괜찮네요 신형으로 만족해요"
    },
    {
        "작성일자": "2022.06.17",
        "평점": 5,
        "리뷰내용": "배송도 뽁뽁이에 잘 왔구( 물론 박스에는 아니지만)그립감 전 좋아요 디자인 예쁘고 삶의 질 향상~ 만족"
    },
    {
        "작성일자": "2022.06.06",
        "평점": 5,
        "리뷰내용": "다른 블루투스 마우스 썼지만 역시 애플에는 매직마우스네요 클릭감도 좋고"
    },
    {
        "작성일자": "2022.12.12",
        "평점": 5,
        "리뷰내용": "맥북프로에는 역시,.. 매직마우스로 맞춰줘야죠.. ㅎㅎ납작해서 불편해욬ㅋㅋㅋ큐ㅠㅠㅠㅠㅠㅠ"
    },
    {
        "작성일자": "2022.07.26",
        "평점": 4,
        "리뷰내용": "애플마우스는 처음 사용해보는데나쁘지않아요.저는 마우스쓸일많이 없지만맥북사면서 같이구매"
    },
    {
        "작성일자": "2021.10.24",
        "평점": 5,
        "리뷰내용": "어디서 이런 마우스를 쓸 수 있다고 그냥 사그리고 매직마우스를 느껴봐! ( 맥북은 딱히 필요없습니다. 패드 제스처가 넘  좋아서일반 마우스 쓰세용 )"
    },
    {
        "작성일자": "2023.09.29",
        "평점": 5,
        "리뷰내용": "딸램 맥북 구입하면서 같이 구매했네요 굿^^스페이스그레이에 검은색 살까 고민했는데조금이라도 저렴한 화이트 구입했어요 ^^"
    },
    {
        "작성일자": "2023.09.02",
        "평점": 5,
        "리뷰내용": "집에 흰색 두개랑 검정 하나 이렇게 있는데흰색보다 검정이 더 클릭할때 가벼워요제 취향엔 깜장이가 더 좋네요"
    },
    {
        "작성일자": "2023.02.23",
        "평점": 5,
        "리뷰내용": "왜 애플인지 알겠다.가볍고 디자인이 이쁘다.자연을 신경을 썼다고 생각해야 하는지배터리를 교체하는 형식이 아니라 충전하는 형식이다."
    },
    {
        "작성일자": "2021.11.10",
        "평점": 5,
        "리뷰내용": "감도가 윈도우 감도가 되셨다는 리뷰가 있는데 그 정도는 아닌것 같고.. 블루투스 연결 반응속도는 정말 빠릅니다. 그냥 무난하게 좋습니다"
    },
    {
        "작성일자": "2023.04.09",
        "평점": 5,
        "리뷰내용": "제품은 아실테고중고거래로 구입금액과 비슷해요큰 차이라고 봅니다사기걱정,배송걱정,각종 문의등쿠팡이 최고네요"
    },
    {
        "작성일자": "2023.03.31",
        "평점": 5,
        "리뷰내용": "맥북과 함께 잘 사용하고 있습니다. 기스는 좀 잘 나는 편이어서 신경 쓰이시는 뷴들은, 위에 보호할 수 있는거 구매하시면 좋을 것 같아요."
    },
    {
        "작성일자": "2022.11.03",
        "평점": 4,
        "리뷰내용": "생각보다 사용법이 쉽지가 않아서, 지금 익숙해지려고 노력 중입니다. 즉각적인 사용성은 좀 떨어집니다."
    },
    {
        "작성일자": "2022.05.02",
        "평점": 5,
        "리뷰내용": "충전을 할때 뒤집에서 밑에다 꼽는다는 불편함이 있지만.예전에 배터리 교체하던 것 보다는 훨씬 낫습니다 :)"
    },
    {
        "작성일자": "2023.11.03",
        "평점": 5,
        "리뷰내용": "충전용이라 더욱 편할 것 같아요.일반노트북에 사용하는데 맥제품 아니어도 사용되어서 좋아요."
    },
    {
        "작성일자": "2023.08.21",
        "평점": 5,
        "리뷰내용": "딸아이가 너무좋다고 난리입니당ㅋ마우스가 너무이뻐요♡"
    },
    {
        "작성일자": "2023.02.20",
        "평점": 5,
        "리뷰내용": "트랙패드를 써오다가 마우스도 사용하고 싶어서 구매했어요ㅋㅋㅋ 만족합니다"
    },
    {
        "작성일자": "2023.04.26",
        "평점": 3,
        "리뷰내용": "키보드 fn     위아래키를 이용하지만..... 다른부분은 괜찮은것같아요.   마우스가 조금 무거운 편이에요."
    },
    {
        "작성일자": "2021.12.04",
        "평점": 5,
        "리뷰내용": "사과 농장 제품인데 뭔들 안좋을까여 진짜 너무 이뻐요 ㅠㅠ감사합니다"
    },
    {
        "작성일자": "2022.10.08",
        "평점": 5,
        "리뷰내용": "아이패드에 사용할거라 고민 많이했는데 사자마자 고민왜했나 싶음. 너무 편함. 제스처 익숙해지면 최고임"
    },
    {
        "작성일자": "2023.03.09",
        "평점": 5,
        "리뷰내용": "제품을 저렴하게 구입해서 만족하나 애플 마우스 처음 사용해보는데 불편해요.. ㅋㅋㅋㅋㅋ 적응하먄되겠지하는데 손에 잘 안익네요"
    },
    {
        "작성일자": "2023.05.10",
        "평점": 4,
        "리뷰내용": "하도 매직마우스 하길래 사봤습니다 네 그냥 저랑은 잘 안맞네여 전 윈도우에 너무 적응했나봅니다"
    },
    {
        "작성일자": "2022.11.10",
        "평점": 5,
        "리뷰내용": "빛억 비추면 마우스 투명플라스틱 부분에 기포가 가득.불량인지. 기능에는 상관없지만 왠지 가푸아닌지 의심 되기도"
    },
    {
        "작성일자": "2022.09.26",
        "평점": 5,
        "리뷰내용": "아주 잘 쓰고 있습니다 블루투스 기능이라 아주 맘에 들고 무게감은 있지만 아주 좋습니다"
    },
    {
        "작성일자": "2022.11.29",
        "평점": 5,
        "리뷰내용": "가격 저렴해서 너무 좋아요. 만들어진 날짜도 최근이라서 믿을만해요"
    },
    {
        "작성일자": "2022.09.22",
        "평점": 5,
        "리뷰내용": "남편이 조용히 노트북으로 취미 생활하라고 사줬어요사용이 아직 완전 익숙하진 않지만 편하고 좋아요"
    },
    {
        "작성일자": "2022.06.07",
        "평점": 4,
        "리뷰내용": "10년전에 쓰던 마우스와 외형은 거의 비슷하지만 블랙인점. 충전식인점. 외에 다른건 없는데 가격은 1.5배 ㅎㅎ"
    },
    {
        "작성일자": "2023.02.06",
        "평점": 5,
        "리뷰내용": "WOW! Received in less than 24 hours! SUPER! Thank you."
    },
    {
        "작성일자": "2022.11.20",
        "평점": 5,
        "리뷰내용": "원래 쓰던 제품이라 상품은 같고 제목과 다르게 2022년 4월 제조품으로 보내줍니다 참고하세요"
    },
    {
        "작성일자": "2022.07.21",
        "평점": 5,
        "리뷰내용": "일반마우스랑 다르게 생겨서 조작법 어려울 줄 알았는데 사용법 알고 조작법 익히니까 진짜 너무편함 ㅋㅋ"
    },
    {
        "작성일자": "2023.02.23",
        "평점": 4,
        "리뷰내용": "배터리를 바꿔넣는 매직마우스보다 충전용이라 더 편리하네요^^ 품질과 디자인은 명불허전입니다."
    },
    {
        "작성일자": "2023.03.02",
        "평점": 4,
        "리뷰내용": "유무선 겸용이라고 써 있어서 샀는데 충천 케이블이 아래에서 연결을 해야해서 불가능합니다;"
    },
    {
        "작성일자": "2021.11.20",
        "평점": 5,
        "리뷰내용": "디자인 예쁘고 반응속도도 빠르네요. 맥북프로랑 너무너무찰 어울리네요. 굿*1000"
    },
    {
        "작성일자": "2022.11.28",
        "평점": 5,
        "리뷰내용": "애플 말해 뭐합니까... 걍 겁나 좋습니다좀 많이 무거운 건 별로긴 한데 그립감이 좋아서... 용서가능"
    },
    {
        "작성일자": "2023.05.30",
        "평점": 5,
        "리뷰내용": "트랙패드 편하긴 한데 문서 다루려면 마우스가 더 편해요"
    },
    {
        "작성일자": "2023.01.12",
        "평점": 4,
        "리뷰내용": "애플 제품이나 디자인은 뛰어 나네요. 제품은 많이 사용안해봐서 성능은 잘 모르겠어요"
    },
    {
        "작성일자": "2022.12.20",
        "평점": 5,
        "리뷰내용": "ㅅ ㅅ 갓애플 갓디자인내 돈 뜯어가는 애플…그래도 좋다…."
    },
    {
        "작성일자": "2023.06.27",
        "평점": 5,
        "리뷰내용": "충전 단자 위치만 점 바꿔주면 더 좋았을텐데...그것 말곤 아주 좋아요"
    },
    {
        "작성일자": "2023.03.08",
        "평점": 5,
        "리뷰내용": "대학입학 선물로 사줬는데 정말 디자인 좋고 성능도 괜찮고 최고 입니다."
    },
    {
        "작성일자": "2023.03.01",
        "평점": 5,
        "리뷰내용": "오랜만에 마우스 블랙입니다. 그립감은 애플.. 좋진않아요. 이건 왜 못만들까요. ㅎㅎ"
    },
    {
        "작성일자": "2022.04.24",
        "평점": 5,
        "리뷰내용": "아직 적응중입니다.. 아직은 손가락이 편한단계 ㅎ언제쯤 적응될까요????"
    },
    {
        "작성일자": "2022.08.24",
        "평점": 5,
        "리뷰내용": "익숙해지는데 좀 걸릴듯 근데 확실히 이쁨 마우스없는것보단 편함"
    },
    {
        "작성일자": "2022.10.25",
        "평점": 4,
        "리뷰내용": "생각보다 무겁고 손바닥이 바닥에 많이 닿음 근데 디자인은 완전 예뻐영"
    },
    {
        "작성일자": "2022.05.10",
        "평점": 1,
        "리뷰내용": "이거 원래 클릭하는 부분이 헐거운 건가요? 헐거운것 같은 소리가 나서요"
    },
    {
        "작성일자": "2021.11.05",
        "평점": 4,
        "리뷰내용": "맥북이랑 쓰기 정말 편리합니다. 다만 상판 하판이 약간 유격이 있습니다."
    },
    {
        "작성일자": "2023.05.14",
        "평점": 5,
        "리뷰내용": "호불호갈리는 유명한 마우스계속 쓰면서 적응해야될듯"
    },
    {
        "작성일자": "2021.10.08",
        "평점": 5,
        "리뷰내용": "처음에는 불편하지만 적응되면 이만한 마우스가 없다"
    },
    {
        "작성일자": "2022.07.28",
        "평점": 3,
        "리뷰내용": "그립감...알고 구매한 거지만 진심 그립감 욕나옴"
    },
    {
        "작성일자": "2022.05.02",
        "평점": 5,
        "리뷰내용": "좋아요. 윈도우용도 이런 제품이 나왔으면 하는데...ㅠㅠ"
    },
    {
        "작성일자": "2022.11.07",
        "평점": 5,
        "리뷰내용": "맥용 마우스 너무 좋습니다 감사합니다"
    },
    {
        "작성일자": "2023.01.29",
        "평점": 5,
        "리뷰내용": "정품 마우스 맞아요!"
    },
    {
        "작성일자": "2024.03.22",
        "평점": 5,
        "리뷰내용": "터치감.그립감 .디자인 좋아요"
    },
    {
        "작성일자": "2023.05.16",
        "평점": 5,
        "리뷰내용": "충전식이라니!! 진작바꿀걸."
    },
    {
        "작성일자": "2023.04.22",
        "평점": 5,
        "리뷰내용": "3개째 입니다. 아주 좋아요."
    },
    {
        "작성일자": "2024.01.18",
        "평점": 5,
        "리뷰내용": "디자인 좋고 아주 편리해요"
    },
    {
        "작성일자": "2023.02.16",
        "평점": 5,
        "리뷰내용": "쓰기 편하고 좋음"
    },
    {
        "작성일자": "2022.10.25",
        "평점": 5,
        "리뷰내용": "굳 디자인 너무 이쁩니당"
    },
    {
        "작성일자": "2024.06.02",
        "평점": 5,
        "리뷰내용": "성능 디자인 모두 만족스러워요"
    },
    {
        "작성일자": "2023.05.30",
        "평점": 5,
        "리뷰내용": "좋아요"
    },
    {
        "작성일자": "2024.03.24",
        "평점": 5,
        "리뷰내용": "마우스 없이쓰다가 샀는데 애플감성좋네요"
    },
    {
        "작성일자": "2022.12.20",
        "평점": 5,
        "리뷰내용": "가격높은것 빼곤 다 괜찮네요"
    },
    {
        "작성일자": "2023.10.29",
        "평점": 5,
        "리뷰내용": "제스쳐가 필요할때 참 유용하죠!"
    },
    {
        "작성일자": "2023.06.21",
        "평점": 5,
        "리뷰내용": "좋아요 무거워요"
    },
    {
        "작성일자": "2022.01.03",
        "평점": 4,
        "리뷰내용": "좋습니다"
    },
    {
        "작성일자": "2024.09.18",
        "평점": 5,
        "리뷰내용": "곡선이 멋지고 슬림합니다"
    },
    {
        "작성일자": "2022.05.16",
        "평점": 5,
        "리뷰내용": "트랙패드로 하기 어려운 작업이 있어서."
    },
    {
        "작성일자": "2023.04.22",
        "평점": 5,
        "리뷰내용": "삶때마다 느끼는 거지만 아주 좋습니다."
    },
    {
        "작성일자": "2024.07.03",
        "평점": 5,
        "리뷰내용": "잘받앗습니다. 좋아요."
    },
    {
        "작성일자": "2023.07.08",
        "평점": 5,
        "리뷰내용": "좋아요 정말 좋아요"
    },
    {
        "작성일자": "2024.07.20",
        "평점": 5,
        "리뷰내용": "블랙 너무 예쁘고 좋았음"
    },
    {
        "작성일자": "2024.01.26",
        "평점": 4,
        "리뷰내용": "납작해서 불편한데그거빼곤 다좋아요"
    },
    {
        "작성일자": "2022.10.20",
        "평점": 5,
        "리뷰내용": "편집할때 쓰려고 구매했습니다."
    },
    {
        "작성일자": "2022.12.03",
        "평점": 5,
        "리뷰내용": "지인짜 존예 하 ㅠㅠ 애플은 진짜 대다남 ㅠㅠ"
    },
    {
        "작성일자": "2022.12.27",
        "평점": 3,
        "리뷰내용": "예쁘기만 하고 불편하고 해서 그냥 중고로 팝니다"
    },
    {
        "작성일자": "2024.03.14",
        "평점": 5,
        "리뷰내용": "디자인 예쁘고 그립감 좋아요"
    },
    {
        "작성일자": "2022.12.06",
        "평점": 4,
        "리뷰내용": "감사히 잘 받았습니다. 잘 쓸께요...."
    },
    {
        "작성일자": "2024.02.08",
        "평점": 4,
        "리뷰내용": "사용하기 편리하고 굿이에요"
    },
    {
        "작성일자": "2023.08.12",
        "평점": 5,
        "리뷰내용": "딸이 필요하다 하니 사줬는데 비싸넹ᆢㄷ"
    },
    {
        "작성일자": "2024.03.15",
        "평점": 5,
        "리뷰내용": "생각보다 예쁘도 편합니다."
    },
    {
        "작성일자": "2023.01.04",
        "평점": 5,
        "리뷰내용": "아주아주 땡큐입니다."
    },
    {
        "작성일자": "2023.10.18",
        "평점": 5,
        "리뷰내용": "손목과 맞바꾼 업무효율"
    },
    {
        "작성일자": "2023.03.14",
        "평점": 5,
        "리뷰내용": "비싸긴한데 값을하네요 뭐 잘쓰겠습니다!!"
    },
    {
        "작성일자": "2024.01.08",
        "평점": 5,
        "리뷰내용": "굿리에여 굿웃궁ㅅ굯"
    },
    {
        "작성일자": "2021.12.09",
        "평점": 5,
        "리뷰내용": "저도 주문 합니다."
    },
    {
        "작성일자": "2024.02.23",
        "평점": 5,
        "리뷰내용": "가볍고 좋네요"
    },
    {
        "작성일자": "2023.12.13",
        "평점": 4,
        "리뷰내용": "이외에 특별한점 찾지 못함"
    },
    {
        "작성일자": "2021.10.10",
        "평점": 5,
        "리뷰내용": "너무 좋습니다마음이 드는디자인 성능입니다."
    },
    {
        "작성일자": "2022.08.13",
        "평점": 5,
        "리뷰내용": "신기함.. 그자체"
    },
    {
        "작성일자": "2023.09.07",
        "평점": 5,
        "리뷰내용": "만족"
    },
    {
        "작성일자": "2024.04.18",
        "평점": 4,
        "리뷰내용": "비싸용 이쁜거빼곤  뭐 없어용 ㅎㅎ"
    },
    {
        "작성일자": "2021.09.30",
        "평점": 5,
        "리뷰내용": "한번쓰면 못돌가감맥북 필수템"
    },
    {
        "작성일자": "2021.11.15",
        "평점": 4,
        "리뷰내용": "그런 마우스입니다"
    },
    {
        "작성일자": "2023.09.17",
        "평점": 5,
        "리뷰내용": "맥북엔 애플 마우스가 최곱니다"
    },
    {
        "작성일자": "2024.02.20",
        "평점": 5,
        "리뷰내용": "결국 마우스가 필요하네요 역시 좋아여 ㅎㅎ 짱"
    },
    {
        "작성일자": "2024.01.22",
        "평점": 5,
        "리뷰내용": "디자인 가격 만족합니다."
    },
    {
        "작성일자": "2023.03.02",
        "평점": 5,
        "리뷰내용": "작고 아담하면서 예쁨"
    },
    {
        "작성일자": "2022.12.01",
        "평점": 5,
        "리뷰내용": "좋은데 비싸고 마우스 감도 느림"
    },
    {
        "작성일자": "2021.12.17",
        "평점": 5,
        "리뷰내용": "특가로 완전 싸게 사서 잘 쓰는중입니다 채고에양"
    },
    {
        "작성일자": "2022.11.28",
        "평점": 5,
        "리뷰내용": "역시 애플이 애플하네요"
    },
    {
        "작성일자": "2022.05.27",
        "평점": 4,
        "리뷰내용": "괜찮은것 같아요. 가격이 너무 비싸요~"
    },
    {
        "작성일자": "2022.08.10",
        "평점": 5,
        "리뷰내용": "부드럽게 잘 작동하고 소음도 작은 것 같아요"
    },
    {
        "작성일자": "2023.06.13",
        "평점": 5,
        "리뷰내용": "애플은 애플이다"
    },
    {
        "작성일자": "2022.08.02",
        "평점": 5,
        "리뷰내용": "망설이다 결국샀네요… 편합니다"
    },
    {
        "작성일자": "2021.12.20",
        "평점": 5,
        "리뷰내용": "역시 애플은 애플이다.."
    },
    {
        "작성일자": "2023.04.10",
        "평점": 5,
        "리뷰내용": "충전할 때 뒤집어 놔야해서 기스날까봐 슬픔"
    },
    {
        "작성일자": "2024.03.13",
        "평점": 5,
        "리뷰내용": "맥북과 연결해서 사용하면 최고입니다. 미니멀"
    },
    {
        "작성일자": "2022.11.21",
        "평점": 5,
        "리뷰내용": "정식 상품이니 확실히 쓸수있어서 좋죠 ㅎㅎ"
    },
    {
        "작성일자": "2022.09.21",
        "평점": 1,
        "리뷰내용": "이런 평가가 괜히 있는건 아님. 짜증 이빠이남."
    },
    {
        "작성일자": "2022.08.22",
        "평점": 5,
        "리뷰내용": "최고"
    },
    {
        "작성일자": "2023.05.02",
        "평점": 5,
        "리뷰내용": "생각보다 무게있고 개인적으로 저는 좋아요 ㅎ"
    },
    {
        "작성일자": "2022.11.03",
        "평점": 5,
        "리뷰내용": "저렴한 금액에 잘 구매한것같아요"
    },
    {
        "작성일자": "2023.07.03",
        "평점": 5,
        "리뷰내용": "ㅠㅠ"
    },
    {
        "작성일자": "2021.12.29",
        "평점": 5,
        "리뷰내용": "아주좋습니다"
    },
    {
        "작성일자": "2022.04.23",
        "평점": 5,
        "리뷰내용": "좋음"
    },
    {
        "작성일자": "2023.02.15",
        "평점": 5,
        "리뷰내용": "정밀하게 오밀조밀하게 잘 만들었네요"
    },
    {
        "작성일자": "2024.05.22",
        "평점": 5,
        "리뷰내용": "받아서 잘 사용하고 있습니다."
    },
    {
        "작성일자": "2022.08.27",
        "평점": 3,
        "리뷰내용": "싸게 잘 샀음."
    },
    {
        "작성일자": "2024.08.06",
        "평점": 1,
        "리뷰내용": "이 비싼 마우스 ㅋ 솔직히 디자인 빼면 비싼 쓰레기 입니다"
    },
    {
        "작성일자": "2023.05.24",
        "평점": 5,
        "리뷰내용": "역시 애플 제품은 쿠팡!ㅋ문제 없고, 배송 빠르고 ㅋ 아주아주 만족스러워요애플제품을 벌써 몇가지나 쿠팡으로 주문한지 모르겠어요아이패드 애플펜슬 맥북 마우스 등등너무 좋네요 ㅋㅋ이렇게 저도 앱등이가 되어가는..더 쉽고 빠르게 앱등이의 길로 인도해주는 쿠팡ㅋㅋ 감사합니다 ㅋㅋ"
    },
    {
        "작성일자": "2024.07.27",
        "평점": 5,
        "리뷰내용": "빠른 배송 깔끔한 포장 로켓배송으로 매직마우스를 하루만에 받아볼수 있어서 너무 좋았습니다."
    },
    {
        "작성일자": "2023.12.11",
        "평점": 5,
        "리뷰내용": "[내돈내산 솔직리뷰]✅️ 애플 정품을 로켓배송으로 빠르게 수령!쿠팡의 장점인 로켓배송이 최고네요.또한 포장상태는 에어캡으로 둘러서 왔기에 안전했어요.✅️ 그립감이 아쉽지만 맥OS와 조합은 역시 손목 아작나는 형태라 사용자가 최대한 손의 방향을 틀어서편하게 사용해야하지만 이것도 금방 적응되어서 문제가 있진 않았어요.왜 버티컬 타입을 사용하는지 알겠지만 매직 휠 방식 등이 편하긴 하더라고요.✅️ 첫 사용 시 설정 팁!➡️ 처음 사용시 오른쪽 우클릭이 설정이 안되어 있어서사용이 안되기 때문에 반드시 마우스 설정 들어가셔서오른쪽 클릭 설정하세요!* 솔직리뷰가 도움이 되셨다면 살포시 클릭 부탁드려요. :-)"
    },
    {
        "작성일자": "2022.12.26",
        "평점": 5,
        "리뷰내용": "어제 시켰는데 하루도 안되서 배달왔구요!후기 상자에 딱하고 뽁뽁이도 안 되어서 왔다길래 걱정했는데뽁뽁이도 잘 싸여있고 제품에 아무런 하자 없이 잘 왔습니다 :)계속 고민하다가 질렀는데 잘 산것 같아요☺️고민하시는 분들.. 고민할거 없습니더.. 그냥 사세요❤️"
    },
    {
        "작성일자": "2021.09.24",
        "평점": 5,
        "리뷰내용": "제조년월 2021.07 받았습니다. 처음 받은 게 마우스 표면 유리? 플라스틱? 뒷편에 스크래치가 있어서 지워지지가 않더라고요. 그래서 바로 교환 신청했는데 연휴 기간이었음에도 불구하고 교환이 너무 빨라서 놀랐습니다. 교환 받은 상품은 아무 문제 없었어요. 제품 품질부터 쿠팡의 서비스까지 모두 만족합니다!"
    },
    {
        "작성일자": "2022.07.20",
        "평점": 1,
        "리뷰내용": "늦게 확인한 내 잘못도 있긴 하지만 밀봉 포장되어 있는 제품에 흠집이 있을 거라곤 생각도 못했다.. 마우스 왼쪽 받침부분에 칼로 그인듯한 흔적이 두군데 발견되었다. 일단 기능적인 문제는 없지만 찝찝한건 어쩔 수 없는듯.. 다른분들은 제품 구입하시면 양품인지 확인부터 하시길 바랍니다. 저같은 사람은 없길 바라며.."
    },
    {
        "작성일자": "2021.11.17",
        "평점": 5,
        "리뷰내용": "매직마우스2 알류미늄 하판에 흠집이 있었지만 바로 하루만에 교환 되서 쓸 수 있었습니다."
    },
    {
        "작성일자": "2022.09.02",
        "평점": 5,
        "리뷰내용": "맥북 구입하고 마우스의 필요성을 느껴서 매직마우스를 구입했습니다. 쿠팡의 카드할인과 로켓 배송은 사랑입니다 ♥️저녁 9시? 10시? 쯤에 주문했은데 다음알 새벽 4시쯤?에 현관문 앞에 딱 도착 당연히 애플 정품이구 찌그러짐 없이 잘 도착했어오."
    },
    {
        "작성일자": "2024.03.31",
        "평점": 5,
        "리뷰내용": "로켓배송 배송상태 조아요, 애플 제품 뽑기 잘됐어요"
    },
    {
        "작성일자": "2022.07.22",
        "평점": 1,
        "리뷰내용": "뽁뽁이 등 완충제 없이 상자도 아니고 그냥 비닐안에 넣고 배송보내버리네ㅋㅋㅋ 상남자식 배송에 얼척이 없어 뭐라 해야할지 감이 안옴  이상있으면 반품때려라 나는 배송만 한다 이건가 하 ㅆI발 상하차부터 해서 얼마나 던져지고 구르고 ㅈ1ㄹ났을지 상상이안가네 주문하실분들 참고하십쇼"
    },
    {
        "작성일자": "2022.03.25",
        "평점": 5,
        "리뷰내용": "좋네요 ㅎㅎㅎ택배박스는 다 터짐 ㅋ 내용물은 안빠져서 다행..."
    },
    {
        "작성일자": "2021.10.12",
        "평점": 1,
        "리뷰내용": "원래 택배박스와 완충제 없이 그냥 마우스 케이스에 비닐싸서 보내주시는거 맞나요?찝찝했는데 사용해보니 뭔가 이상한거 같아요원래 그런건지 다른거랑 비교는 못하겠고따라오는 속도가 느린것 같아요마우스 설정 다 바꿔봐도"
    },
    {
        "작성일자": "2022.08.29",
        "평점": 2,
        "리뷰내용": "제품은  솔직히 좋습니다 가격도 좋구요 하지만포장상태가 엉망입니다 비닐 포장 하나 달랑 보냈네요 전자기기 제품인데 에어캡은 기본 아닐까요?"
    },
    {
        "작성일자": "2022.04.08",
        "평점": 1,
        "리뷰내용": "연결성문제와 실기스(스크래치)제품을 받아서 한불신청했습니다."
    },
    {
        "작성일자": "2024.05.18",
        "평점": 1,
        "리뷰내용": "너무 짜증나서 올립니다. 어제 배송 받았는데 22년 4월 생산 제품이 왔어요. 이거 내장 배터리인데  괜찮을까요? 하고 문의 했더니 순차적으로 배송 되느라 그렇답니다. 정말 얼마나 장사가 안되면 생산한지 2년 넘은 제품이 배송 올까요? 에휴"
    },
    {
        "작성일자": "2023.04.24",
        "평점": 5,
        "리뷰내용": "포장꼼꼼하게 되어 배송받앗어요파손전혀없고 다음날 바로 배송왔네요완전만족"
    },
    {
        "작성일자": "2023.03.18",
        "평점": 5,
        "리뷰내용": "물건상태도 좋고,, 배송도 생각보다 빠르고 좋습니다."
    },
    {
        "작성일자": "2024.03.22",
        "평점": 1,
        "리뷰내용": "사자마자 하판 부분 긁혀있는건 누가 쓴걸 보내준건지 아닌지 상당히 찝찝하네요"
    },
    {
        "작성일자": "2023.07.05",
        "평점": 4,
        "리뷰내용": "좋은 삼품을 잘 만났네요...감사합니다...!!!"
    },
    {
        "작성일자": "2024.01.27",
        "평점": 5,
        "리뷰내용": "배송은 좋고, 상품은 좋습니다."
    },
    {
        "작성일자": "2022.11.21",
        "평점": 5,
        "리뷰내용": "빠른 배송에 만족합니다."
    },
    {
        "작성일자": "2024.09.02",
        "평점": 5,
        "리뷰내용": "빠르게 잘 받았습니다.감사합니다."
    },
    {
        "작성일자": "2022.06.04",
        "평점": 5,
        "리뷰내용": "배송이 빨라서 너무 좋아요"
    },
    {
        "작성일자": "2022.08.31",
        "평점": 4,
        "리뷰내용": "멀티성이 좋아 다른 마우스 대체로 좋네요!!"
    },
    {
        "작성일자": "2022.02.07",
        "평점": 4,
        "리뷰내용": "배송빠르고 제품 좋아요"
    },
    {
        "작성일자": "2023.10.19",
        "평점": 5,
        "리뷰내용": "빠르게 잘 배송왔어요!"
    },
    {
        "작성일자": "2023.02.04",
        "평점": 5,
        "리뷰내용": "배송도 빠르고 가격도 싸게 잘 샀어요"
    },
    {
        "작성일자": "2021.09.06",
        "평점": 5,
        "리뷰내용": "잘 받았습니다"
    },
    {
        "작성일자": "2021.12.05",
        "평점": 5,
        "리뷰내용": "21.12.05 와우회원가 83,660원"
    }
]