[
    {
        "작성일자": "2024.09.09",
        "평점": 3,
        "리뷰내용": "저렴하게 18만원에 벌크로 구매했습니다. 상자만 없고 구성품은 다 있고 제품이 흠집이나 기스로 깨끗할거라는 보장은 없습니다.마이크 현존 유무선 헤드셋중 최상위입니다. 20만원 마이크 압살 할 정도로 좋고 Razer Syanpse에서 추가로 기능 조절 또한 가능합니다.오디오도 준수합니다. 음악 감상용 EQ 프리셋도 괜찮습니다. 게임 하시는 분들은 Synapse에서 이퀄라이저 및 THX 공간/서라운드 오디오 설정이 가능합니다. CS2나 레식같은 특정 게임은 경쟁모드 오디오 모드가 있는데 위치파악이 정확하고 소리분간이 괜찮았네요.착용감 좋습니다. HyperX Cloud II 유선급으로 대두에도 편한 헤드셋으로 헤드밴드랑 길이 조절이 편합니다.배터리는 THX Spatial Audio랑 이퀄라이저 등등 Razer Synapse에서 킨 상태로 100%면 30시간 정도 쓰는게 가능하네요.대충 훑어보고 뜯었는데 헤드셋 오른쪽 정면에 엄청난 스크레치가 있었네요. ㅎㅎㅎ 제대로 안 본 제 잘못이지만 노이즈도 없고 만족하며 쓰려고 합니다.꼭 비닐 뜯기전에 기스랑 흠집 같은 하자 살펴보세요. 보이면 바로 환불이나 교환 하시고요 ㅎㅎ. 다만 이 헤드셋 모델의 고질적인 내구도 문제로 헤드셋 스피커랑 헤드밴드 연결 해주는 플라스틱 힌지가 금방 부숴진다고 하니 주의하며 쓰시요. 금이 가기 시작한다면 알리에서 호환 부품 사시고 교체하셔야합니다."
    },
    {
        "작성일자": "2024.03.22",
        "평점": 4,
        "리뷰내용": "레이저 BlackShark V2 Pro 2023, 화이트, RZ04-0453✅구매동기          요즘 새로 생긴 취미로 AR기기를 사서비행기 조종도 하고 이런저런 게임을 하고 있어요.그러다보니 장비 욕심이 계속 생기고조금 더 확실한 몰입감을 위해서 게이밍 헤드셋도 알아보게 됐는데이 헤드셋이 무선 블루투스 헤드셋에다가노이즈 캔슬링 기능도 있고 음질도 꽤 괜찮다고 하더라고요?그래서 구매해봤어요~✅특징       이 레이저 BlackShark V2 Pro 2023는선이 없는 무선 헤드셋으로 게이머들 사이에서 꽤나 유명한 제품이에요.그러다보니 저도 기대를 많이 하고 주문을 했는데사실 가격대비해서는 그렇게 만족스럽지 않았어요.보통 헤드폰이 이어폰보다 음질이 좋은 경우가 대부분인데이건 갤럭시 버즈만도 못한 음질로 아무래도 베이스 부분이 많이 약하게 느껴져요.따로 eq를 좀 만져보면 그래도 괜찮아질 것 같긴 한데..기대를 너무 한 탓인지 확실히 무선 헤드셋의 한계가 느껴지는 음질이에요.그래도 착용감과 무게 등은 나쁘지 않아서일단 당분간은 계속 사용할 예정입니다~!✅총평        가격대비 음질은 별로지만 착용감은 좋아요~음질에 많이 예민하신 분들께는 비추천드리지만크게 상관 없으신 분들께는 그냥저냥 괜찮아요~!------------         제가 쓴 리뷰가 도움이 되셨다면 하단의 \"도움이 돼요\" 부탁드리며 ❤오늘도 행복한 하루 보내세요 ❤"
    },
    {
        "작성일자": "2024.01.13",
        "평점": 5,
        "리뷰내용": "레이저 BlackShark V2 Pro 2023 무선 헤드셋 리뷰입니다.무선 헤드셋은 처음 사용해보기도 하고 가격이 생각보다 부담이 되서 구매를 할까 말까 고민을 하다 구매를 했어요무선 헤드셋을 구매한 이유는 컴퓨터를 점점 덜 사용하고 노트북을 주로 사용하는데 유선 헤드셋을 사용하다 보니 줄이 손에 걸리고 불편해서 무선 헤드셋을 알아보다가 컴퓨터 방에서 사용하는 레이저 유선 블랙샤크v2 프로 제품이 생각이 나서 무선도 레이저 제품으로 구매하자 생각이 들었습니다.레이저 무선 헤드셋 제품이 여러가지가 있었는데 블랙샤크 제품이 리뷰도 많고 평이 가장 좋고 추천도 많이 있더라구요레이저헤드셋 블랙샤크 v2 프로 2023 제품과 비교했던 제품이 블랙샤크 하이퍼 스피드와 고민을 가장 많이 했습니다.하이퍼스피드와 pro의 차이점은 헤드셋의 무게와 쿠션 재질만 조금 다르고 마이크 음질 배터리타임은 같다고 들어 고민을 많이 했어요쿠션 재질만 다른데 10만원 차이??? 과연 10만원을 더 지불하고 구매해도 괜찮을까? 고민을 많이 해봤는데 고민을 하다 결국 가격은 조금 더 비싸지만 pro 2023제품이 마음이 가서 구매했습니다.기존 유선 제품도 프로 제품을 사용하고 있어 성능과 쿠션의 제질을 잘 알고 있어 걱정없이 주문 하이퍼 스피드 제품은 쿠션이 메모리폼으로 되어있고 겉이 인조가죽? 으로 되어 있는데 차음성은 훨신 좋지만 오래 사용하다보면 가죽도 벗겨지고 여름에는 더운 느낌이라 조금 꺼려지더라구요프로제품은 인조가죽이 없는 제품으로 여름에 사용해도 많이 덥지않고 편안하게 사용이 가능해서 만족스럽게 사용 중이였어요하이퍼스피드 제품에 이어커버를 프로제품으로 변경해서 사용하는 방법도 있지만 마이크가 분리가 된다는 점도 프로 제품을 구매한 이유 중 하나에요마이크 분리를 굳이 해야되나? 생각을 할 수 도 있지만 기존 마이크를 사용하면서 헤드셋에 마이크가 달려 있으면 조금 불편한데 마이크 분리가 되는 제품을 사용하게되면 불편함 없이 사용을 할 수 있어 선택했습니다.이번 블랙샤크 프로 2023제품 마이크품질이 업그레이드가 되어 출시가 된제품인 만큼 마이크를 따로 사용하지 않고 헤드셋 마이크만을 사용하시는 분들이 있다면 만족 스럽게 사용하실 수 있으실거 같습니다무선 헤드셋 어떤 제품을 구매할까? 고민 중이신 분들이 있으신가요?베터리 타임도 70시간으로 길고 음질도 만족스럽고 편안하며 마이크도 업그레이드 되서 추천드리는 제품입니다!"
    },
    {
        "작성일자": "2024.07.19",
        "평점": 5,
        "리뷰내용": "내꺼는 제조일이 23.11월이네....포장상태는 역시 별로고 ㅋㅋㅋ가격 생각 안하면좋음 예쁘고 편함(레이저 제품 많아서 소프트웨어 통일하고싶기에)가격 생각하면 음...ㅋㅋㅋ바라쿠다x때랑 뭐.. 그닥 ㅋㅋㅋㅋㅋ착용감은 최고 널널함 무게도 체감은 200그람대 애들같음다행히 화이트 노이즈 이슈는 나한테 없었음 아직은"
    },
    {
        "작성일자": "2024.08.20",
        "평점": 5,
        "리뷰내용": "✨레이저 BlackShark V2 Pro 2023, 화이트, RZ04-0453✨게임을 좋아하는 유저로써 무선 헤드셋이 필요해 구입하게 되었습니다.✅헤드셋 고음,중음,저음 각각 영역을 조절 할 수 있고 더 정밀하고 풍부한 사운드로 게임에 몰입감을 높여주고 각종 음향 효과를 명확하게 조절할 수 있어 좋아요 ✅마이크뛰어난 음성 인식과 배경 소음 차단 기능으로 클리어한 음성을 전달하며 원활한 소통을 지원합니다.✅부드러운 폼 이어패드로 착용감이 편안하고 장시간 사용해도 귀에 부담이 안가더라구요. ✅조절가능한 헤드밴드로 착용시 안정감과 편안함을 유지해줘요 ✅무선 모델로서, 2.4GHz 무선 기술을 지원하여 높은 품질의 오디오를 무선으로 즐길 수 있습니다. 또한, 유선 연결도 지원하여 다양한 환경에서 사용 가능합니다✅디자인세련되고 깔끔한 화이트 컬러는 게이밍 환경에 현대적인 감각을 더하며, 다른 게이밍 장비와의 조화가 좋습니다.❤️제 리뷰가 필요한 제품을 찾으시는 분들에게 도움이 되었으면 좋겠어서 작성했습니다. ❤️도움이 되었다면 도움 버튼 부탁드려요◡̈"
    },
    {
        "작성일자": "2024.05.21",
        "평점": 5,
        "리뷰내용": "단점노래와 유튜브 청취에서는 최악 Led 없음 약간의 led 모듈이 있긴 한데 그건 전원 켜져있는 확인용 배터리를 쓰더라도 led는 넣어줬으면.. 가격도 가격인데무거워지거나 사용시간 줄어드니깐 뺀듯 ㅠ 갠적으로 아쉬움장점본인이 정말 대두인데 정말 잘 맞음정말 가벼움 착용감 진짜 넘사 너무 좋음 무선 플러스 마이크 그리고 노캔까지는 유용 하지만노캔을 키고 끌수 없이 디폴트 헤드폰 자체 차음성이 좋아 본인은별로였음 게임에 몰입 할 수 있다는점에서는 좋을듯소프트웨어는 정말 잘 만듬 가격값을 여기서 느낌부분 유료화 프로그램이 있던데 TRX.. 차라리무료로 풀어줬으면 좋겠는데 이걸 돈 받고 판다는게 ㄹㅇ대가리 캐고 싶음 안 사면 그만이긴 한데 28만원 주고 산 기기에돈을 더 달라는건 도둑놈심보임.. dlc가 무슨 대작 게임 dlc 가격이야"
    },
    {
        "작성일자": "2023.08.18",
        "평점": 4,
        "리뷰내용": "블투되는 2.4ghz 무선헤드셋 찾다가 꽂혀서 산건데 사운드는 플랫해서 자극적인 거 좋아하는 쌈마이 귀한테는 좀 그냥 그렇고선명한 느낌은 별로 없어서 노래를 들을 때 쾌감이 느껴지지는 않음eq설정 만지면 될거같긴한데 프리셋들은 감흥없었음 막귀라 그런가?그리고 화이트 노이즈가 살짝 있음 대신 공간감은 7.1 프로그램받으니까 공간감 지림근데 7.1 쓰면 얘가 중간에 끼어들어서 잡는 형식인지 블투랑 2.4 왔다갔다하면서 풀려서7.1 다시 설정해줘야됨 귀찮음착용감은 위에 헤드 밴드가 장력으로 누르는게 아니라 얹혀지면서 자연스럽게 늘어나는데 쓸때는 고급스런 느낌도 나고 좋은데 귀 위에 약간 무게가 얹혀져서 한 2시간 쓰고있으면 귀 아픔내 생각에장점은 블투랑 2.4연결해서 쓰는 범용성이 제일 장점인듯공간감에서 오는 해상력에서 진가가 나올거같은데 fps를 잘 안해서..전에 바라쿠다 썼었는데 확실히 바라쿠다보다 더 높은 급 느낌은 남배터리도 생각보다 오래가고 마이크는 안써봐서 모르겠음어우 근데 너무 비싸.. 가성비는 아님"
    },
    {
        "작성일자": "2024.02.29",
        "평점": 5,
        "리뷰내용": "오랜만에 무선 헤드셋을 살려고 구입했습니다가격은 꽤나 사악한 녀석이지만 이 제품이 게이머들 사이에서 많이 좋다고 소문나서 이왕살꺼 좋은거 오래쓰자고 샀습니다사용은 5시간정도 했는데 처음에 귀가 좀 끼는 느낌이였지만 점점 쓰다보니 익숙해서 불편하지 않았어요쓰면서 핸드폰 연결도 하고 노트북 연결도 했는데 연결속도가 매우 빨라 놀랐습니다근데 백색소음이 들리긴 하는데 진짜 미세해서 전 별로 신경쓰이지는 않더라고요그리고 제일 좋은점은 귀가 오래착용해도 덥지가 않아서 정말 좋았어요 사운드도 블루투스인데 이정도면 엄청 좋더라고요 에어팟 프로2 사용중인데 에어팟 프로2보다 20퍼정도 더 좋은 느낌이었어요."
    },
    {
        "작성일자": "2023.10.15",
        "평점": 5,
        "리뷰내용": "마이크는 현재 모든 헤드셋 중 탑티어로 유명한 헤드셋. 유투브에서 이 제품 후기만 쳐도 마이크로 녹음한 영상들 들어보시면 알 겁니다 말도 안 되는 마이크.음질: 귀가 예민한 편은 아니라서 전에는 커세어 제품 쓰다가 넘어왔는데 처음에는 이질적이고 사플이 애매하다는 생각이 들었으나, 시간 지나고나면 적응됨.블루투스 동시 연결: 게임을 많이 해서 그 전 헤드셋은 휴대폰에 오는 전화를 놓칠 때가 굉장히 많았음. 이거는 동시 연결돼서 전화오면 바로 알 수 있고 버튼으로 받거나 거절도 가능. 매우 편리!!착용감: 처음에는 귀 주위를 강하게 잡는 느낌을 받았으나 며칠 사용하고 나면 안 아픈 위치 찾게 되고 이제는 전혀 압박감이 안 느껴짐."
    },
    {
        "작성일자": "2024.05.10",
        "평점": 5,
        "리뷰내용": "수령하고 문제 있어서 센터 방문했는데 새제품으로 교환해주신 엔지니어님! 감사합니다. 적게 일하고 많이 버세요~ㅋㅋㅋ음질, 마이크 성능도 좋고 시냅스로 입맛에 맞게 조절할 수 있는 점 매우 만족스럽습니다.레이저 as 하나는 진짜 인정합니다. 정말 친절하시고 소비자 입장에서 공감해주시는 것 같습니다.앞으로도 레이저 제품 애용하려구요외쳐 갓레이저"
    },
    {
        "작성일자": "2023.12.08",
        "평점": 5,
        "리뷰내용": "이제품을 구매해서 바로 사용해보면 가격에비해 소리가 빈약하게 느껴질겁니다 다른 서라운드 프로그램을 사용하신다면 다르겠지만 그렇지 않으신분들은 뭔가 아쉬움을 느끼실것 같은데 레이저에서 가장 최근에 나온 THX오디오 프로그램을 구매하시고 사용해보시면 성능을 100%끌어올려 사용하실수 있을거라고 생각합니다 뭐 프로그램이 싼편은 아니라서 별로지만 무료이용해보실수 있으니 써보시고 구매 추천드려요!"
    },
    {
        "작성일자": "2023.09.13",
        "평점": 5,
        "리뷰내용": "일단 착용감 하나만 보고 추천할만함.. 너무편해요 진짜..배터리도 70시간이라 엄청 길고, 충전도 얼마안걸려서 충전에 대한 압박은 없을듯.음질,마이크는 딱 평타 이상정도? 기대한만큼은 아니여도 음~ 좋네 이정도.대신 fps게임할땐 180도 바뀌는데 몰입감이랑 사플이 정말 말이안됨.."
    },
    {
        "작성일자": "2024.02.18",
        "평점": 5,
        "리뷰내용": "만원짜리 헤드셋 쓰다가 쓰니 혁명 그 자체... 디코도 이제 컴으로 할수있어요전원만 켰을때 화이트노이즈가 좀 있긴 하지만 게임할때는 이게 제일 좋은것같아요 머리가 좀 큰 편이라(성인 여자인데 헬멧 남자사이즈 착용해야함ㅎㅎ...) 헤드셋이 머리에 안맞다고 느낄때가 있는 편이었는데 블랙샤크 헤드셋 같은 경우에는 전혀 그런 느낌이 안 들 뿐더러 오히려 편해요! 조이는 느낌도 없고화이트 노이즈 살짝 있어도 상관없다면 사는거 추천해요. 배터리도 꽤나 오래 감!"
    },
    {
        "작성일자": "2023.12.15",
        "평점": 5,
        "리뷰내용": "제가 산 헤드셋 중에 가장 만족스럽습니다.일단 무선이 점에서 편리합니다. 집에서 사용 시 웬만한 거리에서도 안 끊겨서 좋습니다귀를 덮는 부분이 오버이어라서 밖에 소음이 살짝 차단되는 게 있어서 더욱 소리에 몰입할 수 있습니다.귀를 덮는 부분과 머리를 받쳐주는 부분의 쿠션도 좋고, 마이크는 탈부탁 식이라서 보관에도 용이합니다.단점으로는 쿠션들이 탈부착이 되지 않아 세척을 할 수 없어 오래 사용 시에 비위생적일 것 같습니다."
    },
    {
        "작성일자": "2023.11.11",
        "평점": 5,
        "리뷰내용": "로지텍 지프로 유선해드셋사용하다가 고장나서 구매했는데 무선은첨인데 편하네요 음악같은거듣고할땐 그전제품보다별로인거같은데 게임할땐 더 잘들리는 거같네요 한번씩소프트웨어버그인가 무선연결되잇는상태인데 소리안나올때가 잇음"
    },
    {
        "작성일자": "2024.01.31",
        "평점": 5,
        "리뷰내용": "그냥 인이어 이어폰 쓰다가 불편해서 큰맘먹고 질렀는데 대만족. 전용 사운드 프로그램도 괜찮고 장시간 사용하는데도 귀 안아프고 불편하지 않음. 타르코프같은 사운드 중요한 fps 하기에도 좋고 발더스나 펠월드 같은 스팀겜도 풍부한 사운드를 즐길 수 있어서 진작에 살걸 그랬다 싶음. 선 없는것도 너무 좋고 디코 안쓸때는 마이크 떼놓을 수 있어서 나름 걸리적 거리지 않고 좋다."
    },
    {
        "작성일자": "2024.02.21",
        "평점": 5,
        "리뷰내용": "유선 (X 아님) 버전보다 마이크 길이가 짧아진 거 빼고는 괜찮아짐소리는 막귀라 모르겠지만 무겁게 생긴 거와 다르게 덜 무겁고 차음성이 좋음차음성이 좋은 만큼 귀가 금방 뜨거워져서 FPS게임같이 몰입하는 게임을 하면 열 피로를 크게 느낄 수 있음솔직하게 무선을 원하는 게 아니라면 유선 가는 것도 좋은 선택일 거 같습니다"
    },
    {
        "작성일자": "2024.06.05",
        "평점": 5,
        "리뷰내용": "가품은 아닐까 노심초사하면서 구매했는데 다행히 정품등록까지 무사히 끝냈습니다.잘 쓰겠습니다"
    },
    {
        "작성일자": "2023.12.20",
        "평점": 5,
        "리뷰내용": "일단 착용감. 귀가 편안한데 이게 우선 좋네요.음질도 좋은 편입니다.디자인도 레이저의 감성에 맞는 깔끔하고여러모로 괜찮은 제품이네요."
    },
    {
        "작성일자": "2024.01.20",
        "평점": 5,
        "리뷰내용": "마이크는 탈부착이고사운드도 상황에 맞춰 설정가능하고가볍고 소리도 좋고 통화하는 상대가 음질도 좋다고하네요다만 제가 머리가 작은편인데도 살짝 조입니다조금 힘을줘 늘려쓰는중이에요외엔 단점 없는것같아 너무좋습니다"
    },
    {
        "작성일자": "2023.07.16",
        "평점": 5,
        "리뷰내용": "레이저바라쿠다로 데인 내 마음 좀 더 비싼 녀석이지만 블랙샤크로 치유 받음 확실히 음질도 좋다 마이크는 내가 듣는게 아니라서 지인에게 테스크한 결과 의사소통에 문제가 있을 하자도 없다헤드셋 7.1 서라운드 켜고 넷플릭스 영화를 봐도 좋다 막귀인 나도 뭐가 좋은지 알 수 있게 만들어줌"
    },
    {
        "작성일자": "2024.01.09",
        "평점": 5,
        "리뷰내용": "일단 착용감은 너무 좋고요음질은 무선 치고는 돈값 하는 것 같아요음악 들을때는 너무 좋았는데막상 배그 할 때는 뭔가 좀 부족한 느낌ㅠ그래도 THX가 많은걸 커버해주네요"
    },
    {
        "작성일자": "2023.11.13",
        "평점": 5,
        "리뷰내용": "종결왕급 헤드셋.장점1. 귀가 편한편이다.2. bt와 2.4 연결이 둘다 되어서 게임중에 전화를 받고 다시 게임에 집중할 수 있다.3. 사운드는 괜찮은편4. 마이크 음질이 상당히 좋아짐단점1. 음악 듣기에는 조금 부족한..?"
    },
    {
        "작성일자": "2023.08.18",
        "평점": 5,
        "리뷰내용": "무진장 가볍네요 그리고 바로 뒤에 사운드는 좀 헷갈릴수도 있는데잘 구성해둔건지 바로 뒤라는게 확연히 느껴지는 사운드였습니다.기본적인 음질같은거도 좋았구요~"
    },
    {
        "작성일자": "2023.09.02",
        "평점": 5,
        "리뷰내용": "이 제품 활성화 코드가 안오더군요.. 제품등록하고 다 했는데 보통 이메일로 활성화 코드 받는거로 알고있는데 ㅜ 제꺼만 그러는건지 모르겠지만 참고하시길 .. 다른분들은 모르겠네요"
    },
    {
        "작성일자": "2023.07.25",
        "평점": 5,
        "리뷰내용": "일단 너무 만족하고요 하이엔드 게이밍 헤드셋을 원하는 분들에게 추천드립니다 가성비를 원하신다면 맞지 않을 것 같습니다. 감사합니다"
    },
    {
        "작성일자": "2024.02.18",
        "평점": 5,
        "리뷰내용": "가격이조금 그렇지만 서능을 느끼면 돈 안아까움!"
    },
    {
        "작성일자": "2024.01.05",
        "평점": 5,
        "리뷰내용": "마이크는 확실히 업그레이드 체감됨"
    },
    {
        "작성일자": "2023.09.11",
        "평점": 1,
        "리뷰내용": "음질 쓰레기, 착용감은 좋음"
    },
    {
        "작성일자": "2024.01.18",
        "평점": 1,
        "리뷰내용": "아주 기분 나쁜 배송이네요 처음에 로켓배송으로 받았을때 하루만에 오길래 너무 좋았습니다 근데 좋음도 잠시 박스는 위에가 다 반쯤 벌어져서 박스 먼지 같은거 다 들어가있엇고 헤드셋 박스에 고스란히 묻어있엇네요 그리고 제품 개봉하는데 무슨 누가 개봉한거 마냥 헤드셋 오른쪽 헤드기어 부분에 검정색으로 오염된건진 모르겠는데 기스도 나있고 하네요 비싼 제품인데 신경을 쓰지도 않은모습이 너무 화가나네요 그리고 제일 중요한 헤드기어 부분이 지멋대로 매가리가 없어서 막 움직이는데 고정도 안됩니다"
    },
    {
        "작성일자": "2023.11.15",
        "평점": 1,
        "리뷰내용": "초기 불량 걸렸는데 하루종일 고객센터 전화 안받음. 결국 쿠팡고객센터에서 해결해 줘서 교환신청함. 근데 자체적으로 제품 확인해야 된다고 최대 7일 소요될 수도 있다고함. 타 브랜드에서는 초기 불량시 교환품 보내주면서 회수해가는데 레이저는 이런가봄. 결국 주말에 지인들이랑 게임 못함. 포장시 에어캡을 얇게 포장함. 사운드는 그냥 무난함. 마이크도 금액대를 생각하면 나쁘지는 않음 그렇다고 좋지도 않음. 화이트 노이즈 있는데 예민한 사람들은 거슬릴 정도. 지인추천으로 샀는데 후회 중. 레이저브랜드제품 처음인데 앞으로 레이저브랜드는 없는걸로."
    },
    {
        "작성일자": "2024.03.20",
        "평점": 4,
        "리뷰내용": "전자제품인데다 저렴한 제품도 아닌데 포장을 이렇게 부실하게 해서 왔습니다. 고장이 없는게 진짜 기적입니다.  참고하세요."
    },
    {
        "작성일자": "2023.12.20",
        "평점": 5,
        "리뷰내용": "빨라요 빨라요"
    },
    {
        "작성일자": "2023.07.29",
        "평점": 5,
        "리뷰내용": "상태가 미뗬음 너무 좋음"
    },
    {
        "작성일자": "2023.11.30",
        "평점": 4,
        "리뷰내용": "i expect more about this product, but not as good as i think"
    }
]