[
    {
        "작성일자": "2024.08.30",
        "평점": 5,
        "리뷰내용": "☘️정말 귀여운 작은 사이즈☘️쿨링팬 기능으로 가능☘️C타입 충전 빠르고 오래감☘️3단팬이 보기보다 시원함...…………...…………....................................................................손선풍기도 시대를 거듭하면서 업그레이드가 빨리되네요~집에 손선풍기는 이미 몇개가 있는데 그것도 아직 멀쩡하지만 요즘에 컴팩트힌 사이즈로 쿨링 시스템 까지 갖춘 손선풍기가 나와서 아주 탐나더라고요.◾️사용 후기◾️☘️정말 귀여운 작은 사이즈기존에 제가 가지고 있던 손선풍도 큰편이 아니었는데 이 제품 받아보고 기존거는 완전 큰 손선풍기가 되었네요.이 선풍기는 헤드가 5-6cm로 ❣️정말 작아요~ 한손에 쏙 들어오고 ❣️작은 가방에도 쏙~ 들어가는 사이즈라 가지고 다니기도 좋으네요.☘️쿨링팬 기능으로 가능그냥 선풍기 팬만 돌려도 3단까지 바람의 세기를 높일 수 있고, 거기에다가 바로 아래 버튼을 누르면 ❣️쿨링이 시작 되요. 동그란 직은 쇠가 정말 금방 차가워져서❄️물방울이 송글송글 맺혀요. 만져보면 차가워요.큘링팬으로 사용 할때는 미세한 차이라서 곧바로 못느낄수도 있지만 쿨링을 끄면 더 많이 느껴지는것 같아요.☘️C타입 충전 빠르고 오래감C타입은 확실히 ❣️충전이 빠르네요.자주 그리고 많이 사용하는데 충전이 느리다면 불편해를것,같은데 금방 되서 계속 사용하게 되요.☘️3단팬이 보기보다 시원함아무래도 팬 사이즈가 작으면 덜시원하잖아요. 하지만 그걸 보완한 쿨링팬이 있어서 ❣️제법 시원해요.◾️종합 의견◾️기존에 손선풍기에 비해 확실히 편리함이 있어요. 휴대성과 편리함 등을 고려하면 아주 만족스럽네요~☺️"
    },
    {
        "작성일자": "2024.08.20",
        "평점": 5,
        "리뷰내용": "이전에 쓰던 손선풍기랑 비교해 레벨이 다를 정도로 품질이 완전 최고에요~원래 쓰던 선풍기는 소음이 너무 커서 얼굴 가까이 댈 때마다 신경쓰였는데이 제품은 조용하면서 바람이 강하고,냉찜질기능까지 있어 차가울정도로 열을 내릴 수 있었어요♥■ 버튼이 두개 달려있어 작동법이 직관적인데전원버튼을 눌러 풍속을 조절할 수 있어요.그리고 아래 버튼을 누르면 냉찜질 기능이 켜지는데 이게 완전 혁신이에요!전면의 은색 부분이 순각적으로 쿨링이 되는데목이나 얼굴에 대었을 때 더운 열기를 확 내려줍니다.선풍기만으로도 시원한데 이 기능이 있으니한여름에 유용하게 쓸 수 있을 것 같아요~■ 크기가 작아 손으로 들기에 부담이 없고가방속에 쏙 넣어 휴대하기에도 좋아요.크기가 작으면 바람세기가 약할 수 있는데이 제품은 전혀 그런거 없이 바람도 셉니다■ 하단부에는 고리가 달려 있어 집에 들어와서는 걸이에 걸어 보관할 수 있고,뒤로 접으면 세워둘 수 있어사무실 책상에서도 계속해서 사용이 가능해요.■ c타입 충전이라 요즘 많이 충전하는 방식이고,3시간만 충전하면 완충이라 퇴근후에 충전해서 자기전에 출근가방에 쏙 넣어두면되는거라 엄청 간편합니다~"
    },
    {
        "작성일자": "2024.08.16",
        "평점": 5,
        "리뷰내용": "냉각기능 과 선풍기 의  완벽한 콜라보..여름에는 이만한 손풍기 없지 말입니다이 냉각 기능이 완전 꿀~날 더울때 손풍기 얼굴에 암만 갖다대도 시원하단 느낌이 없지만이건 얼굴에 대주면 즉각적 으로 시원함을 느낄수 있습니다버튼 하나만 눌러주면 바로 금방 시원해져요~^^그리고 작은 사이즈 라서 장시간 사용에도 손목에 부담이 적습니다무게 자체도 가볍지만 그립감 또한 좋구요성인 남성이 쥐기 편한 정도의 길이라서 들고 다니면서 사용하기 좋습니다그리고 손풍기 기능도 허접하지 않아요물론 크기가 작아서 얼굴에 가까이 대줘야지 바람이 오지만이제품은 애초에 메인 기능이 냉각이기 때문에 냉각 기능과 같이 사용한다면 최고입니다바람세기는 3단계 이고 2단계 까지만 그럭저럭 괜찮긴 한데3단계 시에는 소음좀 들리구요따로 배터리  잔량이 없는게 조금 아쉽지만 그래도 1단으로돌리면서 써보니 작동시간도 오래가는듯 합니다그리고 고리가 있어서 편해용..걸어 놓을수 있는 고리가 있어서 걸어놓고 쓸수 있습니다..설거지 할때 잘쓰고 있구요또 이게 스탠드로도 변신해서 세워둘수도 있어요..이것저것 세심히 신경쓴 부분이 있죠 ㅎㅎ충전 방식은 c타입 이라 범용성 면에서 좋습니다 ^^"
    },
    {
        "작성일자": "2024.08.10",
        "평점": 5,
        "리뷰내용": "✔️가벼워요한 손으로 들고 다니기에 너무나도 가벼워서 들고다니기에 너무 좋아요!! 가방에 보관도 너무 용이하고 이렇게 더운 여름에 편하게 들고 다닐 수 있어서 너무 좋아요!그리고 나트랑 이제 여행가는데 벌써부터 두려운데 더운 나트랑에 들고다니기 딱 좋은 사이즈라서 너무 기대돼요!!너무 무거우면 사실 가지고 다니기 힘든데 하나도 무겁지 않고 꼭 필수품이 될 것 같아요!!✔️충전이 오래가요대용량 배터리 걱정없이 지속적으로 즐길 수 있어서 나무 좋아요!사실 전에 쓰던 선풍기는 하루종일 충전해도 몇시간만 쓰면 방전돼서 너무 불편했거든요... 하지만 이 제품은 충전하고 오래 사용할 수 있다는 점이 가장 큰 장점인 것 같아요✔️냉각 쿨링가장 중요한게 시원함이 잖아요! 시원함이 아주 빠르게 올라와서 여름 내내 쾌적함을 유지할 수 있을 것 같아요!! 정날 진작 살 걸 ㅠㅠ이미 폭염 한 참 지나서 사다니ㅠㅠ 너무 늦게 알아버럈지 뭐예요!!ㅠㅠ 원터치로 냉각 효과가 있으며 한 번에 냉각이 가능하다는 점이 제일 좋은 것 같아요!!원하는 부위에 밀착시켜서 사용하면 그렇게 시원할 수 가 없더라구요~!!!"
    },
    {
        "작성일자": "2024.06.15",
        "평점": 5,
        "리뷰내용": "내돈내산 찐 후기입니다.[상품명]NUNUHANA 휴대용 냉각 반도체 냉각 손 선풍기 Z5, 곤색[구매후기]1) 간편하게 들고다닐 수 있다. - 한 손으로 들고 다니기에 너무나도 컴팩트하고 가벼워서 간편하게 들고다니기에 너무 좋다. 어디든지 가방에 쏘옥 넣어서 다니면 되기 때문에 편하게 들고 다닐 수 있어서 좋았다. 그리고 캠핑이나 더운 나라에 여행을 갈 때에 들고다니기 딱 좋은 사이즈였다. 너무 무거우면 그것도 힘든데 하나도 무겁지 않고 좋았다. 2) 냉각 쿨링이 시원하다. - 시원함이 아주 빠르게 올라와서 시원함을 빠르게 느낄 수 있고 여름 내내 쾌적함을 유지할 수 있다. 다양한 곳에 냉찜질이 가능해서 좋다. 원터치로 냉각효과가 있으며 한 번에 냉각이 가능하다는 점이 제일 좋았다. 또한 원하는 부위에 밀착시켜서 사용하면 그렇게 시원할 수 가 없었다.3) 한 번 충전으로 오래 사용이 가능하다. - 대용량 배터리 외출 냉각 걱정없이 지속적으로 청량감을 즐길 수 있었다. 또한 C타입으로 충전이 가능하기에 휴대폰을 충전하다가 바로 충전할 수 있어서 그 점도 좋았다. 충전하고 오래 사용할 수 있다는 점이 가장 큰 장점이었다.구매하시는데 도움이 되시길 바라며 조금이라도 도움이 되었다면 ‘도움이돼요’ 버튼을 눌러주시면 내돈내산 후기를 작성하는데 큰 힘이 됩니다~! 긴 글 읽어주셔서 감사합니다."
    },
    {
        "작성일자": "2024.08.03",
        "평점": 5,
        "리뷰내용": "✅️ 구매일시 : 24.5.6✅️ 제품명 : 휴대용 냉각 반도체 손 선풍기✅️ 색상:  곤색 ㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡ✅️✅️✅️  내돈 내산, 솔직 후기 ✅️✅️✅️집에 신* 손풍기를 아주 오랫동안 사용했엇는데 이제 슬슬 고장이 나서 새로운걸 찾는도중에 남편이 산거 보고 따라샀습니다 요즘은 이런 디자인이 많이 나오는거같아요 팬이 작고 가운데에 동그란 냉각팬(?)이있는 디자인이요 국산도있고했는데 정말 가격차가 심해서 ㅜ 이번에는 국산 신*포기하고 요디자인 사용해보고싶어서 이걸로 샀습니다! 일단 팬이 굉장히 작습니다 요즘날씨가 너무 습하고 더워서 사실 강풍으로 올려도 그닥 시원한 느낌은 들지않구요(제품 문제는 아님!! 어떤 손풍기를 사용해도 그럴듯;;;) 가운데 냉각팬이 요술입니당~ 이또한 계속 대고있으면 시원하다는 느낌을 못받지만. 첨에는 앗차가워! 할정도로 시원합니다 참 그리고 아래쪽에 고리가있어서 걸수있어서 좋았습니다(사진참조) 올여름 잘 버티기를!! 다들 파이팅하며 여행가시거나 운동가시거나 하신분께 추천하고파요ㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡ✅️ 저의 리뷰가 도움이 되면 ☆도움이 돼요☆ 부탁드려요✅️ 감사합니다^^"
    },
    {
        "작성일자": "2024.08.30",
        "평점": 5,
        "리뷰내용": "✔ 한 손에 쏙 들어오는 작은 크기 ✔ 아이스 찜질이 가능한 강력쿨링 ✔ 3단계 풍속 조절 ✔ 충전이 간편한 C타입✔ 작고 가벼워 휴대가 편함요즘 너무 더워서 외출할때면 항상 휴대용 선풍기는 필수로 가지고 다니게되는것 같아요요제품은 강력한 쿨링팬 기능으로 한낮에더위로 달아오른 피부를 빠르게 식혀주어쾌적한 상태로 만들어 주고풍속조절이 3단계로 되어서 원하는 바람세기로사용할 수 있어서 편리해요 C타입이라 충전하기도 너무 편하고대용량 배터리라 8시간 사용할 수 있어서밖에 다니는 시간이 길어도 전혀 걱정없이사용가능해서 더 좋은것 같아요 외출할때면 가방에 넣어 다니기도 하고가방이 없을때는 주머니 속에 넣어도 될만큼작은 크기라 휴대하기도 너무 편해요손에 착 감기는 느낌도 좋고 외출할때면더위로 부터 시원하게 사용할 수 있어너무 만족스러워요"
    },
    {
        "작성일자": "2024.05.30",
        "평점": 5,
        "리뷰내용": "여름철 더운 날씨에는 이 손 선풍기가 제게 가장 필요한 아이템 중 하나입니다. 작고 가벼운 디자인으로 어디든 쉽게 휴대할 수 있고, 강력한 바람을 내뿜어 주어 더위를 효과적으로 식혀줍니다.디자인 및 휴대성: ⭐⭐⭐⭐⭐이 손 선풍기는 손에 딱 맞는 크기로, 손에 쥐고 사용하기에 편안합니다. 또한 작고 가벼워서 가방에 넣고 어디든 휴대하기가 편리합니다. 여행이나 야외 활동 시 유용하게 사용할 수 있습니다.성능 및 성능: ⭐⭐⭐⭐손 선풍기의 바람 세기와 냉각 효과는 꽤 만족스럽습니다. 작은 크기임에도 불구하고 충분히 강력한 바람을 내뿜어 주어 더위를 효과적으로 날려줍니다. 다만 크기가 작기 때문에 바람은 적당한 수준입니다. 그래도 3단으로 하면 꽤 시원하구요. 배터리도 오래가서 하루 종일 사용해도 걱정 없습니다.가격 대비 만족도: ⭐⭐⭐⭐⭐가격 대비 성능이 아주 좋습니다. 다른 브랜드의 유사 제품보다 훨씬 저렴한데도 불구하고 성능이나 내구성 면에서 큰 차이를 느끼지 않습니다. 정말 가성비 좋은 제품이라고 생각합니다.총평:이 휴대용 냉각 손 선풍기는 여름철 필수품입니다. 작고 휴대하기 쉬운 디자인과 충분한 성능으로 더운 날씨에 큰 도움이 됩니다. 가격도 저렴하여 가성비가 매우 뛰어납니다. 만족스러운 제품이라 강력히 추천합니다."
    },
    {
        "작성일자": "2024.08.12",
        "평점": 5,
        "리뷰내용": "날씨가 너무 습하고 더워서 어쩔수 없이 하나 구매했는데 기대이상이라 리뷰 남겨봐요!!손선풍기 여러개 써봤는데 이 제품이 가장 튼튼한거 같네요. 본체부터 팬까지 덮어주는 바디가 일체형에 견고하게 되있어서 잠깐 떨어뜨린다거나 외부활동할때 유용하게 쓰일거 같아요. 그리고 흔들었을때도 팬 돌아가는 회전수가 일정하더라구요! 그말은 팬 구동력이 좋다는 의미라 마음에 들었어요~ 게다가 손잡이부분의 고리를 본체에 넣었다 뺐다 할수도 있고~ 빼서 접으면 스탠드 형식으로도 쓸수 있어서 사무실이나 잠깐 앉아서 일볼때 좋네요. 가장큰 장점이 쿨링팬이라 팬 가운데 쿨링판이 있는데 버튼을 켜고 끄면서 작동할수 있어요. 켜놓으면 순식간에 시원해지네요. 뒷목이나 정수리부분에 하면 두피열잡아주는데 한몫할거 같아요. 안그래도 날씨 더우면 걱정많이 됬는데 다행이에요. 제 리뷰가 도움이 되었다면 도움되요 버튼 꾸욱 눌러주세요!"
    },
    {
        "작성일자": "2024.08.29",
        "평점": 5,
        "리뷰내용": "⭕️ 곤색 색상이 세련되면서도 깔끔해서 사용하지 좋아요!⭕️ 크기가 아담하고 가벼워서 손에 쏙 들어오고, 가방에 넣고 다니기에도 딱 좋아요.⭕️ 반도체 냉각 기능이 있어서 일반 손선풍기보다 찬바람의 시원함을 느낄 수 있어요.⭕️ 여름철 야외 활동이나 실내에서도 빠르게 시원해져서 정말 만족스러워요.⭕️ 바람세기도 3단계로 조절이 가능해서 원하는 대로 사용할 수 있고, 소음도 크지 않아서 조용한 장소에서 부담없이 사용할 수 있어요.⭕️ 충전도 빠르고, 한번 충전하면 생각보다 오래가서 배터리 걱정없이 사용가능해요.⭕️ 스텐드기능까지 일체형이라 카페에서 세워두고 사용하면 편하게 시원함을 느낄 수 있어요."
    },
    {
        "작성일자": "2024.08.20",
        "평점": 5,
        "리뷰내용": "디자인이 심플하고 깔끔한 화이트 컬러라 어디에나 잘 어울려요. 가볍고 컴팩트한 크기로 휴대성이 뛰어나, 가방이나 주머니에 쏙 들어가서 외출 시에도 유용하게 사용할 수 있습니다.USB C타입 충전 방식이라 요즘 사용 중인 다른 기기들과 호환이 잘 되어 편리했어요. 충전 속도도 빠르고, 대용량 배터리라 완충 후 사용 시간이 길어 하루 종일 사용해도 무리가 없습니다. 바람 세기도 조절할 수 있어, 무더운 날씨에는 강한 바람으로 시원하게, 실내에서는 약한 바람으로 적당히 사용할 수 있습니다.무엇보다도 소음이 적어서 조용한 환경에서도 부담 없이 사용할 수 있고, 안전한 그릴 디자인 덕분에 손이 닿아도 다칠 염려가 없어 걱정 없습니다.올해 여름 엄청 더운데 외출할때 필수템 입니다!"
    },
    {
        "작성일자": "2024.08.05",
        "평점": 5,
        "리뷰내용": "❣️구매 전 도움을 드리고자 주관적인 리뷰를 작성해 봅니다❣️................................................................................................❤️ 제품명NUNUHANA 휴대용 냉각 반도체냉각 손 선풍기, Z5, 곤색................................................................................................❤️ 구매이유여름엔 휴대용 선풍기가 없어선 안될 존재에요밖에 걸어 다닐때면 항상 들고 다녀야하는 필수품 입니다~기존에 사용하고 있는 손 선풍기가 고장나서 구매해봤어요❣️❤️ 구매후기제품이 생각보다 들고 다니기 편해요~냉각기능이 있어서 코에 대고 이마에도 갖다대니 한층 더 시원해요~ 특히 소음도 적어서 만족스러웠어요❤️❤️ 배송로켓배송으로 다음날 왔어요❣️ 제품에 이상없이 왔습니다⭐️재구매 의사 있습니다⭐️저의 리뷰를 읽어주셔서 감사합니다 ⭐️----‐---‐------------------------------------------------------------------------------⭐️저는 구매할 때 항상 신중하고, 합리적인 사람입니다❣️제 리뷰가 도움이 되신다면 '도움이 돼요' 살포시 눌러주세요⭐️---------------‐-‐------------------------------------‐--------------------------------❣️오늘도 좋은 하루 보내세요 행복하세요❣️"
    },
    {
        "작성일자": "2024.09.22",
        "평점": 5,
        "리뷰내용": "더운 나라로 여행 계획이 있어서 냉각 선풍기로알아보다가 이 제품이 상품평도 좋고제품 디자인도 마음에 들어서 주문하게 되었어요.무엇보다 가벼워서 손이나 팔목에 무리가가지 않는점 좋았구요.냉각판이 있어서 목뒤나 이마에대고 진정시킬 수 있어서 좋네요.일반 손선풍기보다 냉각판 있는 제품이더 시원하긴 하네요."
    },
    {
        "작성일자": "2024.07.18",
        "평점": 4,
        "리뷰내용": "내돈내산 직접 써보고 남기는 후기 입니다.*디자인- 굉장히 컴펙트하고 핑크색이 예쁜 편이에요. 어린이들 장난감 같은 귀여움 마저 느껴집니다! 손잡이 부분이 손에 착 감기는 느낌이라 떨어뜨릴 일이 많이 없을거 같아요! 가끔 어떤 손선풍기는 가방에 넣어두면 안에서 눌리던데 해당 제품은 아직까지 눌린적은 없는거 같아요. 약간의 힘을 주면서 버튼을 눌러야 하기 때문인거 같습니다!(추가)- 세울 수 있게 밑부분에 받침이 있어서 책상 같은 곳에 두고 사용하기 좋은거 같습니다. 어떤 손선풍기는 바람이 쎄면 받침대랑 같이 넘어가서 굳이 이러면 필요없지않나..? 했던 제품도 있었거든요. 하지만 이건 받침대가 잘 지지를 해주네요. 사실 바람이 3단을 해도 그렇게 시원한 편은 아니라 그런거 같아요.*바람세기 및 쿨링- 총 3단계로 바람세기는 나뉘어져 있고, 그 밑에 쿨링버튼이 있습니다. 일반적으로 사람들이 많이 쓰는 손선풍기의 1-2단계 사이의 세기가 해당 제품 3단계 세기에요. 사실 이 제품은 바람이 필요해서 쓰기 보단 중앙에 있는 쿨링을 위해 쓰는 제품 같은 느낌입니다. 그대신 밖에 있을때 목 뒤에 대고 있으면 굉장히 시원해요.(추가)- 방금 알았는데 충전하면서도 사용이 가능합니다. 그대신 쿨링은 충전하면서 사용X. 충전기를 뽑아야만 쿨링은 가능하네요.*그 외- 충전 선도 함께 동봉해서 보내주어 세심하게 챙겨주신게 보여요. 보통 무선 제품들 충전을 하려면 고속충전기가 아닌 일반충전기로 써야하는데 요즘은 거의 고속충전기를 쓰기 때문에 필요한 부분인거 같습니다.- 설명서에는 3단계로 쿨링 까지 쓰면 최대 3시간을 쓸 수 있다고 하던데 제 충전 플러그가 잘못돼서 충전이 안됐는지 기존에 왔던 상태 그대로 쓰니 1시간이 최대더라구요. 다시 제대로 충전해서 꼭 써보겠습니다."
    },
    {
        "작성일자": "2024.08.09",
        "평점": 5,
        "리뷰내용": "더워도 너무 더워서 손풍기 필수입니다.필드 나가면서 사용할려고 구매했어요.이 제품은 밀착사용이 가능해서 좋아요.원하는 부위에 밀착시켜 작동하면 시원한 바람 덕분에진짜 도움되거든요.이게 손풍기 느낌도 있지만 밀착해서 냉찜질 느낌으로 사용하니까 쿨링감이 좋더라구요.시원함도 빨리 올라오는 편이구요.또 C타입으로 충전 가능해서편리하구요.사이즈도 작고 디자인도 깔끔해서휴대성도 좋아서 맘에 들어요.아이랑 외출하거나 필드나갈때캠핑갈때도 가볍게 들고 다닐수 있고탁상용으로 사용하기에도 공간 차지도 적고잘 서있어서 괜찮네요.이런거 하나 있으면 너무 더울때도움이 많이 되니까저는 잘 사용할 듯 합니다.만족이요!!"
    },
    {
        "작성일자": "2024.08.21",
        "평점": 5,
        "리뷰내용": "휴대용 냉각 손선풍기를 며칠 동안 사용해봤는데, 정말 대만족입니다! 요즘같이 더운 날씨에 딱 필요한 아이템이었어요. 우선, 크기가 작고 가벼워서 어디든 쉽게 들고 다닐 수 있어요. 가방에 쏙 들어가는 크기라 외출할 때나 여행 갈 때도 부담 없이 챙길 수 있어 좋았습니다.가장 마음에 들었던 건 강력한 냉각 기능이에요. 단순한 바람만 나오는 게 아니라 냉각 효과가 있어서 정말 시원해요. 특히 더운 여름날 밖에 있을 때는 이 선풍기 덕분에 더위를 한결 덜 느낄 수 있었어요. 바람 세기도 조절할 수 있어서 상황에 따라 강도를 조절할 수 있는 점도 편리해요!정말 만족입니다."
    },
    {
        "작성일자": "2024.08.21",
        "평점": 5,
        "리뷰내용": "휴대용 미니 선풍기를 사용해본 결과, 정말 유용한 제품이라는 생각이 듭니다. 가벼운 무게와 작은 크기 덕분에 가방에 쏙 들어가고, 언제 어디서나 쉽게 사용할 수 있어요. 특히 사무실에서 더위를 느낄 때, 이 선풍기는 큰 도움이 됩니다.전원 버튼을 눌러 켜면 시원한 바람이 즉각적으로 나와서, 더운 날씨에도 쾌적함을 유지할 수 있습니다. 디자인도 세련되어 책상 위에 두기에도 부담이 없고, 소음도 적어 회의 중에도 큰 방해가 되지 않아요.이 선풍기는 여름철 필수 아이템으로, 휴대성이 뛰어나고 실용적이라 꼭 추천하고 싶습니다!"
    },
    {
        "작성일자": "2024.08.20",
        "평점": 5,
        "리뷰내용": "⬛솔직 실명 리뷰어 후기⬛ 후기이번주에 여행가는데 더운나라라서 선풍기 필수라 구매했어요! 가벼우면서도 단계조절까지 되고 ㅎㅎ 게다가세워지기도 하니까 여행갈때 아주 딱이에요! 필수로선풍기는 가져가셔야해요~ 넘넘 편하게 잘 들거 같아요충전기 케이블도 같이 들어있으니 더할나위 없이좋습니다️※총평 별점: ⭐️⭐️⭐️⭐️⭐️ (5/5)만점 기준) 1⃣디자인 : ⭐️⭐️⭐️⭐️⭐️2⃣ 가성비: ⭐️⭐️⭐️⭐️⭐️✅직접 사용해본 내돈내산 후기가 도움 되셨나요?   도움이 되셨다면 아래의 도움버튼 클릭 꼭 부탁드려요 ❤️   리뷰를 작성하는데 큰 힘이 됩니다 :-) 평점: ⭐️⭐️⭐️⭐️⭐️ (5/5)"
    },
    {
        "작성일자": "2024.08.12",
        "평점": 5,
        "리뷰내용": "친구가 사용하는 냉각 선풍기 보고 저도 신중히 골라서 구매했어요..ㅎㅎ친구거는 무겁던데.. 이거는 가벼워서 좋네요..ㅎ생각보다 슬림하고 이뻐요..우선 냉각기능에 반해서 저도 구매한건데...냉각기능 먼저 체크해 봤어요.. 금방 차가워져요...볼에 대어보니 어찌나 차갑던지..더운 여름 금방 열오르는데... 열식히기 너무 좋아요이 기능 너무 맘에 듭니다..그리고 바람세기도 3단계로 선택할 수 있구요... 조용하고 강해요~거기다 배터리도 꽤 오랜시간 사용할 수 있어서 좋았어요..아직 여름 끝날라면 멀었는데..나머지 여름은 더 시원하게 보낼거 같네요.."
    },
    {
        "작성일자": "2024.06.12",
        "평점": 5,
        "리뷰내용": "요즘 날씨가 너무 더워져서 손선풍기를 안살 수가 없네요. 지금껏 부채로 버티고 있었는데 올해는 너무 더워요.같은 브랜드꺼 다른 상품으로 두개 샀는데 이제품은 버튼 두개짜리예요^^작아서 얼마나 시원할까 했는데 꽤 시원하네요ㅋ은색 부분을 몸에 대면 시원해요ㅋ바람도 1,2,3단까지 조절도 되고..ㅋ작은데 괜찮네요.오자마자 충전이 되어 있어서 그냥 사용했어요^^5핀이라 아무거나 충전 가능한데  집에 고속 충전기 뿐이 없는데 일반 충전기로 충전해야한다고 해서 다시 하나 사야할거 같네요.크기가 작아서 가방속에 쏙 들어가고 무게도 가벼워서 별로 부담이 없어요.버튼 두개짜리는 엄마꺼 한개짜리는 내꺼 두개 구입했는데 디자인은 한개짜리가 더 이쁜거 같고 시원한건 비슷한거 같은데 서 있을때 살짝 눕는거랑 일자로 서있는게 다르네요"
    },
    {
        "작성일자": "2024.06.25",
        "평점": 3,
        "리뷰내용": "반려견과외출 시에 앞 가방이나 이동 가방 포켓에쏙 넣고 다니기 좋은작은 녀석을 찾다 보니얘가 앙증맞고 이뻐서 샀는데요 그냥 그게 다입니다 ㅎ;;*냉각 기능은 직접 거기에 손을 대봐야아아 냉각이구나 싶은 생각을 할 수 있고요*소리는 작은 몸집에 비해 시끄럽습니다저소음이라는 표현은 쓸 수 없습니다*바람은 어떤 단계로 전환해도직접 그 부위에 갖다 대지 않는 이상 안 시원합니다*고리가 있어서 세우는 건살짝 불안한 감이 있지만서 있기는 서 있습니다※ 확실히 손 선풍기든 일반 선풍기든날개? 그게 커야 시원하다는 걸깨닫게 된 계기가 됐습니다※ 가격 대비 성능은 별로입니다포켓에 넣어 다닐 수 있다는 거에그냥 만족하며 쓸 수밖에 없습니다"
    },
    {
        "작성일자": "2024.08.08",
        "평점": 5,
        "리뷰내용": "휴대용이라 어디서든 사용할 수 있고냉각 반도체 기술이 적용되어즉각적인 시원함을 느낄 수 있다는 점에끌려 구매를 결정하게 되었어요작고 가벼운 크기에 디자인도 세련되고심플해서 휴대하기에 좋았어요손에 쥐었을 때 그립감이 좋아사용하기 편리합니다 ^______^사용해보니 냉각 반도체 기술 덕분에빠르게 시원해졌고 확실히 일반 선풍기와는다른 차원의 시원함이었어요더운 날씨에 외출할 때나실내에서 더위를 식힐 때 아주 유용해요!"
    },
    {
        "작성일자": "2024.09.01",
        "평점": 5,
        "리뷰내용": "제가 본 선풍기 중에 가장 고급짐.. 너무 예뻐서 계속 보게 되고 자랑 짱 많이 했어요 ㅋㅋㅋㅋ 잘 돌아가고 소음도 적네요~ 시원한 건 진짜 두말할 필요도 없이 짱 시원하고 가벼워서 가지고 다니기에도 짱짱입니다…ㅎㅎㅎ 완전 작아서 짐도 덜었네요!! 충전도 빠르고 배터리도 오래 가서 올여름 잘 썼습니당 ㅎㅎㅎㅎ"
    },
    {
        "작성일자": "2024.08.28",
        "평점": 5,
        "리뷰내용": "투박하고 큰 손 선풍기가 너무 거추장스러워서 구매하게 된 슬림한 NUNUHANA 상품 입니다~ 일단 바람은 3단계로 너무 약하지 않아서 좋고, 특히하게 손잡이 아래 부분에 고리가 있어서 어딘가에 걸수도 있고 꺽으면 세워서 사용할 수도 있습니다. 이 점이 아주 마음에 듭니다."
    },
    {
        "작성일자": "2024.05.12",
        "평점": 5,
        "리뷰내용": "고딩딸래미는 학교가 등산할정도로 높은 학교입니다그래서 미니선풍기는 필수죠~작년에 쓰던 미니선풍기가 고장이 났다고 해요매년 1개씩 사는거 같아요계속 일반 미니선풍기를 가지고 다녔는데이번엔 냉각선풍기로 한번 선택해 봤어여금방 시원해진다고 해서요일반 선풍기는 아무리 세게 해도 더운바람 들어오면 하나 마나 잖아요이번 체육대회때 가지고 갔는데너무 시원하고 좋다고 하더라구요선풍기 가운데 보면 스댕같은거 있죠?와 ~~ 진짜 차가워요설명서 보면 가까이 대고 하잖아요?왜 저렇게 하나 했더니얼음장이예요진짜 시원해요 !!이번 여름  조금이나 시원하게 보낼 수 있을거 같아 안심됩니다앞으로 계속 써봐야 알겠지만고장 안나고 오랫동안 사용했으면 좋겠어요!참. 충전은 건전지식이 아니고 C타입 충전이라 편한거 같아요~!!"
    },
    {
        "작성일자": "2024.08.10",
        "평점": 5,
        "리뷰내용": "올해 여름이 너무 더워서, 냉각 기능이 가능한 휴대용 선풍기를 찾고 있다가, 휴대, 거치가 가능한 휴대용 선풍기 발견해서 구매했습니다. 휴대용 선풍기에 냉각기능이 있는건 가격이 비싸서 구매하기 그랬는데, 이건 가격도 저렴하고, 성능도 갓성비라 진짜 잘구매한거 같아요. 냉각판이 있어서 바람자체가 시원해서 더위에 매일 들고 다니는거 같아요"
    },
    {
        "작성일자": "2024.08.20",
        "평점": 5,
        "리뷰내용": "요즘 쬐끄만데 바람엄청쎈 그런 휴대용 선풍기 많이들 사용하더라구요~ 그래서 하나 구매하려고 찾아보다가 요제품으로 픽했어요!!사이즈는 무지 작은데 3단계 풍속조절이 가능하고 쿨링감이 있다고하는데 솔직히 반신반의했는데 이게웬걸 너무시원하고 신기하네요~~만족만족 대만족이용^^"
    },
    {
        "작성일자": "2024.08.26",
        "평점": 5,
        "리뷰내용": "생각보다 너무 시원해요 디자인이 마음에 들어서 구매했는데 기능도 충분히 좋아요ㅎ  크기도 적당하니까 휴대용으로 가지고 다니기 편한 선풍기에요 가방에 가지고 다니기 부담 없는 컴팩트한 크기와 무게에다가 3단 바람 조절이 가능해서 맞춤으로 이용해요"
    },
    {
        "작성일자": "2024.08.21",
        "평점": 5,
        "리뷰내용": "바람 강도는 3단계까지 있어요. 1단계는 좀 조용한 편이지만 3단계는 소리가 나지만 거슬릴 정도는 아니라서 너무 좋아요. 중간에 냉각판이 있는데 냉각 기능을 키면 곧바로 시원해지더라고요. 키고 1분도 안 지나서 바로 시원해져서 지금같이 더운 여름에 아주 유용하게 잘 쓸 것 같아요!!"
    },
    {
        "작성일자": "2024.08.20",
        "평점": 5,
        "리뷰내용": "요즘 다시 더워져서 참다참다 손풍기를 구매했습니다.전원버튼누르면 3단까지 조절 가능한데바람이 엄청 쎄구여!!! 쿨링팬모드도있어서 더울때 볼에 대주면 엄청시원하고눈 붓기뺄때도 좋을거같아요 ㅎㅎ고리로 가방에 걸수도있구고리 접으면 세워져서 요긴하게 사용할수있을것같아오!♡"
    },
    {
        "작성일자": "2024.07.08",
        "평점": 5,
        "리뷰내용": "여름철 더위를 이겨내는 데 큰 도움이 되고 있어욧. 이 제품은 손에 들기 적합한 컴팩트한 사이즈로, 휴대성이 뛰어나 어디서든 쉽게 사용할 수 있어요 특히 반도체 냉각 기술 덕분에 빠르게 시원해져 무더운 날씨에 아주 좋아요 .충전 방식도 편리해요~~ USB 포트를 통해 간편하게 충전할 수 있으며, 완충 시 긴 사용 시간을 제공해 외출 시 배터리 걱정 없이 사용할 수 있습니다. 또한, 소음이 거의 없어 조용한 환경에서도 부담 없이 사용할 수 있어요.디자인도 세련되고 손에 쥐기 편한 그립감이 있어 장시간 사용해도 편리해요"
    },
    {
        "작성일자": "2024.08.11",
        "평점": 5,
        "리뷰내용": "집에 있는 손풍기는 소음이 커서 아이가 무서워하던데 이건 괜찮아하네요~아이 기저귀라인이 습해서 말리는 용도로 사용중인데바람이 따갑지도 않고 엄청 시원하네요~세울 수도 있고 걸수도 있어서 편해요!!!c타입이라 집에 있는 충전기로도 충전가능하고보통 고속충전기로 충전 안되는 제품이 많던데 요건 잘되네요만족합니다"
    },
    {
        "작성일자": "2024.08.28",
        "평점": 5,
        "리뷰내용": "바람 세기가 3단까지 조절 가능해서 좋아요더울 때 쿨링 기능 켜고 냉각 팬 부분을 피부에 닿으면 금방 더 시원하게 느껴지더라구요미니멀한 사이즈라 가방에 휴대하고 다니기도 부담없고 좋아요"
    },
    {
        "작성일자": "2024.08.10",
        "평점": 5,
        "리뷰내용": "구매하려고  보다가  검색도해보고 가격대도 괜찮고  가성비좋더라구요ㅎ제가찾던 거라픽 바로 구매픽..배송왔는데 포장도 꼼꼼했고  상품실물이 기대보다 괜찮네여 넘 만족하고 잘사용할듯 살까말까 고민 무진장했는데  주문하길 정말 잘했어용 ㅋ택배도 생각보다 빨리 도착했네요 ㅋ 친구들한테도 많이 추천해줄게용"
    },
    {
        "작성일자": "2024.08.28",
        "평점": 5,
        "리뷰내용": "쿨링기능 최고!!책상위에 두고 쓸 수도 있고, 거치대가 고리로 변형되서걸어놓고 쓸 수도 있어요. 바람세기도 조절되고, 쿨링기능켜고 피부에 대면열기가 확 식는 느낌!! 야외활동에 필수품이에요~"
    },
    {
        "작성일자": "2024.08.06",
        "평점": 5,
        "리뷰내용": "냉각 손 선풍기라 훨씬 시원하고 좋아요아들이 운동선수라 시합장에 자주 가는데두시간 이상 앉아있음 너무나 더워서 손선풍기들고 갔는데 ㅎㅎ 시원하니 좋아요가볍고 성능이 좋아서 가방에 넣고 다니면서사용하니 정말 편하고 좋아요배터리도 오래 유지되고 가볍고 시원한데디지인도 깔끔해서 넘나 좋습니다"
    },
    {
        "작성일자": "2024.08.23",
        "평점": 5,
        "리뷰내용": "완전 만족~^^지금까지 써본 손풍기중에 제일 시원해요바람 세기도 딱 좋고가볍고 튼튼해서 가지고 다니면서 쓰기 좋아요디자인도 고급스럽고 진짜 좋아용~^_^가격대비 대만족이요"
    },
    {
        "작성일자": "2024.07.24",
        "평점": 5,
        "리뷰내용": "아들내미 친구  생일이라고해서고민하다가   친구엄마가  저의 고민을 해결해주었엉어요언니가  이걸 이번에  선물받아서  가지고 다니는데부러워한다고    해서  바로 쿠팡검색해서주문햇네요후기보니 평도 좋고   해서  만족할것같습니딘.그리고   직접사용하고 잇는데  좋다고 하니더욱 안심이네요~~^^올여름 선풍기로  더위잘이겨내길 바래봅니다^^"
    },
    {
        "작성일자": "2024.05.28",
        "평점": 5,
        "리뷰내용": "손풍기 대박... 너무 좋아여!!!제가 사본 손풍기중에 제일 가볍구 제일 성능 좋고...냉각 기능 있는 제품은 처음 써보는데냉각 버튼 누르자마자 1~2초만에 바로 시원해지는게 넘 신기하네요그 눈 붓기 뺀다고 냉동고에 얼려둔 숟가락 느낌?진짜 목에 갖다대면 그 순간 확! 시원해져서 더위저리가라에요~사이즈도 컴펙트해서 가방안에 쏙 넣어다니기에도 좋고밑에 받침이 있어서 사무실에서 책상위에 올려두기에도 딱이에요!떼탈까봐 곤색으로 구매했는데 제품이 넘 갠찮아서 흰색이랑 핑크두 사고싶어요~여름에 스몰 기프트로도 완존 딱입니당"
    },
    {
        "작성일자": "2024.08.10",
        "평점": 5,
        "리뷰내용": "냉각 손 선풍기 작으면서도 바람쐬기가강력해서 너무 좋으네요 ~디자인이 심플하고 마감처리도깔끔하고 작아서 가지고 다니기에딱 좋아요 ~c타입으로 충전할수 있어서편하고요 ~배송도 완전 빨라서 좋음요 ~"
    },
    {
        "작성일자": "2024.06.28",
        "평점": 5,
        "리뷰내용": "대프리카 시작함과 동시에 휴대용 선풍기 구매했어요저는 우선 무겁지 않고 손목에 무리안가고 들고 다니기 편한거 위주로 알아보다가 여기꺼 구매했는데우선 가볍습니다따로 손에 걸고 다니는거 같은건 없고 그냥 들고 다니기 편해요!!바람세기는 1-3단계 가능하고 버튼 누르기 엄청 간편해서작동이 진짜 쉬워요!! 이 가격으로 이 핸디 선풍기 구매라니 너무 혜잔거 같아요"
    },
    {
        "작성일자": "2024.05.30",
        "평점": 5,
        "리뷰내용": "중간에 은색팬이 진짜 시원해요! 더울때 팔쪽이나 목쪽 슥슥문질러주면 완전 좋음 상세페이지처럼 냉마사지 가능하네요 ^^색상도 이쁜데 유니크해서 흔하지 않아서 더 좋은거 같아요~꼭 다*슨 드라이기처럼 생겼는데 디자인이 넘 귀염뽀짝 합니다!바람은 더할나위 없이 완전 시원해요ㅎㅎ일반 선풍기 바람보다 시원하고 에어컨보다는 덜 시원한 딱그 중간 느낌 휴대용으로 들고 다니며 사용하기에 완전 훌륭한데밑에 부분 접어주면 세울수도 있어서 활용도가 좋네요 대만족!!!"
    },
    {
        "작성일자": "2024.08.05",
        "평점": 5,
        "리뷰내용": "요즘 지하철을 타고 다니면서 너무 더운데 냉각 선풍기로 해결됐어요 아이스팬으로 더운 부위에 냉찜질이 가능하고바람도 강해서 이동하면서도 팔목이 안아프고 가방에 쏙 들어가서 편해요~~"
    },
    {
        "작성일자": "2024.07.07",
        "평점": 5,
        "리뷰내용": "와 진짜 마음에 들어요!가지고 다니는 에어컨이라는 게 이런 걸까요냉각 기능이 진짜 좋고이마, 코, 턱 등 다양한 곳에사용하기 좋아요충전도 편하고 한 번 충전시키면하루종일 사용하기 좋구요가볍고 튼튼해서 가방에 쏙가지고 다니면서 사용하기 좋네요디자인도 고급스럽고 진짜 마음에 들어요"
    },
    {
        "작성일자": "2024.05.30",
        "평점": 5,
        "리뷰내용": "일반 손선풍기보다 훨씬 시원한데 크기가 작아 휴대가 아주 용이함냉각이라는게 확실히 다르긴 다르네요 - !거기다 손선풍기로도 쓸 수 있고 세워서도 쓸 수 있고 !! ㅎㅎㅎ가장 좋았던건 청각에 예민한편인데 소리가 진짜 작아서 좋았어요색상도 유니크한 네이비루 골라봤는데 실제색감은 더 이쁘네요올 여름은 이 선풍기 있으니 완전 든든할듯 :)일반 손선풍기 사지말구 이거 사세요 이게 진짜 시원합니당 !!!"
    },
    {
        "작성일자": "2024.05.29",
        "평점": 5,
        "리뷰내용": "기존 손선풍기들과 디자인이 다른게 고급져보여요  촌년병처럼 더우면 볼이 붉어지는 딸래미가 냉찜질로 바로 가라앉힐수 있고 사이즈 작아서 휴대도 편한게 세워둘수 있어서 양손이 자유롭네요  3단풍력으로 시원하고 출력도 5w나 되서 집에 걸어두는 선풍기랑 출력파워도 비슷하네요  손잡이 그립감도 좋고 세우고 걸고 할수있어 캠핑장이나 외부에서도 활용도 높은게 배터리 사용시간도 맘에 들어요"
    },
    {
        "작성일자": "2024.07.04",
        "평점": 5,
        "리뷰내용": "냉각팬이 있어서 시원하네요~얼음을 얼굴에 대는듯한 시원함!!바람도 시원하고 소음이 작아서 좋네요!손잡이가 슬림하고 뒤쪽에 고리가 있어서 캠핑가서도 넘 잘쓸듯!!충전도 잘되고 디자인이 깔끔해서 넘 맘에드네용!"
    },
    {
        "작성일자": "2024.05.31",
        "평점": 5,
        "리뷰내용": "원래 쓰던 손선풍기가 고장나서 하나 살려고 찾아보다 디자인이 너무 깔끔해보여서 주문했습니다!_ 배송이 빨라서 이미 받아서 써보고 있는데 괜찮네욤~ 일단 다른 선풍기보다 바람이 쎄서 그런지 더 쉬원한 느낌이 들구요, 제일 마음에 드는건 사이즈는 작아서 들고 다니기도 좋지만 세워서 쓸 수 있는거 같아요 !! 가격대비 가성비 갑이네요"
    },
    {
        "작성일자": "2024.05.31",
        "평점": 5,
        "리뷰내용": "가벼운 핸디선풍기 구매하고싶어서 찾아보다가얇고 깔끔한 디자인이 마음에들어서 구매했네요~ 로켓배송이라 다음날 빠르게 받아보니 좋았구요 바람나오는쪽에 순간적으로 시원해지는데 간단하게 찜질하기도 괜찮겠더라구요~아랫부분은 고리처럼 사용할수도 있구 빼면 거치대처럼 사용할수도 있어서 좋아요"
    },
    {
        "작성일자": "2024.07.09",
        "평점": 5,
        "리뷰내용": "백안에 들어가 작은 선풍기 입니다.휴대용으로 가방에  쏙 하고 들어가 가지고 다니기 좋은 사이즈입니다.강력한 쿨링 기능으로 너무 더울때 빠르게 시원하게 사용이 가능합니다."
    },
    {
        "작성일자": "2024.07.03",
        "평점": 5,
        "리뷰내용": "이 손선풍기보다 시원한 건 못봤어요.바람도 아주 강력하고 소음도 적어서 강의실에서 사용해도 좋아요.그립감도 좋고 조작도 간판해서 좋아요.가볍고 베터리도 오래가서 마음에 들어요."
    },
    {
        "작성일자": "2024.07.02",
        "평점": 5,
        "리뷰내용": "디자인이 아주 심플한게 아주 좋아요.일반적인 손선풍기와 다르게 바람이 아주 세고 조각도 간편해서 마음에 들어요.선풍기 날개가 안보이니 아이들이 사용하기도 좋은거 같아요."
    },
    {
        "작성일자": "2024.07.12",
        "평점": 5,
        "리뷰내용": "엄청 시원해요~ 곤색도 예쁘고 바람도 잘나와서밖에 나갈때 항상 손에 쥐고다니고 있어요 ㅎ만족도 별 다섯개입니다"
    },
    {
        "작성일자": "2024.08.28",
        "평점": 5,
        "리뷰내용": "가벼워서 오래들고 다녀도 무겁지 않고 콤팩트한 사이즈라 가방에 넣고 다니기에도 정말 좋아요쿨링팬 때문에 확실히 더 시원하고 작동법도 간단합니다안그래도 요즘 목주변에 땀띠가 생겼는데 집에서도 마시지하듯 시원하게 들고 있으니 많이 가라 앉았더라구요 여름엔 필수템 입니다!"
    },
    {
        "작성일자": "2024.06.11",
        "평점": 5,
        "리뷰내용": "사이즈가 작지만 아주 요긴하게 사용할 수 있어서 좋아요. 생각보다 바람도 엄청 강하고 더울때마다 꺼내서 사용하고 있는데 작은데 강한 느낌이랄까요? 디자인도 고급져보여 마음에 들고 시원해서 항상 휴대하고 다닙니당 ㅎ"
    },
    {
        "작성일자": "2024.06.11",
        "평점": 5,
        "리뷰내용": "디자인도 슬림하면서 이쁘고 엄청 시원하네요. 여름이라 밖에 나갈때 항상 휴대하고 있습니다. 사이즈가 슬림해서 가방안에 휴대하기 편하고 더울때마다 꺼내서 잘 사용하고 있어요. 가격대나 성능 모두 다 마음에 들어요."
    },
    {
        "작성일자": "2024.08.30",
        "평점": 5,
        "리뷰내용": "너무 가볍고 예쁘고 깔끔해요 ㅎㅎ작지만 강해요!!!여름이 지나가면서 살까말까 고민많이 했는데역시.. 사길잘한거같아요! 작동도 잘되고버튼만 누르면 바람이 솔솔 불어와 늦 여름 행복할거같아요 ㅎㅎ무엇보다 어린 아이들이 사용해도  안전해서 만족합니다!"
    },
    {
        "작성일자": "2024.08.17",
        "평점": 5,
        "리뷰내용": "놀러다닐때 딸이 들고다니기에 무겁지도 않고손잡이 굵기도 적당해서 딸이 하루종일 직접 들고다녔어요!들어줄 필요 없어서 너무 편했네요ㅋㅋ더러워서 짜증 낼 수있는데 손선풍기 하나 들려주니 시원하다고 하면서 잘 놀다왔어요~~세울수도 있고 각도 조절도 한단계 가능해요!하루종일 사용했는데도 베터리 충분 했습니당"
    },
    {
        "작성일자": "2024.08.04",
        "평점": 5,
        "리뷰내용": "⭕ c 타입 충전⭕ 휴대하기 좋은 사이즈⭕ 얼음처럼 차가운 냉각팬⭕ 충전 한 번으로 오랜 시간 사용 가능작은 가방에도 들어가고 한 손에 쏙 들어오는 컴팩트한 사이즈라 휴대성이 좋아서 출퇴근할 때 대중교통 이용하면서 편리하게 사용하고 있어요. 1단에 두고 사용하는데 몇 시간이나 지속해서 사용할 수 있어서 좋고요~ 요즘 같은 폭염에 냉각팬 기능을 켜서 목덜미에 대고 있으면 엄청 시원해요!"
    },
    {
        "작성일자": "2024.08.23",
        "평점": 5,
        "리뷰내용": "요즘 날이 너무 더워서 맨날 손풍기를 들고 다니는데기존에 들던게 너무 안 시원해서 요걸로 바꿨는데 대만족그립감도 편하고 풍량도 훨 쎄서 확실히 더 시원합니다충전하면 은근 수명도 오래 가서 하루종일 쓰기 좋아요"
    },
    {
        "작성일자": "2024.08.11",
        "평점": 5,
        "리뷰내용": "실제로 받아보니 디자인이 너무 이쁘고 고급스럽고 가격도 착하고 성능까지 좋은데 무엇 보다 바람이 시원하고냉각기능이 있어서 정말 좋은 거 같아요 3단계까지 조절되고 그러면서도 소음은 그렇게 시끄럽지가 않네요손에 들고 해도되고 받침대로 세워서 사용도 되고 편리하고 아주 좋네요"
    },
    {
        "작성일자": "2024.05.29",
        "평점": 5,
        "리뷰내용": "사이즈 완전 대 만족!작은데 성능은 또 완전 시원해요~냉풍기라 역시 다르네요!냉찜질 하기도 좋고 시원한 바람이 나와서 좋아요~한손에 들고다니기 넘 좋습니다!"
    },
    {
        "작성일자": "2024.08.11",
        "평점": 5,
        "리뷰내용": "✅ 소음이 진짜 적어요✔깜짝 놀랐어요! 1단계는 거의 안 들리고3단계도 그렇게 큰 편도 아니어서장소 구애 없이 사용하기 딱 좋네요✨✅ 나중에 화이트도 하나 구매해서친구한테 선물할 예정입니다✌크기, 무게도 적당해서 휴대용으로가지고 다니기 딱 좋습니다⭐⭐⭐⭐⭐"
    },
    {
        "작성일자": "2024.06.05",
        "평점": 5,
        "리뷰내용": "소리도 작고 바람도 쎄네요~냉각 반도체라서 그런가 나오는 바람이 시원합니다!일반 선풍기보다 바람이 차가운거 같아요!"
    },
    {
        "작성일자": "2024.06.07",
        "평점": 5,
        "리뷰내용": "이거 신기함 중간에 냉각부분이 있어서 닿으면 찬기운 확 이거덕에 손선풍긴데 너무 시원"
    },
    {
        "작성일자": "2024.08.17",
        "평점": 5,
        "리뷰내용": "#다용도휴대용선풍기#구매이유다낭여행갈거여서, 이더운날에 더워죽을까봐 샀어요사실 그전에 아이스넥이랑 샀는데,호텔 냉장고도 시원찮다고하고, 2시간 지나면 다 녹아버리지 싶어서,이것도 구매했습니다.#지속시간한번충전하면 거의 한번 외출했을때 전원부족없이 사용가능하구요,휴대용배터리로 바로 연결되니 걱정없어요.#냉각부분와~~상당히 시원하여집에서 후라이팬에 손가락되었을때도 바로 썼습니다.열날때도 해열시트대신 사용하니 굿굿#독립스탠딩 가능합니다.#고리도 있어요~~~#애는 둘인데 하나만 사서 옥신각신했었네요ㅠ"
    },
    {
        "작성일자": "2024.08.15",
        "평점": 5,
        "리뷰내용": "사이즈 너무 콤팩트하고 그립감도 좋은데바람도 시원하니 좋아요.세워서 쓸 수도 있고 들고 다닐 수도 있고귀요미 사이즈라 가방에도 쏙 들어가요.바람 세기 조절까지 가능해서 완전 맘에 드네요."
    },
    {
        "작성일자": "2024.08.10",
        "평점": 5,
        "리뷰내용": "바람으로만 시원한 미니선풍기와는 비교되지않는 시원함 그리고 쿨링패드로 얼음같은 차가움을 느낄수있어서 너무 좋네요.작고 가벼우면서 색상도 세련된 블루색으로 고급지네요."
    },
    {
        "작성일자": "2024.08.11",
        "평점": 5,
        "리뷰내용": "배송 다음날 바로 받았어요 깔끔한 포장에설명서 까지 동봉 되어 있어요:) 스탠드형으로새워 사용할 수도 있고 캠핑가서 고리에 끼워 사용 가능쿨링팬 키면 진짜 차가워집니다 신세계임!!"
    },
    {
        "작성일자": "2024.08.29",
        "평점": 5,
        "리뷰내용": "✅ 바람세기냉각 손선풍기라 그런지 확실히 그냥 선풍기보다는 훨씬 시원하고 출력이 짱짱하네요!✅ 휴대성예전에 손선풍기는 철로 되어있어서 무거웠는데 이건 재질이 플라스틱이라서 완전 가벼워요! 손선풍기는 휴대성이 제일 중요해서 만족했어요!✅ 포장 및 마감마감처리 잘 되어있었고 포장도 파손 없이 잘 도착했습니다! 이 가격에 마감이 잘 되어있어서 가성비 짱이였어요!만족했고 잘 쓰겠습니다!! ⭐별점 5개요! ⭐️⭐️⭐️⭐️⭐️"
    },
    {
        "작성일자": "2024.08.16",
        "평점": 5,
        "리뷰내용": "요즘 같이 더운 날씨에 가벼운 손풍기를 찾다가 구내하게 되었어요!! 우선 정말 가벼워서 한손으로 들고 다녀도 전혀 부담이 없어요! 또 냉각 쿨링이다 보니 시원함이 계솓 올라와서 쾌적하게 바람을 느낄수 있어서 좋더라구요!요즘 같이 폭염 날씨에 외부에 걸어야하는 상황들이 있을땐필수템이 되었네요!선물로 또 하나 구매하려구요~ 너무 만족해요!! 베터리도 오래가고 가벼운데 시원하기까지제 만족도를 다 채워줬어요!!"
    },
    {
        "작성일자": "2024.08.29",
        "평점": 5,
        "리뷰내용": "아이떄문에 선풍기 항상 가지고 다니는데요. 일반 선풍기보다 이렇게 냉각식에어컨 선풍기가 훨씬 시원하다는 말을 듣고 구매해봤어요. 일단 미니 선풍기이지만 세워둘수 있어서 좋네요^^저는 외출시 아이 음식 식히는 용도로도 선풍기 자주 쓰는데요 확실히 더 빨리 식혀지는거 같아서 아주 만족스러워요!일반 선풍기보다 훨씬 시원한건 말할것도 없구요!"
    },
    {
        "작성일자": "2024.09.23",
        "평점": 5,
        "리뷰내용": "잘쓰고있습니다       너무맘에듭니다 아주만족합니다       디자인도맘에들어요 땀을많이흘리고해서        잘쓰고있어요 많이파세요"
    },
    {
        "작성일자": "2024.08.21",
        "평점": 4,
        "리뷰내용": "가운데 쿨링 부분은 확실히 시원 한데 베터리가 빨리 닳게 되는 원인이 됩니다. 바람도 3단으로 엄청 바람이 센거 같지 않아요.그래도 더운 땡볕에서 시원해 지는 느낌은 있는데 살에 직접 닿게 되면 잠깐 시원해 지긴 해요.아...절대 가운데 쿨링부 때문에 바람이 시원해 지진 않습니다그냥 바람은 1단으로 하고 쿨링 부분을 목 뒤에 직접 닿아야 좀 시원해 져요."
    },
    {
        "작성일자": "2024.08.10",
        "평점": 5,
        "리뷰내용": "손선풍기도정말 너무 좋네요소음도 없고 구성도 좋고 곤색도 만족합니다"
    },
    {
        "작성일자": "2024.07.10",
        "평점": 5,
        "리뷰내용": "그립감도 편하고 가방안에 휴대하기 좋아 들고다니기에도간편했고 하자없이 작동 잘되고 좋습니당!디자인도 심플하구 가볍고 시원해서 굿인 듯가격대비 품질 좋아 만족합니당 : )"
    },
    {
        "작성일자": "2024.06.30",
        "평점": 5,
        "리뷰내용": "작아서휴대하기 좋아요배터리 용량도 빵빵하고 냉각기능도있어서날더울때 너무더운부위 냉찜질하기에도 좋아요거치도 가능해서 세워놓을수도있고이모저모 활용도 굿 가성비 최고네요 !"
    },
    {
        "작성일자": "2024.06.28",
        "평점": 5,
        "리뷰내용": "작고 휴대하기 편해요중간에 냉각판 요게 효자네요. 금방 차가워져서 이마나, 볼, 목에 대고 있으면엄청 시원합니다~소음도 생각보다 크지 않아 거슬리지 않아요.배터리도 오래가고, 완전 만족!!"
    },
    {
        "작성일자": "2024.07.08",
        "평점": 5,
        "리뷰내용": "팬 가운데 있는 냉각판이 진짜 시원하네요~목에 갖다 대니 더위가 한방에 날아갑니다 ㅎ작은데도 바람이 쎄서 마음에 듭니다!"
    },
    {
        "작성일자": "2024.09.25",
        "평점": 5,
        "리뷰내용": "시원해지는 이시기에 왜!!어째서 선풍기를 구입했냐하믄...동남아로 여행을 가기전에 준비 하기 위함입니다! 더위 vs 추위 를 하자면 저는 추위를 선택할 정도로 더운걸 너무나도 싫어하기 때문에 구매하게 되었습니다! 충전기도 따로 챙길 필요 없이 폰 충전기로 충전이 가능해서 여행가서 유용하게 사용할 슈 있을것같아요!"
    },
    {
        "작성일자": "2024.08.11",
        "평점": 5,
        "리뷰내용": "크기가 작지만 냉각 성능이 뛰어나요. 반도체 냉각 기술이 적용돼 바람이 시원하고 강하게 나옵니다. 충전도 간편하고 배터리도 오래가서 야외 활동 시 유용합니다. 특히 손에 들고 다니기 편한 디자인이 마음에 듭니다."
    },
    {
        "작성일자": "2024.05.28",
        "평점": 5,
        "리뷰내용": "사이즈가 아담해서 집에있는 휴대용 선풍기 중에서밖에서 가장 많이 사용하는 중입니다바람세기 조절부터 배터리도 은근 넉넉해서하루동안 충분히 쓸수 있어요!!"
    },
    {
        "작성일자": "2024.06.24",
        "평점": 5,
        "리뷰내용": "헤드가 작기 때문에 얼굴 가까이 붙이고 사용해야 바람을 제대로 맞습니다.그렇다보니 정말 전신이 더울 때는 정수리나 목 같은 곳에 거의 대고 있어요.부스트 모드 같은 걸 켜면 사진처럼 냉각판?에 물이 생깁니다.확실히 안 켠 것 보다 시원하지만 바람이 살짝 약해집니다.당연한 말이지만 에어컨이 틀어져 있는 공간에서 틀면 정말 시원해요.출, 퇴근 시 사용했는데 일주일 넘게 써도 배토리거 잘 유지됐습니다.헤드가 좀 더 컸다면 바람도 많이 느꼈을 것 같은데 휴대의 편리성을 위해 작은 헤드로 샀던 거니 이 부분은 용납 가능한 범위의 제품인 것 같습니다.소음은 없지 않습니다. 당연한 말이지만요.그래도 버스나 지하철 등에서 사용하는데에는 큰 문제가 없습니다.하단의 고리를 당겨서 뒤로 밀면 책상에 세울 수 있지만 각도 조절이 불가하기 때문에 거의 목에 바람이 닿습니다. 하지만 탁상 선풍기가 없다면 쓸만할 것 같아요!추천!"
    },
    {
        "작성일자": "2024.08.11",
        "평점": 5,
        "리뷰내용": "휴대성과 성능을 모두 갖춘 훌륭한 손 선풍기입니다. 반도체 냉각 기능 덕분에 빠르게 시원해지며, 사용 시간이 길어 자주 충전할 필요도 없습니다. 무더운 날씨에 이만한 제품이 없을 것 같습니다."
    },
    {
        "작성일자": "2024.08.11",
        "평점": 5,
        "리뷰내용": "정말 시원합니다! 냉각 기능 덕분에 일반 선풍기보다 훨씬 강력한 냉각 효과를 느낄 수 있습니다. 가볍고 휴대성이 좋아 어디서든 쉽게 사용할 수 있어 무더운 여름에 딱입니다."
    },
    {
        "작성일자": "2024.06.05",
        "평점": 5,
        "리뷰내용": "손선풍기 산것중에 제일 시원합니다~그냥 바람만 돌아가면 안시원한데이거는 찬바람이 나와요!!"
    },
    {
        "작성일자": "2024.08.15",
        "평점": 5,
        "리뷰내용": "처음 구매해봤는데 배송도 빠르고 선풍기가 아주 유용하네요 ㅎㅎ 휴대하기도 편하고 디자인도 이뻐서 만족합니다!!잘 사용할게요!"
    },
    {
        "작성일자": "2024.09.17",
        "평점": 5,
        "리뷰내용": "냉각기능이 있어서 시원한 바람이 유지되는데 너무작아요..ㅠㅎㅎ올해 진짜더운데 정말 한줄기 빛입니다."
    },
    {
        "작성일자": "2024.06.11",
        "평점": 5,
        "리뷰내용": "진짜 너무나 귀여운데요?망치같은 선풍기구요바람이 부드럽습니다"
    },
    {
        "작성일자": "2024.08.27",
        "평점": 5,
        "리뷰내용": "여행갈 때 쓰려고 샀는데 아주 만족했어요!•무게: 엄청 가벼움•크기: 작은 편•바람세기: 그리 세진 않음•배터리: 제일 센 바람에 냉각기능도 키면 2~3시간 가고 제일 약한 바람은 꽤 오래감크기에 비해 시원했고 냉각기능은 솔직히 거의 안 썼어요 근데 시원하긴 함. 쬐끄만 게 거치도 되는데 거치하면 진동이 장난 아니라 밑에 뭘 깔거나 1단으로만 틀어야 했음. 여행 중에 외국인들이 부러워서 한번 훔쳐가려고 했습니당 Good"
    },
    {
        "작성일자": "2024.06.26",
        "평점": 5,
        "리뷰내용": "내일은 날씨가30도넘는다고하네요 티비를보니 요즘 여름에 날씨가더워 뇌졸중환자가 늘어나고있어서 덜컹 겁이나더라구요   외출할때 다니거나 차에. 열기가심해서  사게되었어요 냉각팬이차가워져서 시원하네요 바로받고 후기남기는거라서 사용해봐야알겠지만 잠깐켜서 써봤는데 좋은것같아요 시원한여름 나세요 ^^"
    },
    {
        "작성일자": "2024.08.10",
        "평점": 5,
        "리뷰내용": "소음 적고 바람세기 조절이 되니까 확실히 시원함미니미 사이즈는 아니지만 들고다니기 부담없고탁자에 세워놓는게 된다니,, 혁명"
    },
    {
        "작성일자": "2024.08.04",
        "평점": 5,
        "리뷰내용": "강아지산책시 더워서 구입했어요! 손선풍기없을때랑 있을때랑 확실히다른거같습니다. 덜덥네요...미니사이즈라서 시원할까?생각했는데 우와~~시원해정도는아니지만 확실히덜더워요 시원해요~얼굴에 갖대대면 냉각효과도있고 볼이랑 이마에대고잇으니 시원했어요~들고다니기도 적당한무게. 일반선풍기는 크고 불편한데 이건 사이즈도 딱좋고 좋아요!! 산책시 매일들고다닐예정입니다~충전도 한두시간하니깐 완충되고 ..들고다니기편하고 소음도 적당하고   추천해요~!!없는거보다 훨씬나아요ㅎㅎ 뚜벅이분들추천합니다~"
    },
    {
        "작성일자": "2024.09.12",
        "평점": 4,
        "리뷰내용": "리뷰보단 안시원해요.  냉각쿨러는......  괜힣 애가 아빠 발에 대줬다가 ㅋㅋㅋㅋㅋ 털이 찝히는 문제가...  별로인 것 같아요ㅠ  더운나라 휴가가려고 산건데 더운나라가서 진가를 발휘할지 궁금합니다.  마감이 좀 아쉽다는 점!  냉찜질 한다고 다리에 댓다간 털찝히는 불상사도 감수 해야한다는 점!"
    },
    {
        "작성일자": "2024.06.05",
        "평점": 5,
        "리뷰내용": "깔끔한 디자인과 성능 그리고 가격때문에 구매해봤어요.한손으로 잡을 수 있고, 하단에 받침대가 있어서 책상에 두고 사용하기도 편리해요.냉각 기능은 버튼을 누르자마자 차가워져서 깜짝 놀랐어요! 이 기능이 제일 좋더라구요. 아이가 놀이터에서 놀다가 더우면 와서 얼굴, 목에 대고 더위 식히다 다시 놀아요~바람도 더 시원해지는 것 같구요~구매한 다음날 잘 안되는것 같아 a/s 요청 했는데, 바로 교환해주셨어요! 이 부분도 만족스럽습니다. 소음은 가장 세게 틀었을 때 조금 큰듯 하구요~ 전반적으로 좋은 상품입니다."
    },
    {
        "작성일자": "2024.08.10",
        "평점": 5,
        "리뷰내용": "성능이 뛰어나고 디자인이 세련되어 만족스러웠습니다. 곤색이 고급스러워 어디에나 잘 어울리고, 냉각 효과가 좋아 더운 날씨에도 시원하게 사용할 수 있습니다. 휴대성과 효율성을 모두 갖춘 제품입니다."
    },
    {
        "작성일자": "2024.05.26",
        "평점": 5,
        "리뷰내용": "■ 주문일 2024.05.24■ 배송일 2024.05.25화이트 주문후 괜찮아서 다른색 주문함.바람세기도 적당하고무엇보다 디자인이 고급스럽고한손에 꼭 들어가는 앙증맞은 싸이즈로중딩,고딩 딸들 하나씩 가지고 다닙니다.예쁘다고 좋아하네요~"
    },
    {
        "작성일자": "2024.06.25",
        "평점": 4,
        "리뷰내용": "저는 현장에서 일하는 여자입니다ㅜ 요즘 여름이 되어서 너무너무 더운 날씨탓에 땀이 막 흘러 주체가 안되어서 미니 선풍기를 들고 다녔는데요 3년전에 만원도 안하는 돈주고 길거리에서 산거라 배터리도 너무 빨리 닳고 고장나기 직전 이더라구요 그래서 쿠팡에서 서치하다가 이 상품을 발견했는데 작은 크기로 주머니에 넣고 다니긴 편하지만 크기가 작아 바람세기는 3단으로해야 시원하더라구요 그리고 차갑게 만드는 버튼을 누르면 몸에 온도가 확 내려가는 느낌이 나더라구요 괜찮네요 배터리도 긴거같고 나쁘진 않아요 ㅋ 써보십시오"
    },
    {
        "작성일자": "2024.05.29",
        "평점": 5,
        "리뷰내용": "솔직한 내돈내산 후기거의 1개월??장점 적어볼께요.아직 단점없어요1.저의 미니가방에 기존 휴대용선풍기를 넣으면 자리를 많이차지해서 불편하길래 이걸로 바꿨어요2.냉감패드가 커서 바람이 적으면 어쩌나 했는데 전혀 모르겠을만큼 방해받지않고 바람은 풍성했고 3단계까지 조절가능해서 필요한만큼 바람을 횔수있어요3.테이블에 세울수있어서 손이 자유롭고 넣었다 뺐다 하기때문에 소지도 편해요4.C타입 충전이라 휴대폰 충전하고 잊지않을수있어 간편해요5.긴머리 뒷덜목에 넣어도 머리카락이 빨려들어가지 않아요. 단 한올도!!   너무좋아요~  매우더울때 두피쿨링!! 촤곱니다"
    },
    {
        "작성일자": "2024.09.10",
        "평점": 5,
        "리뷰내용": "동생 거 훔쳐쓰다가,내가 동생 거 가지고,동생한테 새 거 선물 ㅎㅎㅎ일단 크기가 작아서 가장 맘에 들고..바람의 퀄리티가, 차갑고 좋습니다.소음은 있는 편 ㅎㅎ"
    },
    {
        "작성일자": "2024.09.03",
        "평점": 5,
        "리뷰내용": "냉각기능이 이렇게 차갑게 되다니넘 신기하네요열많은 아들램 아주 얼굴에 붙이고 삽니다잘때도 누워서 틀어놓네요냉각기능은 켜서 정수리 뒷목 얼굴 입술까지 대고있더라구요 ㅋㅋ"
    },
    {
        "작성일자": "2024.07.21",
        "평점": 5,
        "리뷰내용": "여름에 더위를 많이 타는 편이라 휴대용으로 들고 다닐 수 있는 선풍기를 항상 챙겨 다니는 직장인입니다.이전에 사용하던 제품이 갑자기 말썽이어서 급하게 쓸 걸 찾아보다 배송도 빠르고 가격도 착해서 한 번 사용해보려고 주문했습니다.제품 빠르게 잘 받았습니다. 감사합니다. 사용 방법 간단히 알아보고 다음 날 출근 때 부터 바로 사용해봤는데 이전에 쓰던 것과는 달리 소음도 없고, 시원함도 남 달라서 너무 만족스럽게 사용 중입니다. 좋은 제품 감사합니다 ^^"
    },
    {
        "작성일자": "2024.06.02",
        "평점": 5,
        "리뷰내용": "디자인이랑 색상도 이쁘고 가격도 착해서 이걸로 구입하였네요.배송은 로켓배송이라 빠르고, 포장도 박스 안에 잘 담겨서 오구요.C타입 충전이라 휴대폰 충전하던 걸로 충전하면 되어서 편해요."
    },
    {
        "작성일자": "2024.06.02",
        "평점": 5,
        "리뷰내용": "크기도 크지않고 무게도 가벼워서 휴대용으로 좋은 사이즈에요.배터리 용량도 큰편이라 한번 충전해 두면 오랫동안 충전하지않아도 사용이 가능하구요. 바람도 시원합니다. 만족해요."
    },
    {
        "작성일자": "2024.07.04",
        "평점": 5,
        "리뷰내용": "제가 평소 리뷰를 작성안하는데 좋아서 작성합니다.솔직히 1~3단까지는 팬세기는 그저 그런데 냉각팬은 생각보다 더 좋습니다.회사에 열화상 카메라가있어서 촬영을 해봤는데냉각팬 작동 시 1분도 안되서 약 10~15도 이상 떨어지면서 차가워지더라고요.다음에도 구매할게요"
    },
    {
        "작성일자": "2024.06.09",
        "평점": 4,
        "리뷰내용": "음너무너무 괜찮습니다 저렴하니 잘 득텝한거같아요!!! 근데 아쉬운점이 있기는합니다!!!!!!냉각팬? 냉각패드 같은게 있어서 바람도 차갑게 나오는줄 알았습니다 근데 그거는 아니고ㅠㅠㅠㅠㅋㅋㅋ 냉각부분이 차가워지는거였어요옹~~~~!상세페이지를 더 자세히 봤었어야했나봐요어쩔수없지여~~~~ 저렴한가격에 그냥저냥 한여룸나고 내년에 조금 더 좋은거를 사야겠어요!! 스탠딩이 셀프스탠딩인점은 매우 칭찬합니다!!!아ㅜ충전할때는 사실 중국제품이라 불안해서 ...집에 사람이 있을때만 충전하고있었어요!!! 너무더은 한여름에는 사실팬도 작고 해서 의미없을거같습니다"
    },
    {
        "작성일자": "2024.09.03",
        "평점": 5,
        "리뷰내용": "가운데 냉각 모드가 있어서 너무 더울때 진짜 너무 좋았어요!ㅎㅎ 시원하니 올 여름 너무 잘사용 했습니다!"
    },
    {
        "작성일자": "2024.06.02",
        "평점": 5,
        "리뷰내용": "남친꺼랑 두개 구매했어요. 두개 다 작동 잘 되요크기 진짜 작은 편인데 바람 시원해요.가격대도 착하구요. 디자인도 이뻐서 마음에 들어요."
    },
    {
        "작성일자": "2024.06.02",
        "평점": 5,
        "리뷰내용": "가격대비 퀄리티 너무 만족합니다.바람세기도 여러 단계로 세밀하게 조절 가능하고시원하게 잘 나오구요. 소음도 거의 없어요."
    },
    {
        "작성일자": "2024.06.11",
        "평점": 5,
        "리뷰내용": "미니사이즈라서 귀엽네요들고다니기 쉽고배송 빠르게 잘 도착가방에 넣고 다니기 괜찮아요!"
    },
    {
        "작성일자": "2024.06.12",
        "평점": 5,
        "리뷰내용": "요거 중간에 냉매가 피부에 닿으면 확 차가워요 야외 활동할때 이거 너무 좋습니다"
    },
    {
        "작성일자": "2024.07.31",
        "평점": 5,
        "리뷰내용": "한손에 들고 다니기 앙증맞고 이뽀요~~곤색으로 주문했는데 매진됐다해서 핑크로 받았는데 이쁘고 맘에 드네요 ㅎㅎ 바람세기도 적당하고 디자인도 고급스럽고 일반선풍기는 바람만 나오는데 이건 찬바람이 나와 정말 시원하네요 잘들고 다닐거같아요~~산거중에 젤 맘에 드네요~~"
    },
    {
        "작성일자": "2024.06.25",
        "평점": 4,
        "리뷰내용": "후기보고 너무 기대했나봅니다.팬 크기가 다른것들보다 작다보니 시원함도 조금 덜한듯도 싶고..그 외엔 그냥 다른 작은 핸드 선풍기들하고 거의 비슷하고..다른것에 비해 아주 조금 더 무거워요.특별히 막시원하진 않고..그 가운데부분을 가동시키면 그부분은 차가워져서 살에 대니 차갑고 시원하지만..그걸로 바람이 시원해지진 않고..가운데도 워낙 작다보니 만족할 만큼 더위를 잡진 못해요..전체적으로 충전 편하고 디자인 맘에 들고 가성비 괜찮아요.."
    },
    {
        "작성일자": "2024.08.14",
        "평점": 5,
        "리뷰내용": "더위 엄청 타는 편인데 처음 보는 쿨링 기능이길래 바로 구매해봤습니다.사실대로 말하자면 쿨링 면적이 매우 작아서 효과는 미미합니다. 더위 많이 타시는 분은 사이즈가 큰 휴대용 선풍기 쓰기길 추천드립니다."
    },
    {
        "작성일자": "2024.08.05",
        "평점": 5,
        "리뷰내용": "너무 더울때 쓰니까 한줄기 빛이었어요.시원하고 생각보다 쿨링감이 상당해서신문물에 감탄했네요ㅎㅎ다만 조금 더 배터리 용량이 컸다면 조금더 오래쓸듯해요. 진짜 더울때 필수템으로 항상 가지고 다녀야겠어요.저렴한데 고급지고 가벼워서 좋았답니당 ^^"
    },
    {
        "작성일자": "2024.06.21",
        "평점": 5,
        "리뷰내용": "성능은 생각보다 좋아요.장점 : 3단계 바람 설정가능하고 소음대비 바람도 강함가운데 냉각판이 아주시원해지는 기능이 있어 얼굴에 가져다되면 매우 시원단점: 펜이 작아서 답답한느낌과 디자인적 한계로 목에 걸고 다니면 불편함아이에게 사용하기 좋아요!"
    },
    {
        "작성일자": "2024.06.20",
        "평점": 5,
        "리뷰내용": "시원하고 좋아요 ㅎㅎ색사옫 깔끔해서 마음에들어요"
    },
    {
        "작성일자": "2024.08.14",
        "평점": 5,
        "리뷰내용": "배터리가 오래가고 시원함.오래동안 최고단계로 틀어놓으면 가운데부분이 차가워짐.거치대가 들고다닐수있게도 되서 좋음"
    },
    {
        "작성일자": "2024.05.02",
        "평점": 5,
        "리뷰내용": "얼굴에만 열선이 있는지 계절가리기 않고 땀을 흘리는데 이제 여름이니 땀 흘리는게 시도때이 흘러서 그때마다 열도 내리고 땀도 마르게 하고 싶어서 하나 구매했습니당 켜자마자 시원해 지는게 땀 나는부위에 붙이고 있으면 금방 땀도 마르고 온도가 내려가는게 시원하니 머리까지 시원해지는 기분이에요 ㅋㅋ 크기가 그리 크지 않은데 이정도 성능이라니 휴대용으로 쓰기에는 이만한게 없는거 없는거 같아요 충전도 빠르게 되고 소음도 현저히 이전보다 적은게 오래 써도 배터리가 오래가서 아침에 나갔다가 저녁에 돌아와도 배터리가 남아 있으니 안심하고 외출할 떄 잘 쓰고 있습니당"
    },
    {
        "작성일자": "2024.05.29",
        "평점": 5,
        "리뷰내용": "바람도 시원하구 가방에도 쏙들어가서너무 편리하네요 ㅎㅎ"
    },
    {
        "작성일자": "2024.05.02",
        "평점": 5,
        "리뷰내용": "얼굴에 땀이 많아서 조금만 더워지거나 음식을 먹을 때 얼굴에 땀을 특히나 많이 쏟는데요 ㅠㅠ 너무 불편하기도 하고 열이 올라서 몸이 힘드니 몸살도 나서 시원하게 즉각적으로 할 수 있는 그런게 필요했어요 ㅎㅎ 요거 키자마자 바로 시원해지는게 얼굴에 대고 있으면 땀도 바로 마르고 시원하니 3단으로 조절할 수 있어서 상황에 맞게 조절하면서 쓸 수 있어서 좋네요 ㅎㅎ 고리가 있어서 어디 걸기도 좋고 고리를 재끼면 스탠드형으로도 쓸 수 있으니 화장할때 켜놓고 사용하기에도 좋은 것 같아요 소음이 거의 없어서 조용한 곳에도 쓸 수 있어서 잘 쓸것 같아요 !"
    },
    {
        "작성일자": "2024.07.14",
        "평점": 5,
        "리뷰내용": "리뷰같은거 안쓰는데 바람 세기는 평범하지만 쿨링이 너무 신세계네요진짜 살에 대고있으면 너무 시원하고 보통 손풍기는 더운날 틀면 더운바람으로 시원하지도 않던데쿨링기능있으니까 나을거같아요그리고 크기가 생각보다도 작아서 가방에 쏙 들어가니까이건 뭐 지인들한테 추천 안할이유가 없네요"
    },
    {
        "작성일자": "2024.08.15",
        "평점": 4,
        "리뷰내용": "펜이 작으니까 한계가 있네요쿨링 기능은 아주 미세한 차이..펜이 크면 시원할 것 같은데 펜이 너무 작음 ㅠㅠ"
    },
    {
        "작성일자": "2024.07.19",
        "평점": 5,
        "리뷰내용": "여름철이면 얼굴에 땀이 많이 나서 구매하게  됐어요. 쿨링펜이라 차가운바람에  기존 손선풍기 와는 달라요. 순간순간 너무  잘 샀다는 생각이 들어요. 올여름 잘지낼것같아요."
    },
    {
        "작성일자": "2024.07.08",
        "평점": 5,
        "리뷰내용": "가족마다 하나씩은 있어야 겠더라구요 이번에 산거 이거 좋아요 중간에 시원해서 다들 이거 좋아하네요 ㅋ"
    },
    {
        "작성일자": "2024.07.15",
        "평점": 4,
        "리뷰내용": "여행 가서 쓰려고 구매했습니다 여행가서 잘 썼는데 한 번 떨어뜨리니까 앞이 떨어져서 고정이 안됩니다 소중히 다룹시다ㅠㅠ 끼우려고 안쪽 만졌는데 너무 뜨거워서 손가락 데였어요 조심해서 다루세요"
    },
    {
        "작성일자": "2024.07.12",
        "평점": 3,
        "리뷰내용": "1. 생각보다 냉각판 쓸 일이 없습니다.2. \"\"\"\"\"\"생각보다 바람이 너무 약합니다.\"\"\"\"\"\"3. 배터리가 얼마나 남았는지 알 수 없습니다. 냉각판을 유용하게 사용할 사람은 있겠지만, 현장이나 더위에 많이 노출되는 사람들에겐 추천드리지 않아요"
    },
    {
        "작성일자": "2024.06.10",
        "평점": 5,
        "리뷰내용": "빨리사세요아이들때문에 두개 샀어요차가워지는 기능이 대박이네요엄청 차가움바람도 조용하고 시원하지만차가운기능때문에자꾸 이마랑 땡볕에 붉어진 볼이랑 뒷목에 계속대고있어요증말 너어무 훌륭함!!사진음 메탈같았는데 그냥 플라스틱이라마감음 아쉬웠으나 휴대용이라 무게때문에 그런거 같아서이해가 갑니다 ㅋㅋ이거 사세요 얼음갖다댄거랑 똑같아요"
    },
    {
        "작성일자": "2024.06.16",
        "평점": 5,
        "리뷰내용": "야구장 대비해서 구매했는데 이거 없었음 쪄죽을 뻔 ㅎㅎㅎ 아이스버전 뉴르면 진짜 얼음 대고 있는 거 같아서 넘 시원해요!야외에서 시간 보낼 때 최고예요〰️충전이 생각보다 오래 걸리긴 하지만 사이즈 작아서 가방에 넣고 휴대하기도 편하고 생각보다 오래 가요! 오래 켜고 있어도 그렇게 뜨거워지지도 않아요 잘 씁니당"
    },
    {
        "작성일자": "2024.08.04",
        "평점": 5,
        "리뷰내용": "바람이 생각보다 강하진 않아요~냉각판 부분이 처음에는 신기하긴 했지만, 생각보다 잘 사용하지는 않았어요~"
    },
    {
        "작성일자": "2024.06.19",
        "평점": 5,
        "리뷰내용": "시원하고 일단 디자인이 너무 예뻐요엄청 작아서 휴대하기도 편하고시원하게 선풍기 용도로도 좋아요잘 쓸게요"
    },
    {
        "작성일자": "2024.07.29",
        "평점": 3,
        "리뷰내용": "다 좋았는데 한달도 안되서 고장났어요ㅠㅠ 충전이 안되요....충격준적도 없고 많이 들고 다니지도 않았는데...ㅠㅠ"
    },
    {
        "작성일자": "2024.07.14",
        "평점": 4,
        "리뷰내용": "배터리가 생각보다 너무 약해요 쿨링기능 키고 3단계로 하면 1시간이 힘드네요...충전하면서 쓸려고 하니 충전중에는 쿨링기능 불가....... 외부활동할땐 아쉬운점이 크네요..."
    },
    {
        "작성일자": "2024.07.18",
        "평점": 5,
        "리뷰내용": "냉각 기능 켜니까 배터리가 그냥 줄줄 새네요. 근데 그거 없으면 그냥 팬 크기 작은 애매한 선풍기.보조배터리 큰거 하나 들고서 계속 충전해서 쓰실 분한테는 좋을 것 같습니다."
    },
    {
        "작성일자": "2024.06.10",
        "평점": 3,
        "리뷰내용": "냉각판은 확실히 버튼 누르는 순간 엄청 시원해지긴해요!그래서 냉찜질하기엔 좋은 것 같은데 선풍기 바람 자체가 시원해지는지는 잘 모르겠네요..??그리고 바람세기 대비 소음이 꽤 있어요 소음이 작다는 후기만 보시고 구매하시면 실망하실 수도 있어요개인적으론 소음이 꽤 있다고 생각합니다"
    },
    {
        "작성일자": "2024.06.20",
        "평점": 5,
        "리뷰내용": "상태나 퀄리티 다 마음에들어요가격대비 괜찮은 선풍기네요"
    },
    {
        "작성일자": "2024.06.11",
        "평점": 5,
        "리뷰내용": "무겁지 않아요!잡는것도 괜찮고배송 빠르게 잘 왔어요!바람도 괜찮네요!"
    },
    {
        "작성일자": "2024.07.13",
        "평점": 4,
        "리뷰내용": "색상이 싼티나요곤색은 세련되어 보여서 핑크색도 괜찮을줄 알았는데 싼티나는 살구색이에요...화이트로 살걸 후회중요..."
    },
    {
        "작성일자": "2024.08.09",
        "평점": 5,
        "리뷰내용": "깔끔하고 이쁘네요~냉각까진 아니고 시원합니다."
    },
    {
        "작성일자": "2024.05.07",
        "평점": 5,
        "리뷰내용": "야외행사 때 쓰려고 샀는데 생각보다 오래갔어요!바람 세기도 혼자 쓰기에 충분하다 느꼈고 저는 야외에서 쓰는 거라 소음은 작게 느껴졌어요!그리구 가운데 시원해지는게 진짜 좋아요 캬자마자 시원해지는데 생각했던거 보다 훨씬 차가워요! 얼음팩 같아요!! 에어컨 고장난 차에서도 써봤는데 계속 쓰니 공기자체가 시원해지는 게 느껴지더라구요!"
    },
    {
        "작성일자": "2024.06.15",
        "평점": 5,
        "리뷰내용": "작고 성능도좋네용 ㅎ특히냉각효과 대박좋아용근데 딸아이가 바람자체는안시원하대요 ㅎ이사와서 아이들이 학교 등하교할때10분이상 걸어야해서  넥밴드랑 냉각손풍기 사줬어용 ㅎㅎ 색도이뻐서 아이들이 진짜좋아해용감사해요"
    },
    {
        "작성일자": "2024.07.04",
        "평점": 3,
        "리뷰내용": "작고 센 손풍기 찾다가 샀는데 생각보다 바람이 세지않네요가볍고 이쁘긴 합니다"
    },
    {
        "작성일자": "2024.07.04",
        "평점": 5,
        "리뷰내용": "가볍고 작은걸 원했는데 정말 컴팩트해요! 디자인은 일단 대만족입니다!!바람도 세기조절되고 이정도 시원함이면 큰도움 될거 같아요 ㅎㅎ"
    },
    {
        "작성일자": "2024.06.13",
        "평점": 5,
        "리뷰내용": "얼굴 마사지 기계같이 생겨서 친숙함바람 굉장히 시원함 가운데 있는 스댕동그라미가뭔가 시원하게 만드는 힘의 원천 같음화이트 색상 구매했는데 너무 깔끔해서손때탈까봐 걱정중임ㅋㅋㅋ"
    },
    {
        "작성일자": "2024.05.09",
        "평점": 5,
        "리뷰내용": "선풍기가 바람도 쎄고 시원해서 굳굳!일단 손선풍기인데 크기가 너무 크지도 작지도 않은 사이즈라서 좋더라구요!어디 여행갈 때도 가지고 다니기 간편하고 쪼만한데 생각보다 시원해서 너무 마음에 듭니다!디자인도 심플하니 이뻐서 좋아요!그리고 충천하면서 쓰는거라서 오래 사용할 수 있어서 굳~!"
    },
    {
        "작성일자": "2024.05.09",
        "평점": 5,
        "리뷰내용": "이번 여름은 진짜 더울거라고 느껴지는게아직 5월밖에 안됐는데 낮에는 한여름이네요ㅠㅠ업무상 외근을 자주하는데 뚜벅이라너무 더울때 손선풍기는 필수더라구요이 손선풍기는 냉각 반도체가 있어서 그런지일반 선풍기랑은 다릅니다 진짜 시원해용!!에어컨 바람까지는 아니지만 견줄만합니당"
    },
    {
        "작성일자": "2024.05.04",
        "평점": 5,
        "리뷰내용": "미니 사이즈로 작고 가벼워서 휴대하기 정말 편해요. 주머니에 넣거나 가방에 간편하게 넣고 다닐 수 있어 어디서든 시원한 바람을 즐길 수 있어요. 2000mAh의 강력한 배터리를 탑재해 한 번 충전으로 최대 8시간 동안 사용할 수 있어요. 장시간 야외 활동이나 여행 시에도 배터리 걱정 없이 사용할 수 있어요"
    },
    {
        "작성일자": "2024.05.10",
        "평점": 5,
        "리뷰내용": "냉각 기능 달려있는 손선풍기는 처음이에요사이즈가 그렇게 미니미하진 않지만저는 보부상이라 늘 사이즈가 좀 있는 가방을 들고다니는데거기에는 쏙 들어가고도 남아요 생각보다 가볍기도 하구요~바람이 미풍느낌이라 눈시림은 없는데진짜 시원해용ㅠㅠ올 여름 손풍기덕 많이 볼 거 같아요"
    },
    {
        "작성일자": "2024.05.09",
        "평점": 5,
        "리뷰내용": "더위를 많이타는 편인데 날이 풀어지니 선풍기 필수..휴가때 되면 더 필요한게 손 선풍기라서 미리 구비하려고 구매했어요~쪼만한게 바람도 쎄고 시원해서 좋습니다,작아서 편리하기도 하고 공간차지 없어서 좋아요가방에 넣어도 좋아요.  또 세울수도 있어서 책생에 놓고 사용하기도 좋습니다."
    },
    {
        "작성일자": "2024.06.15",
        "평점": 5,
        "리뷰내용": "작지만 강한 선풍기앞쪽에 냉각기능부분이 시원에서 살에 살짝살짝 갓다 대면 시원해요~ 그런데 너무 작은게 함정...작아서 가볍고 휴대성은 좋아요!!나중에 큰 버전도 나왔으면 좋겠네요 ㅎㅎ"
    },
    {
        "작성일자": "2024.07.03",
        "평점": 4,
        "리뷰내용": "선풍기가 생각보다 작아서ㅠ.ㅜ조금만 컷으면 하는 아쉬움이 있네요소음은 잘 모르겠고 바람은 시원한 바람 나와서 좋아요^^"
    },
    {
        "작성일자": "2024.07.16",
        "평점": 5,
        "리뷰내용": "좋아요 아주 시원해요 크기는 작지만 바람이 시원해서 좋요"
    },
    {
        "작성일자": "2024.05.04",
        "평점": 5,
        "리뷰내용": "작고 가벼우면서도 강력한 냉각 효과를 제공합니다. 아이스 찜질처럼 빠르게 시원함을 느낄 수 있고 2000mAh 배터리로 오랫동안 사용할 수 있어요. C타입 충전과 간편한 사용 방식도 큰 장점이에요. 이렇게 휴대성과 실용성을 모두 갖춘 선풍기를 찾는 분들에게 이 제품을 추천해요."
    },
    {
        "작성일자": "2024.06.13",
        "평점": 5,
        "리뷰내용": "몇년간 산 손선풍기중 최고네요시원하고 조용하고 쿨링도 되고저렴하고 디자인도 좋도 다하네요추천합니다"
    },
    {
        "작성일자": "2024.05.04",
        "평점": 5,
        "리뷰내용": "작동 방식이 간단하고 직관적이에요. 버튼 하나로 켜고 끌 수 있어서 누구나 쉽게 사용할 수 있어요. 복잡한 조작 없이도 바람 세기를 조절하고 작동할 수 있으니 기술에 익숙하지 않은 분들도 쉽게 사용할 수 있어요. 사용이 간편하고 직관적인 선풍기를 찾는다면 이 제품을 추천합니다."
    },
    {
        "작성일자": "2024.06.22",
        "평점": 5,
        "리뷰내용": "세련되고 깔끔한 디자인에 무게도 가볍고 쓰기 편해요이동중에는 손풍기로 쓰다가 회사에서는세워서 탁상용으로도 쓸수 있어서 좋아요"
    },
    {
        "작성일자": "2024.05.04",
        "평점": 5,
        "리뷰내용": "반도체 냉각 기술을 사용해서 아이스 찜질처럼 즉각적인 시원함을 제공해요. 일반 선풍기와 달리 냉각 패드가 피부에 닿아 빠르게 열을 식혀줘요. 더운 날씨에 외출할 때나 운동 후 열기를 식히고 싶을 때 정말 유용해요. 이렇게 직접적인 냉각 효과를 원한다면 이 제품을 추천해요."
    },
    {
        "작성일자": "2024.05.10",
        "평점": 5,
        "리뷰내용": "손풍기가 이렇게나 시원할 일인가요?원래 이런 손풍기류가 시원한 곳에서사용해야 시원한 바람이 나오는데이건 자체적으로 냉각필터라 그런지그냥 자체적으로 시원한 바람이 나와요 ㅎㅎ신기합니다ㅎㅎ소음도 거의 없어서 대중교통에서도잘 쓰고 다니고 있어요!"
    },
    {
        "작성일자": "2024.06.23",
        "평점": 3,
        "리뷰내용": "작고 냉각이라 선택했는데 시원한것 같지 않아요 더운날씨 들고 다니니 더 더워요 추천안합니다"
    },
    {
        "작성일자": "2024.06.24",
        "평점": 5,
        "리뷰내용": "선풍기 날개는 작지만 힘은 쎄네요이번여름때 출퇴근하면서 사용하고잇어요오랫동안 이녀석이랑 함께하려구요"
    },
    {
        "작성일자": "2024.05.07",
        "평점": 5,
        "리뷰내용": "냉찜질과 휴대용 선풍기로도 쓸 수 있는 제품이예요얼굴이 화끈화끈 거릴때 쓰기 아주 좋아요 급 더워지거나 얼굴이 빨갛게 달아올랐을 때 갖다대면 시~원해요 미니 사이즈라서 가방에 넣어 들고다니기 아주 좋아요 시원하고 조용한 편이고 디자인도 예뻐요"
    },
    {
        "작성일자": "2024.06.23",
        "평점": 5,
        "리뷰내용": "주머니에 넣고 있다가 더워지면 틀면 되니까손풍기로는 제격이네여~~냉각 패드가 잇어서 딴 손풍기보다 시원해요!"
    },
    {
        "작성일자": "2024.06.24",
        "평점": 5,
        "리뷰내용": "갖구다니기편햇어요 다른오프라인매장보다 싸게구매햇고뚜벅이여행하면서 젤 가져오기 좋앗던 것 같아요 ㅎ"
    },
    {
        "작성일자": "2024.05.01",
        "평점": 5,
        "리뷰내용": "작년엔 이 시기에 이렇게 더위를 안 탔던 기억이 나는데올해 더위를 많이 타네요 ㅜㅜ아직 본격적으로 여름 시작하지도 않았는데....지하철로 출퇴근 하는데 너무 더워서 ㅠㅠㅠㅠㅠ 손선풍기 샀어요지금부터 한여름까지 뽕뺄 수 있을 듯..바람 세기 좋고 그립감도 안정감 있어서 좋아요"
    },
    {
        "작성일자": "2024.06.14",
        "평점": 5,
        "리뷰내용": "1단도 나름 시원해요거치대 따로 안필요하고 밑부분 접어서 쓸수있는게 제일 맘에 드네요 ㅎㅎ작이서 가방 부피차지도 안할것같아용'-'*"
    },
    {
        "작성일자": "2024.06.23",
        "평점": 5,
        "리뷰내용": "타입 충전 방식이라서 다른 충전기랑도호환 가능하다는 점이 장점이에요.관리가 편해서 계속 써볼까 해요 ㅋㅋ"
    },
    {
        "작성일자": "2024.06.23",
        "평점": 5,
        "리뷰내용": "여행중에들고다니기 너무편해요 가벼우니까 손목도안아프고일본여행갈때 가방에 잘넣고다녓습니다 ㅎㅎ"
    },
    {
        "작성일자": "2024.05.04",
        "평점": 5,
        "리뷰내용": "저소음 설계로 만들어져 작동 소음이 거의 들리지 않아요. 도서관이나 사무실 같은 조용한 환경에서도 사용하기 좋고 잠자리에서도 시원한 바람을 조용하게 즐길 수 있어요. 이렇게 저소음이 중요한 상황에서 사용할 선풍기를 찾는 분들에게 추천해요."
    },
    {
        "작성일자": "2024.05.04",
        "평점": 5,
        "리뷰내용": "작고 가벼운 디자인으로 다양한 상황에 적합해요. 여행 운동 야외 활동 등 다양한 장소에서 편하게 사용할 수 있고 주머니에 쏙 들어가는 크기라서 휴대하기도 좋아요. 언제 어디서나 손쉽게 사용할 수 있는 휴대용 선풍기를 찾는다면 이 제품이 딱이에요."
    },
    {
        "작성일자": "2024.06.23",
        "평점": 5,
        "리뷰내용": "여행을 가거나 장시간 야외에 있어도손풍기 오래 쐴 수 있어서 만족스러워여 ^^가을까지 계속 쓸 거 같아여~"
    },
    {
        "작성일자": "2024.05.02",
        "평점": 5,
        "리뷰내용": "작지만강한~~넘넘 시원한 선풍기네요그립감도 짱!색상은 오염에강한색으로^^선택가벼워서 손목에 무리안가서 너무좋구요바람이 세게 잘나오는데 소음없어서 신기했어요올여름 무더위걱정없을거같아요넘 좋아요"
    },
    {
        "작성일자": "2024.05.04",
        "평점": 5,
        "리뷰내용": "반도체 냉각 기술을 사용해 오래 사용해도 발열이 거의 없어요. 일반 선풍기와 달리 온도가 급격히 오르는 일이 없어서 안전하게 사용할 수 있죠. 무더운 날씨에도 안정적으로 사용할 수 있기 때문에 휴대용 선풍기를 자주 사용하는 분들에게 추천해요."
    },
    {
        "작성일자": "2024.06.24",
        "평점": 5,
        "리뷰내용": "냉풍기 잘삿어요 ㅎㅎ들고다니기편햇어요 밖에더운데 사용하면서 시원햇고 배터리도 꽤오래갑니다"
    },
    {
        "작성일자": "2024.06.23",
        "평점": 5,
        "리뷰내용": "저소음이라서 그런지 오랜 시간 켜도전혀 시끄럽지 않아서 좋네요.독서실에서도 자주 쓰고 있어요 ㅋㅋ"
    },
    {
        "작성일자": "2024.06.23",
        "평점": 5,
        "리뷰내용": ".가볍고 작아서 휴대성이 좋네요.바람이 꽤 세서 시원하기까지 해요!동생한테도 하나 사주려구요 ㅎㅎ"
    },
    {
        "작성일자": "2024.06.22",
        "평점": 5,
        "리뷰내용": "선풍기 너무 예뻐요~작고 귀여운 선풍기가 생각보다 성능이 좋네요시원해서 매일 잘 쓰고 있습니다"
    },
    {
        "작성일자": "2024.05.09",
        "평점": 5,
        "리뷰내용": "손풍기를 여러개 써봣지만제가 써 본 손풍기 중에디자인이 제일 깔끔하고 이뻐요!아기자기한 느낌은 없지만세련된 느낌이라 오히려 들고다니기 좋네요그냥 자연바람보다 훨~씬 시원해서올여름 야무지게 쓰지 않을까 싶네용ㅎㅎ"
    },
    {
        "작성일자": "2024.06.24",
        "평점": 5,
        "리뷰내용": "바람이 약할줄알앗는데 바람세기가 맘에들어요요즘같은 더운날에 손풍기 필수입니다.."
    },
    {
        "작성일자": "2024.06.21",
        "평점": 5,
        "리뷰내용": "빠른 배송 감사합니다더위를 많이 타서 웬만한건 안시원한데이건 정말 시원합니다 추천드립니다 :-)"
    },
    {
        "작성일자": "2024.05.04",
        "평점": 5,
        "리뷰내용": "C타입 충전 방식을 사용해서 일반 스마트폰 충전기와 호환이 가능해요. 충전 케이블을 따로 구매할 필요가 없고 집이나 사무실에서 쉽게 충전할 수 있어요. 또한 작동 방식이 간단하고 버튼 하나로 작동하니 누구나 쉽게 사용할 수 있어요."
    },
    {
        "작성일자": "2024.05.04",
        "평점": 5,
        "리뷰내용": "다양한 각도로 사용할 수 있어서 손에 들고 사용하거나 스탠드형으로 세워서 사용할 수 있어요. 사용자가 원하는 각도로 조절할 수 있어 편안한 자세로 바람을 즐길 수 있죠. 이렇게 유연한 사용 방식을 제공하는 휴대용 선풍기! 만족합니다"
    },
    {
        "작성일자": "2024.05.04",
        "평점": 5,
        "리뷰내용": "에너지 효율이 높아 배터리 사용 시간이 길어요. 한 번 충전으로 최대 8시간까지 사용할 수 있으니 장시간 외출하거나 야외 활동을 할 때도 배터리 걱정 없이 사용할 수 있어요. 에너지 효율이 높은 휴대용 선풍기를 찾으신다면 추천합니당"
    },
    {
        "작성일자": "2024.06.21",
        "평점": 5,
        "리뷰내용": "진짜 편하게 잘 쓰구 있어용넘 좋습니당 ><❤️∴∵∴ ୨୧ ∴∵∴ ୨୧ ∴∵∴ ୨୧ ∴∵∴ ୨୧ ∴∵∴제 리뷰가 도움이 되셨다면도움이 돼요를 눌러주세요 ଘ(੭ˊᵕˋ)੭* ੈ✩‧₊˚♡✧∴∵∴ ୨୧ ∴∵∴ ୨୧ ∴∵∴ ୨୧ ∴∵∴ ୨୧ ∴∵∴"
    },
    {
        "작성일자": "2024.06.24",
        "평점": 4,
        "리뷰내용": "디자인은 너무 예쁜데 팬이 조금 작아서 그런지 바람이 닿는 부위가 적게 느껴집니다"
    },
    {
        "작성일자": "2024.06.06",
        "평점": 5,
        "리뷰내용": "생각보다시원합니다기능이좋네요디자인도휴대하기좋구요내손안에쏙....가방안에쏙잘산것같아요"
    },
    {
        "작성일자": "2024.06.14",
        "평점": 3,
        "리뷰내용": "쿠팡에서 물건 많이 사는데 오래간만에..리뷰작업인거는 알지만 싸서 그냥 구매했는데솔직히 안시원해요ㅜㅜ"
    },
    {
        "작성일자": "2024.05.02",
        "평점": 5,
        "리뷰내용": "다른 핸디선풍기보다 디자인이 아주 멋스럽습니다.중요한건 선풍기의 기능이겠죠.바람의 세기도 아주 시원하고 들고다니기에 무거운스타일도 아니라들고다니면서 쓰기에 아주좋은 디자인입니다.이번여름에 잘쓸것같네요"
    },
    {
        "작성일자": "2024.05.07",
        "평점": 5,
        "리뷰내용": "남친이 들고 다디던 손 선풍기가 고장나서 하나 미리 사줘야겠다 싶어서 주문했어요 깔끔하니 디자인 마음에 들고 시원하니 아주 좋아요 무겁지 않고 손에 들고 다니기에도 부담스럽지않은 무게라 좋네요 작동법도 간단!"
    },
    {
        "작성일자": "2024.05.02",
        "평점": 5,
        "리뷰내용": "요즘 낮에 햇빛이 너무 뜨거워서 다니기 힘들더라구요그늘에서 휴대용 선풍기 들고 바람 쐬면 시원하니 좋습니다종류가 되게 여러개라 고민했는데 요거 바람 시원하네요!╭ ◜◝ ͡ ◜◝ ͡ ◜◝ ͡ ◜◝ ͡ ◜◝ ͡ ◜◝ ͡ ◜◝ ͡ ◜◝ ͡ ◜◝╮　　　제 리뷰가 도움이 되셨다면　　　　도움이돼요 눌러주세요♡╰ ◟◞ ͜ ◟◞ ͜ ◟◞ ͜ ◟◞ ͜ ◟◞ ͜ ◟◞ ͜ ◟◞ ͜ ◟◞ ͜ ◟◞ ╯O °ᕱ ᕱ( ･ω･)/ つΦ . .. . ﹢ ⃰ ଂ ಇ"
    },
    {
        "작성일자": "2024.05.05",
        "평점": 5,
        "리뷰내용": "예쁜디자인으로 눈길을 확 사로잡네요.손으로 잡고 쓰는 디자인인데무거우면 손목에 무리가 가서 부담스럽잖아요.요건 무겁지않아서 들고다니면서 쓰기에 안성맞춤이네요~바람도 시원하니 좋습니다. 잘샀어요"
    },
    {
        "작성일자": "2024.06.21",
        "평점": 5,
        "리뷰내용": "깔끔한 디자인에 냉각이라진짜 시원합니다 ㅋㅋ 차원이 달라요진작 살걸 그랬네요"
    },
    {
        "작성일자": "2024.05.04",
        "평점": 5,
        "리뷰내용": "곤색 디자인으로 세련되고 모던한 느낌을 줘요. 다양한 옷차림에 잘 어울리고 어디서나 부담 없이 사용할 수 있어요. 세련된 디자인과 편리한 기능을 동시에 갖춘 휴대용 냉각 선풍기를 찾고 있다면 이 제품이 딱이에요."
    },
    {
        "작성일자": "2024.05.06",
        "평점": 5,
        "리뷰내용": "요즘은 조금만 움직여도 더워서 땀을 많이흘려서 외출할때 손선풍기가 없음 넘나 더워서주문했는데 소음도 거의없고 시원하니 완전 좋아요가벼운데 시원해서 가방에 넣고 다니며 잘쓰고 있어요"
    },
    {
        "작성일자": "2024.05.07",
        "평점": 5,
        "리뷰내용": "디자인이 아주 심플하네요 작고 가벼워서 들고 다니기 편하고 사용감도 괜찮아서 만족합니다~열감이 느껴지는 부위에 갖다대면 시원함을 느끼게 해준다고 하니한여름에 잘 써질듯합니다"
    },
    {
        "작성일자": "2024.05.02",
        "평점": 5,
        "리뷰내용": "작년에 분명 휴대용 선풍기 사서 잘 썼던 거 같은데막상 쓰려고 찾아보면 도저히 보이질 않아 또 주문했어요오자마자 작동시켜봤는데 바람 시원하니 괜찮네요~ㅎㅎ|￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣|　도움 되셨다면 도움이돼요 눌러주세요❤|＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿|　　         ᕱ ᕱ  ||　           ( ᴖ ‧̫ ᴖ ||  　         /　つ  Φ"
    },
    {
        "작성일자": "2024.05.02",
        "평점": 5,
        "리뷰내용": "생각보다 조용하고 바람세기도 다양해서 좋았어요 바람도 쎈 편이라서 더 시원하게 느껴지는거 같아요 한번 충전 해두면 생각보다 오래가고 ,계속 손에 들고 있어서 손목에 무리 가지 않아서 좋아요"
    },
    {
        "작성일자": "2024.05.01",
        "평점": 5,
        "리뷰내용": "일반 손선풍기보다 바람이 더 시원한거 같네요 c타입 충전이고 배터리도 큰편이라 오래 사용 가능해서 여행지에서도 잘 썻어요 ~ 사이즈가 작아서 휴대하기 편했고 소음도 거의 느껴지지 않았어요"
    },
    {
        "작성일자": "2024.05.06",
        "평점": 5,
        "리뷰내용": "아들이 운동선수라 시합장에 자주 가는데손선풍기 덕에 시원하게 경기 관람할수 있어서좋아요가볍고 배터리도 오래가고 시원해서좋구요 소음도 작아서 완전 맘에 듭니다"
    },
    {
        "작성일자": "2024.05.07",
        "평점": 5,
        "리뷰내용": "작은 사이즈라서 휴대하기도 편리한데 바람은 제법 강력한 편이라서 시원하게 지낼 수 있겠어요 충전해서 써보니깐 배터리도 오래가서 맘에 드네용 소음도 크지 않아용 ~"
    },
    {
        "작성일자": "2024.06.07",
        "평점": 5,
        "리뷰내용": "가방에 쏙 들어가는 컴팩트한 사이즈에 냉각기능까지 아주 좋아용 색상도 이쁩니다!"
    },
    {
        "작성일자": "2024.05.07",
        "평점": 5,
        "리뷰내용": "더울때 아이스 찜질도 할 수 있고 휴대용 선풍기로도 쓸 수 있어서 좋아요아이들과 놀이터 갈 일이 많은데 잘 써질 거 같아요 작고 가벼워서 가방에 들도 다니기 좋아요"
    },
    {
        "작성일자": "2024.05.29",
        "평점": 5,
        "리뷰내용": "기대이상 강력합니다!! 올 여름에 잘쓸것같아요"
    },
    {
        "작성일자": "2024.05.01",
        "평점": 5,
        "리뷰내용": "핸디형 선풍기라서 가방에도 잘 들어가서 좋아요오오~!충전도 간편하구요..풍량이 강해서 정말 시원합니다 ^^소음도 듣기 싫지 않고 조용해서 공공장소에도 사용하기 좋네요"
    },
    {
        "작성일자": "2024.05.02",
        "평점": 5,
        "리뷰내용": "학원 왔다갔다 걸어다니는 아이가 너무 더워하길래좀 시원한 선풍기 찾아보다가 구입했는데 정말 시원합니다사이즈도 딱 이고 무엇보다 아이가 정말 좋아하네요"
    },
    {
        "작성일자": "2024.05.01",
        "평점": 5,
        "리뷰내용": "바람이 시원하고 쎄서 좋았어요 . 사이즈도 작은편이라 들고 다니기 좋고 그립감이 좋아서 손에 딱 쥐고 있기도 편합니다. 색깔도 네이비가 고급져 보이는 느낌이예요"
    },
    {
        "작성일자": "2024.06.04",
        "평점": 5,
        "리뷰내용": "바람이 시원하네요출퇴근때 사용하려고 샀어요 잘사용하고 있어요"
    },
    {
        "작성일자": "2024.04.27",
        "평점": 5,
        "리뷰내용": "크기가 적단해서 휴대하고 다니기에 좋을꺼 같아요시원하게 작동도 질되고 시원해서 가격대비 만족해요깔끔하고 가벼워서 들고 다녀도 좋을꺼 같아요"
    },
    {
        "작성일자": "2024.05.27",
        "평점": 4,
        "리뷰내용": "디자인도 이쁘고 괜찮은데 딱 가격만큼해요 생각보다 작고 바람이 약해요"
    },
    {
        "작성일자": "2024.05.02",
        "평점": 5,
        "리뷰내용": "디자인이 진짜 고급스럽게 잘 빠져서 볼때마다 마음에 들어요바람도 시원하고 너무 무겁지 않아 요즘 잘 들고 다니면서 쓰고 있어요"
    },
    {
        "작성일자": "2024.05.02",
        "평점": 5,
        "리뷰내용": "전에 쓰던 휴대용 선풍기랑은 다르게 진짜 바람이 시원해요써보니 왜 냉각 손 선풍기라고 하는지 알겠더라구요. 아주 좋아요"
    },
    {
        "작성일자": "2024.04.21",
        "평점": 5,
        "리뷰내용": "성능 좋아서 바람이 시원합니다. 회사에서 책상위에올려두고 틀어놓으면지금 딱 선선하니 좋더라구요 손 선풍기 알아보시는 분들 여기서 사세여"
    },
    {
        "작성일자": "2024.04.27",
        "평점": 5,
        "리뷰내용": "가격대비 퀄리티가 좋아서 사용하기에 편리하네요가벼워서 휴대하고 디니기에 편하고 세기도 딱이라 더울때 사용하기 좋아요"
    },
    {
        "작성일자": "2024.05.04",
        "평점": 5,
        "리뷰내용": "일반 휴대용 선풍기와는 다르게 바람이 정말 시원하네요왜 냉각이라는 단어가 붙은건지 써보니까 알 거 같아요ㅎㅎ"
    },
    {
        "작성일자": "2024.04.27",
        "평점": 5,
        "리뷰내용": "무게가 가벼워서 사용하기에 편하고 바람세기도 딱이라 사용하기 편리하네요깔끔하고 퀄리티도 좋아서 작동이 잘되요"
    },
    {
        "작성일자": "2024.04.21",
        "평점": 5,
        "리뷰내용": "사무실이 너무 더워서 손선풍기 하나 샀어요. 휴대용이라 얼마나간편한지 몰라요 ㅎㅎ 시원함도 얼마나 시원한지 ㅎㅎ 여름까지 잘쓸꼐요"
    },
    {
        "작성일자": "2024.04.27",
        "평점": 5,
        "리뷰내용": "낮에는 조금 더워서 필요햇는데 시원해서 좋아요금방 시원해져서 사용하기 좋고 배터리도 오래가서 마음에 들어요"
    },
    {
        "작성일자": "2024.04.21",
        "평점": 5,
        "리뷰내용": "그립감도 좋고 손에서 잘 안미끄러지는 재질이라잡기 편하네요. 바람은 정말 시원해서 이거써보면 다른 손선풍기못써요 ㅎㅎ"
    },
    {
        "작성일자": "2024.05.19",
        "평점": 3,
        "리뷰내용": "틱톡보고 구매했어요냉각은...아닌거 같아요ㅋㅋ"
    },
    {
        "작성일자": "2024.04.24",
        "평점": 4,
        "리뷰내용": "스탠드가 좀 약해보이지만 바람은 세고 조용하네요"
    },
    {
        "작성일자": "2024.06.18",
        "평점": 1,
        "리뷰내용": "뭔 리뷰만 보면 조용하고 당장 냉장고 바람마냥 나올줄알았는데키자마자 소음에서 1~3차정도 후회하고키면 무슨 냉장팬이니 하는것도 당장 전혀 느낄수가 없습니다그야말로 돈들고가서 그대로 버린느낌이가격이면 그대로 돈 들고가서 다이소에 선풍기 쓰는게 나을거같다 싶을정도네요리뷰도 안쓰는데 사기전에 다시한번 생각해보시길하는 마음으로 씁니다."
    },
    {
        "작성일자": "2024.05.06",
        "평점": 1,
        "리뷰내용": "구매 후 당일한번 사용하고 충전후 사용이 불가능합니다  충전시켜도 충전도 안되고 전원버튼 눌러도 안돌아가네요반품하기에는 포장지랑 싹다 정리한 상태라서 환불 반품 싹다 할 조건도 안되고요  왠만해선 이렇게 악으러 리뷰 안쓸려고 햇는데 이건 좀 정도가 지나치네요"
    },
    {
        "작성일자": "2024.07.04",
        "평점": 1,
        "리뷰내용": "먼저 하나를 구매해서 사용하다가 좋은것 같아서 하나 더 재주문 했습니다.그런데 이번에 배송온것은 소음이 매우 크고 손으로 잡고 조금 흔들리기만해도 팬이 멈추거나 갑자기 소음이 커지면서 팬이 막 돌아가는 현상이 있어서 사용하기 매우 불안하네요.먼저 사용하던것은 만족해서 이번에 온것도 괜찮을거라 생각하고 포장도 다 뜯어서 버리는 바람에 반품도 안되고... 다른 제품으로 알아보려고 합니다."
    },
    {
        "작성일자": "2024.05.04",
        "평점": 1,
        "리뷰내용": "다른 사람들 리뷰에서 바람 졸라세다고 해서 샀는데 손으로 부채질한게 더 셀것같고 어제 하루 종일 충전했는데. 컴 usb에 꼽아서 충전하는것보다 그지같음~몇분 사용안했는데 사망함손들고 말리고 싶음"
    },
    {
        "작성일자": "2024.06.24",
        "평점": 2,
        "리뷰내용": "짜증나네요. 충전 다 하고 사용도 않고 자고 일어나서 아침에 아이가 학교 가지고 간다고 켜보면 작동이 안되는 건 뱃터리가 불량 아닌가요?"
    },
    {
        "작성일자": "2024.06.12",
        "평점": 2,
        "리뷰내용": "쇠부분이 차갑고 좋은데 바람이 약하고 시원하지도 않고 매우 작아요"
    },
    {
        "작성일자": "2024.06.09",
        "평점": 2,
        "리뷰내용": "내가 이걸 왜 샀을까??   다이소 5천원짜리가 더 유용함....  이 제품의 장점은 이쁘다는거....   약간 작아서 휴대하기 좋다는거....  음...."
    },
    {
        "작성일자": "2024.07.19",
        "평점": 1,
        "리뷰내용": "어제 아침에 풀로 충전해놓고 오늘 쓰려고 들고 나왔는데 안 틀림ㅋㅋ:. 심지어 산 지 보름도 안 됨. 실제 사용은 5회도 안 되는데 풀 충전하고 나와도 10분도 안 돼서 꺼짐. 진짜 쓰레기네요. 제 거만 불량품이 왔나요? 평소 귀찮아서 리뷰 안 남기는데 푹푹 찌는 여름에 사용하려 들고 나왔더만 방전된 거 보고 열받아서 남깁니다. 설명에 있는 만큼 오래 못 씀 절대"
    },
    {
        "작성일자": "2024.06.17",
        "평점": 1,
        "리뷰내용": "갑자기 이상한 냄새가 나더니 원인이 이 선풍기 때문이었네요고속충전기가 아닌 저속충전기로 충전하였는데도 고장났습니다꽤니 잘 사용하고 있었는데 일주일만에 고장난 일은 처음입니다주의하시고 구입하세요"
    },
    {
        "작성일자": "2024.08.16",
        "평점": 2,
        "리뷰내용": "장점크기 컴팩트하다냉각되는 부분 신기하고 차갑다단점작은만큼 바람이 약하다소리가 요란하다안시원합니다"
    },
    {
        "작성일자": "2024.08.23",
        "평점": 5,
        "리뷰내용": "엄청 시원하고 냉각기능 완전조아여 ㅎㅎ"
    },
    {
        "작성일자": "2024.06.16",
        "평점": 1,
        "리뷰내용": "이걸 왜 별점 5개주는지 이해가 안가네여"
    },
    {
        "작성일자": "2024.07.20",
        "평점": 5,
        "리뷰내용": "작은게 엄청시원하네요ㅋ"
    },
    {
        "작성일자": "2024.07.17",
        "평점": 5,
        "리뷰내용": "쿨링팬 금방 차가워짐"
    },
    {
        "작성일자": "2024.06.03",
        "평점": 1,
        "리뷰내용": "바람세기가약하고 사용할수있는시간이 짧아요"
    },
    {
        "작성일자": "2024.07.11",
        "평점": 1,
        "리뷰내용": "다이소 손풍기보다 안시원함"
    },
    {
        "작성일자": "2024.09.28",
        "평점": 4,
        "리뷰내용": "바람이 차가워지는 건 아니네요"
    },
    {
        "작성일자": "2024.09.25",
        "평점": 5,
        "리뷰내용": "소음이 있으나시원합니다"
    },
    {
        "작성일자": "2024.07.10",
        "평점": 5,
        "리뷰내용": "생각보다 작아요 ㅋㅋㅋ깔끔하고 이쁩니다"
    },
    {
        "작성일자": "2024.06.07",
        "평점": 3,
        "리뷰내용": "알리에서 찾고야말았습니다 ㅠ"
    },
    {
        "작성일자": "2024.09.11",
        "평점": 5,
        "리뷰내용": "사장님 아주 아주 만족합니다....."
    },
    {
        "작성일자": "2024.06.18",
        "평점": 2,
        "리뷰내용": "부채 들고다니는게 나은 정도"
    },
    {
        "작성일자": "2024.06.12",
        "평점": 5,
        "리뷰내용": "작아도  시원하고 좋네요."
    },
    {
        "작성일자": "2024.08.17",
        "평점": 2,
        "리뷰내용": "3일만에고장남"
    },
    {
        "작성일자": "2024.09.18",
        "평점": 4,
        "리뷰내용": "그래도 냉찜질은 좋아요"
    },
    {
        "작성일자": "2024.07.20",
        "평점": 1,
        "리뷰내용": "완전 그냥 쓰레기바람 약하디 약함그냥 버림"
    },
    {
        "작성일자": "2024.08.08",
        "평점": 5,
        "리뷰내용": "냉각이 지림 목에 대면 극락 호앵애애앵"
    },
    {
        "작성일자": "2024.09.03",
        "평점": 1,
        "리뷰내용": "하나도 안쉬원함"
    },
    {
        "작성일자": "2024.08.10",
        "평점": 1,
        "리뷰내용": "사서 처음 충전할땐 좀 오래했는데도 계속 빨간불이어서 머지? 이랬는데 2-3일 쓰다가 오늘 2번째로 10분정도 충전하는데 플라스틱 타는 냄세 나서 보니까 충전 단자 주변이 엄청 뜨겁고 지금 20분 넘게 흘렀는데 계속 초록불 켜지고 뜨거운게 식지 않고 타는 냄세도 계속 나요. 베터리 터질거 같아서 방전이라도 시키려고 계속 틀어놓는데 더이상 사용은 어려울거 같습니다."
    },
    {
        "작성일자": "2024.05.14",
        "평점": 1,
        "리뷰내용": "상품평 정말 시원하다는 걸 보고 구입했는데,바람나오는 팬 사이즈가 작아서인지 정말 안시원해요.다이소 선풍기가 더 나을듯요."
    },
    {
        "작성일자": "2024.06.20",
        "평점": 1,
        "리뷰내용": "1단은 하나도 안시원하고,2단은 선풍기가 좀 작동하네정도,3단은 시원하지만 내얼굴크기가 달걀이 아닌이상 소음에 비해 도무지 시원함을 못느끼겠어요."
    },
    {
        "작성일자": "2024.06.16",
        "평점": 1,
        "리뷰내용": "동남아여행때쓸려고산거였는데캐리어꺼내서 한번 호텔방안에서켜지더니 안되더라구요.....ㅠㅠ밖에서 쓴적이 없어서 남길 후기가 없습니다"
    },
    {
        "작성일자": "2024.07.11",
        "평점": 1,
        "리뷰내용": "좀전부터 충전이 안되어서요 ..! 전원도 안켜지구.. 제가 뭔가 조작을 잘못했는지..바람세기가 예상보단 약했지만 사이즈가 참 맘에들었었는데 아쉽습니다..6/10 구매해서 한달정도 사용했습니다!"
    },
    {
        "작성일자": "2024.06.05",
        "평점": 1,
        "리뷰내용": "피부에 닿아야 차가움 소리는 크고 날개가 작아그러지 바람도 별로고 가격대비 별로임"
    },
    {
        "작성일자": "2024.08.03",
        "평점": 1,
        "리뷰내용": "제가 열이 많은 체질이라 손선풍기 진짜 다양하게 써봤는데 냉각팬?도 있고 후기도 좋아서 바로 구매 갈겼는데 돈아까움 ...바람 나오는팬이 작아서 안 시원하고 그나마 냉각팬 있어서 좋긴한대 냉각팬만좋은거임 차라리 돈 더주고 다른제품구매할듯"
    },
    {
        "작성일자": "2024.06.03",
        "평점": 1,
        "리뷰내용": "좋고, 예쁘긴한데 풍력이 너무 약하고, 냉방 사용후 발열이 되는것때문에 조금 불안함도 있네요"
    },
    {
        "작성일자": "2024.05.23",
        "평점": 1,
        "리뷰내용": "구입한지 일주일도 안되서 고장이 났는데 .. 이거 수리되나요?"
    },
    {
        "작성일자": "2024.06.03",
        "평점": 1,
        "리뷰내용": "바람이 너무 약해요냉각판?시원한데 바람이 약해요"
    },
    {
        "작성일자": "2024.07.19",
        "평점": 1,
        "리뷰내용": "바람이 너무약해요 3단을 틀어도 너무약하고 거의 1단 틀었나수준"
    },
    {
        "작성일자": "2024.08.03",
        "평점": 1,
        "리뷰내용": "7월중순에 일주일 쓰고 다시 쓸라고 꺼냈는데 충전이 안되네요.. 떨어뜨린적도 없는데..ㅜ 돈 버렸어요ㅜㅜ"
    },
    {
        "작성일자": "2024.08.22",
        "평점": 1,
        "리뷰내용": "싼게 비지떡이란 말이 아주 잘 어울리는 상품 풍량을 최대로 설정해도 기껏해야 한뼘정도 거리만 바람이 느껴질 정도로 풍량이 아주 약함 진짜로 너무 약함"
    },
    {
        "작성일자": "2024.08.26",
        "평점": 1,
        "리뷰내용": "한달 쓰니깐 베터리쪽 회선부분이 타서 고장나네요"
    },
    {
        "작성일자": "2024.09.13",
        "평점": 1,
        "리뷰내용": "그 어느거보다 소음 쎄고 바람약하고 그래서 4단해야되는데 옆사람 보기 미안할정도로 큰소음~ 소음없다는 리뷰는 뭘까요????"
    },
    {
        "작성일자": "2024.06.12",
        "평점": 5,
        "리뷰내용": "정말 시원하고 배송 포장도빠르구 감사합니다 특히 확실히 소음없고 좋네요^^"
    },
    {
        "작성일자": "2024.06.02",
        "평점": 5,
        "리뷰내용": "로켓배송 상품이라 지방인데도 배송 하루만에 빠르게 받아서 좋았습니다. 소음도 거의 없이 작동 잘되서 좋네요."
    },
    {
        "작성일자": "2024.08.21",
        "평점": 5,
        "리뷰내용": "배송아주빠르고 싸게샀어요 적어도 바람세고 시원합니다 좋네요"
    },
    {
        "작성일자": "2024.06.06",
        "평점": 3,
        "리뷰내용": "포장이 너무 간단해서 박스다  찌저지고,다행이 상품은 아직 문제없는듯…."
    },
    {
        "작성일자": "2024.09.01",
        "평점": 1,
        "리뷰내용": "잘못 배송이 왔나 싶을정도로 3단계 바람이 너무약함얼굴에 대고 있어야 바람이 느껴질 정도? 후기분들 체험단 이신가요; 그전에 있던게 바람이 약해서 구매한건데 너무실망임"
    }
]