[
    {
        "작성일자": "2024.04.23",
        "평점": 5,
        "리뷰내용": "집에 따로 책상이 없어서 화장대에서 책도읽고 다이어리정리도 하고 다용도로 사용해주고있는데요~ 천장 불빛을 등지고 있다보니 어두워서 책을 오래보면 눈이 침침 하더라구요~  화장할때도 좀더 밝으면 좋을거 같아서 겸사겸사 구매했어요!!!디자인이 군더더기 없이 깔끔하면서 고급스럽고화이트색상이 환해보며서 화장대 위에 올려두니 화사하니 예쁘네요~3단계의 밝기와 5가지의 색온도를 바꿀수 있어서 상황에 따라 조절하여 사용할수 있는 폭이 넓은 점이 좋았고 눈부심이 적어서 눈이 피로하지 않아요 펜홀더가 있어 자주 사용하는 펜도 찾기쉽게 꼽아둘수 있어서 좋았어요~그리고 무선으로도 이용 가능한점!!!C핀타입이라 충전하기 간편해요완충시 최대 밝기로 약 2시간 , 최소밝기로는 12시간까지 무선으로 사용 가능해서 캠핑갈때도 챙겨가서 저녁에 책읽을때나 무드등으로 사용하면 너무 좋을것같아요!!! ><사무실이 오래된 건물이라 조명이 어두워서 눈이 아픈데 하나더 구매해서 사무실에서도 사용하려구요~!"
    },
    {
        "작성일자": "2023.12.23",
        "평점": 5,
        "리뷰내용": "방마다 침대 머리맡에 두고 있는데요.하나가 오래되서 망가져서 구매하게 됬어요.사용방법은 전원 스위치 세번 누르면 밝기 조절되더라고요.전 침대에 누워서 핸펀 보는게 낙이라 세번 눌러 밝기조정하고 있어요.나이가 있는지라 좀 어두운 불은 싫더라고요.그리고 세번째 훤한 불로 켜두면 끄기가 편해서 좋아요.버튼 하나는 무드등인데요..5가지 불빛이 나더라고요.전 거의 사용하지 않는데요.딸아이는 좋아하더라고요.아이들은 어두운 불빛을 좋아하난봐요.무선이라 충전해서 두고 가지고 다니기 편해서 좋아요.삼성해펀이랑 갤럭시탭하고 잘 맞아서 충전하고 같이충전하기 편해서 좋아요.줄만 있어서 핸펀 충전기로 사용하고 있어요.줄은 잘 보관하고 있어요.다음에 쓸일 있으면 사용하려구요.조명 헤드부분이 잘 움직이고 머리가 무거우면 잘 서있지못하더라고요.근데 브로닉 제품은 흔들림없이 잘 있어요.딱 맞은 스타일이라 편하게 사용하고 있어요.핸펀 거치대는 미끄러지지 않아서 소도 아프지 않고 좋으네요.여러모로 잘 사용하고 있습니다."
    },
    {
        "작성일자": "2024.09.27",
        "평점": 5,
        "리뷰내용": "저희 사무실에 위에 LED가 나간 자리가 있어요건물주에게 고쳐달라고 요청 했는데 시간이 오래 걸릴꺼 같다고 하더라구요하지만 직원은 어두어서 불편하고...시력이 안좋아 질까 걱정도 되구요..그래서 급하게 LED 조명을 주문하게 되었습니다바로 제 옆자리에 앉은 직원이 구매하게 되었는데 무선이라 충전해서 사용 하면 되어 좋고기둥도 마음대로 조절하여 이용이 가능하더라구요그리고 버튼은 터치형식으로 원하는 색상과 밝기에 맞춰 선택하면 되고색상은 화이트로 또 깔금해서 괜찮더라구요~~사실 집에도 하나 장만하고 싶다 이생각이 들었어요~~~기둥 아래쪽에는 연필 또는 볼펜 넣을수 있는 공간이 있어 펜꽃이 따로 없이 저기에 두고 써도좋겠다는 생각이 들더라구요~~조만간 저희집에도 주문을 하지 않을까~~ 하는 생각을 하고있습니다~~"
    },
    {
        "작성일자": "2023.07.24",
        "평점": 5,
        "리뷰내용": "무선  스탠드 구입하려고  온갖 브랜드  써치하고  비교하고 고민 많이 하다가 픽햇어요새벽배송으로 받아서  충전시켜놓구  출근해서  퇴근후 켜보고 둘러보고  앞뒤보구 위아래 봣는데 맘에 들어요~^^눈부심은 줄이고,활용도는 높인 무선 LED스탠드에요5가지 색 온도 조절과 3단계 밝기 조절 기능이 잇어서  용도에 맞게  사용할수 잇어요가운데 뚫린 도넛제품보다 달 같은 써클이라서  비추는 면적도 넓고 키도 작지 않아서 고급스러워요빛떨림 방지,블루라이트 차단이라서 눈부심과 피로감을  효과적으로 줄여주고 타이머 기능잇어서   실용적이에요충전단자가  핸폰이랑 같은 C타입이라서 편해요기능과 디자인 모두 사로잡는  최고의 상품이에요~~^^펜홀더랑  거치대 잇어서   편하게 사용하고 잇어요아무래도 색 조절이 여러개라서  짱짱  맘에 들어요ㅎ오프보다 저렴하고 배송도 안전하고 빨라요재구매 의사 충분해요~^♡^좋은제품 감사하고 번창하세요~>₩<"
    },
    {
        "작성일자": "2023.03.22",
        "평점": 5,
        "리뷰내용": "요즘 공부 계속하는데, 집에있는 조명은 뭔가 공부에 집중이 안되서 고민하던 찰나에 펜꽂이 대용으로도 사용할 수 있는 예쁜 조명등 발견! 화이트색깔이어서 ㅎㅎ 집에서 인테리어할때도깔맞춤으로 사용할 수 있어서 매우 유용한 제품이에요3단계로 조절할수 있고 빛도 주황불빛 흰색불빛으로 설정가능하여 공부효율을 더 높일 수 있어서 좋아요그리고 블루라이트도 차단되고  눈에 편안해서 사용감이 좋더라구요눈시림이 원래는 엄청 많았는데 이거 사용하고 나서 눈시림이 없어졌어용그리고 저는 개인적으로 주황불빛을 좋아하기때문에주황불빛으로 많이 사용하는데, 약하게 강하게도 조정해서집중이 잘되요 특히 밤에 책보는게 편안해졌어용 활용도 높도 배터리 충전식이어서 가볍더라구용스탠드 이동하기도 편해용 ㅎㅎ"
    },
    {
        "작성일자": "2024.07.25",
        "평점": 5,
        "리뷰내용": "무선이라 이동하기 너무편리해요 풀충전하면 2-3시간 쓰는것같아요 살짝어두워진다싶으면 충전기꽂으면 바로 밝아져요 밝기조절도 되고 조명색상도 바뀌어요그리고 유연해서 구부리고 펼수도 있어요"
    },
    {
        "작성일자": "2023.02.17",
        "평점": 5,
        "리뷰내용": "늦은 저녁~ 새벽시간에 책 한권씩 읽고자는 습관을 들이려고 하는데 불을 다 켜놓기는부담스럽고 가족들에게도 방해 될 것 같더라구요고민하다가 책상에 올려놓고 쓸 LED제품을 찾아봤는데디자인이 제일 마음에 드는게 브로닉 써클라이트제품이라서 고민없이 이걸로 주문했어요♥밝기도 3단계로 조절이 가능하고 색온도까지바꿀 수 있어서 정말 좋아요>< 제품 무게는 가벼운데잘 서있고 튼튼해서 오래 사용 할 것 같아용ㅎㅎLED가 환하고 눈부심 없어 집중력을 높여주네요충전은 안드로이드 휴대폰 충전과 같은 C타입 포트라서정말 편합니다~ 펜홀더랑 휴대폰 거치까지 가능한만능 제품인데, 집안 고급스러운 인테리어도 효과로도 굿이네요"
    },
    {
        "작성일자": "2024.04.20",
        "평점": 5,
        "리뷰내용": "책상에서 사용할 스텐드가 필요하여 고민하다가 구매했습니다고민이 필요없었네요우선 유연성이 좋는 라이트 부분덕분에 원하는 각도로 편하게 사용가능합니다밝기 조절은 물론이고 펜꽂이와 휴대폰 거치까지 가능해책상을 깨끗하게 사용 가능합니다 너무 좋네요충전해두면 어느정도는 전기 없이 사용가능한 점도 매우 좋습니다요근래 제품중에 제일 마음에 듭니다"
    },
    {
        "작성일자": "2022.11.25",
        "평점": 5,
        "리뷰내용": "남들보다 늦은 공부를 시작하게 되면서, 퇴근후에 하다보니 집중이 되지 않아 하나 주문했어요.일단, 무선이라 언제 어디서든 간편하게 사용할수 있어 너무 편리했고, 가벼운 무게에 공간차지도 안하더라고요.필기구를 따로 준비하지 않고 쏙! 껴놓고 사용하니 정말 편해요. 또 오래 사용해도 쉽게 눈이 피로하지 않네요!밝기조절과 색온도조절이 가능해 원하는 분위기에 맞춰 사용할수 있어 공부시간 이외에도 자주 사용중이에요.평소 스탠딩 조명만 사용해왔는데, 확실히 공부용 LED 스탠드 쓰니까 다르긴해요.디자인부터 기능까지 너무 마음에 들어서 완전 강추드리고 싶네요 홍홍 ♥"
    },
    {
        "작성일자": "2023.02.16",
        "평점": 5,
        "리뷰내용": "밤에 책 읽을 때 사용하려고 구매했어요~포장 꼼꼼하게 잘 되서 도착했어요~ㅎ작은 탁자에 먼저 올려놓고 켜봤는데 바로 분위기 달라지더라구요.핸드폰도 거치할 수 있고 연필꽂이도 함께 있어서 활용도 완전 대박이더라구요!!색이 5가지고 밝기도 조절되서 너무 좋았어요. 특히나 충전해두면 무선으로 사용할 수 있다는 게 굉장히 큰 장점이더라구요.색 다 바꿔가면서 켜봤는데 눈부심이 별로 없더라구요. 침대에서 잠깐 책 읽을 때 사용해도 좋아요. 무선이라서 어디든 놓을 수 있으니까 완전 편하더라구요.디자인은 깔끔하면서도 고급스러워요~ㅎ완전 맘에 들어요!"
    },
    {
        "작성일자": "2024.09.27",
        "평점": 5,
        "리뷰내용": "이쁘고 가성비 좋은거 같아요.크기도 적당하고적당히 연필꽂이도 있고특히 눈부심이 적어요.빛이 부드럽다는게 딱 느껴져요.전원버튼 누를때마다 밝기가 바뀌는데컴퓨터책상옆에 게임할때만 쓸거라제일 낮은 밝기로 켜놓고 하는데제일 낮은 밝기로 하면 게임할때적당히 밝기 있어서 좋아요.단점이 있다면 끌때전원버튼을 두세번정도 눌러야 꺼집니다.한번에 끄지 못하는 정도?조금 귀찮을 수 있다!"
    },
    {
        "작성일자": "2023.03.24",
        "평점": 5,
        "리뷰내용": "흰색이라서 분위기를 환하게 해주네요 흰색이라서 어느곳에 두더라도 배치가 잘 맞네요. 단계별로 조절할 수 있어서 상황에 맞게 사용하고 있어요 각도 조절도 원하는대로 하면서 쓰고 있어요 눈부심이 적어서 눈이 피로함이 덜해요. 무선으로도 가능해서 어디서든지 사용할 수 있다는게 큰 장점 이에요"
    },
    {
        "작성일자": "2023.12.18",
        "평점": 5,
        "리뷰내용": "✔️가벼운 무게✔️다섯 종류의 색✔️세단계의 밝기 조절 가능✔️깔끔한 구성 및 본체✔️폰거치대 사용 가능✔️펜 꽂이✔️헤드 원하는 각도로 움직일 수 있음완전 만족합니다"
    },
    {
        "작성일자": "2024.07.10",
        "평점": 5,
        "리뷰내용": "밝기 조절 최대로 하면 방 모든 불을 다 끄고도 주변이 매우 환해요 :)그리고 제가 처음에 구매하고 몰라서 동봉되어있던 케이블이 아니라 아이폰 충전 케이블로 연결했는데 빛이 너무 어두운거에요.. 왼쪽사진처럼 아무것도 안 비춰질정도로..ㅋㅋㅋㅋㅋ 그래서 저는 원래 이런건가..? 싶었는데 후기를 보면 다들 엄청 밝길래 제꺼가 고장난 줄 알았거든요 ㅠㅠ그런데 안내사항에 고속충전 연결선 쓰지 말라고 나와있길래 동봉돼있던 케이블로 바꿔서 꽂았더니.. 엄청 밝아져서 이후로 잘 사용중입니다 ㅎㅎ★★★ 다들 안에 들어있는 케이블 사용하세요 ★★★바보같은 제 실수로 며칠간 어두운 채로 사용하면서 별로라고 생각한 날들이 무색하게 지금은 무선으로 이용가능한 것도 그렇고 조명톤 바꿀 수 있는 점 등등 모두 너무 만족스러워요 :)"
    },
    {
        "작성일자": "2024.08.09",
        "평점": 5,
        "리뷰내용": "여기저기 찾다가 발견한 제품 디자인이 심플하고 안정감도 있고 화이트라 깔끔하고무엇보다 KC안전인증 이라서 맘 편히 사용할 수 있어요 무선도 되니 편리하고 볼펜꽂이와 휴대폰거치대로 사용할 수 있어서 너무도 감사해요 나무랄데 없는 굳아이디어 제품이예요 밝기조정도 잘 되고 충전코드가 뒷편애 있어서 밤에 눈이 피로하지 않고 무엇보다 휴대폰 거치대로 작은 선이 너무도 귀엽고 제품 만드신분께 감사한 마음 전하고 싶어서 리뷰를 썼답니다.제품을 판매하신분 께도 감사드립니다.선물하고싶은 제품이예요C타입이라서 충전하기도 좋아요"
    },
    {
        "작성일자": "2022.10.02",
        "평점": 5,
        "리뷰내용": "밝은걸 싫어해서 평소에 전등 안키고 스탠드만 여러개 켜놓고 사용하는 편인데 이번에 새로운걸 찾다가 구입했는데 너무 좋아요.불빛도 조절되고 눈 시림 같은것도 없고 자주 사용하게 됩니다. 저는 유선만 가지고 있어서 이번에 무선기능도 있는 제품이라해서 구입했어요 우선 디자인이 너무 만족스럽고, 여기저기 이동하면서 사용가능한것이 장점인듯 합니다사용해보니 무선으로는 2시간정도는 충분히 밝게 사용가능하네요~ 중간불로는 4~5시간 사용되는거 같아요.밤에 항상 선 연결해서 충전해 두면 다음날 아무때나 편히 쓰게되니 너무 좋습니다. 가격도 괜찮고 이정도 제품은 찾아보기 힘들듯 하네요 잘 사용하겠습니다~"
    },
    {
        "작성일자": "2023.02.13",
        "평점": 2,
        "리뷰내용": "1/9일 주문해서 한달가량 사용해본 후기입니다작업할때 용도로 사용하고있어요미세한 작업도 포함하고 있어서 밝기가 중요했습니다처음 받고 무선가능한것은 알고있었지만 한곳에두고그냥사용할거라 선꼽고 쭉 사용했어요충전선을 뽑으면 불빛세기가 약해질것같아서 처음부터꼽고사용하려 생각했는데 역시나 배송받은직후 선을빼고전등을하면 불빛이 약해졌습니다꼽고 사용할것이라 이부분은 크게 상관없었어요약 보름후 미세한 불빛떨림..섬세한 작업을 하다보니 거슬리더라구요..거울앞에 스탠드가 있어서 연결선 뒷부분 빨간불빛이거울에 비춰보여요미세하게 떨리때 보니 충전불도 함께 떨리고있더라구요충전선을뽑고 손딜뻔했습니다ㅡㅡ;; 충전꼽는부분에열감이 장난아이에요.. 충전줄꼽는 부분도 헐겁고 스탠드 내장 꼽히는부분도 움직입니다ㅋㅋ사진과같이 이젠 불도완젼 꺼졌다 조금움직이면 또 충전되고수동충전입니다ㅋㅋㅋ설명서대로 고속충전아닌 일반충전으로 사용중인데쓰다쓰다 짜증나서 보니 한달좀넘어 방법이없네요별점좋은건 제가 뽑기가 잘못된거겠죠?ㅋㅋ걍버리고 다른거사러갑니다.."
    },
    {
        "작성일자": "2024.07.25",
        "평점": 5,
        "리뷰내용": "무선이라 편리해요색상조절도되고 밝기조절도 되어요하나는 첫째딸 다른거는 둘째딸 줬어요아주 맘에 듭니다"
    },
    {
        "작성일자": "2023.03.26",
        "평점": 5,
        "리뷰내용": "구매 후 일주일 정도 사용중 입니다.처음 받아서 4시간 충전 후 사용하라고 되어 있어서 충분히 충전 후 사용중 입니다.오늘 두번째 충전을 했습니다.주로 아내가 사용 하는데 아주 만족해 합니다.밝기도 조절이 되서 좋았습니다.무선 등에 문제는 베터리 수명 인데 아직은 사용량이 적어서 잘 모르겠습니다.현재는 이상 없이 잘 사용중 입니다.사진으로 보는것 보다 큽니다. 받침대도 묵직해서 안정감 있고 넘어지지 않습니다. 어느 장소에 두던 사용에 지장 없습니다.지지대도 굵고 무게있고 튼튼 합니다."
    },
    {
        "작성일자": "2024.08.11",
        "평점": 5,
        "리뷰내용": "가격이 조금 저렴한편이라 기대많이 안했는데기대 이상으로 너무 좋아요!! 색 바뀌는거랑 간단한 필기도구 꽃을 수 있는거, 그리고 무선!!완전 밝게까지는 안되지만 눈도 편안하고 좋은 것 같아요!!"
    },
    {
        "작성일자": "2022.10.01",
        "평점": 5,
        "리뷰내용": "작은방에서 사용하려고 주문했어요. 화이트 색상이고 심플하니 깔끔하고 이쁩니다. 확실히 눈부심이 쓰던 제품보다 적은거 같아서 그게 젤 맘에 들어요. 연필꽂이도 유용할꺼 같고 무선 스탠드는 첨인데 기대 이상이에요. 추천해요"
    },
    {
        "작성일자": "2024.01.03",
        "평점": 3,
        "리뷰내용": "충전용은 잘선택않는데 이번에 써보니 빛이 약하네요첨엔 차이를 못느꼈는데 충전끝나고 한5분 켜서 사용후 끄고 이틀 후 켜서  한30분정도 사용하니  빛이 약해서 더 강한 조명이 필요하게 하네요약한 조명이 도움이 안되 다시 충전하려고 하며 상품평을 씁니다 어떤제품은 눈을 넘 피곤해서 불편했는데 부드러운 조명에 흡족했는데 이렇게 빨리 약해지다니ㅠㅠ다시 충전모드로 전원에 꽂으니 처음 그빛의 세기로됩니다암튼 짧은시간에 불편합니다참고하시길"
    },
    {
        "작성일자": "2023.05.07",
        "평점": 5,
        "리뷰내용": "아버지가 책상에 두신다고 해서 주문했어요.간접조명 확산방식의 명광원 LED라 빛을 넓게 비춰주고블루라이트 차단이 되어서 눈이 덜 피로하고 편안하네요~밝기도 3단계로 조절가능하고, 주광색-주백색-전구색순으로다섯가지 온도로 설정 가능해서 원하는 색온도로 설정할 수 있어서 좋아요!그리고 볼펜수납이 가능해서 책상을 깔끔하게 정리할 수 있고휴대폰거치도 가능하니까 필요할 땐 언제든지 휴대폰거치대로도 사용할 수 있는 점도 만족해요~깔끔하게 터치방식이라 디자인도 심플해서 좋아요^^"
    },
    {
        "작성일자": "2023.02.21",
        "평점": 4,
        "리뷰내용": "다른건 맘에 들고 잘 사용 하던중 사용 1주일 쯤에 갑자기 깜빡거리기 시작하더니. 모든 스위치가 먹통이 돼네요.꺼지지도 않고..결국 분해해서 전원선 잘랐읍니다..다시 연결하니. 되긴하는데.딸깍이 스위치라도 달아 놓던가고장이 나도 베터리 다 닳을때까지는 끄지도 못하고 계속 깜빠꺼리네요터치식 스위치도 좋은데. 전원차단용 일반 스위치는 하나 달아 놓읍시다.. 혹시라도 불나면 차단할수 있게"
    },
    {
        "작성일자": "2024.01.28",
        "평점": 5,
        "리뷰내용": "무게 적당하고 전원버튼으로 조작밝기 기능을 하니 불필요한 부분을  간소화 했네요일단은 편합니다^^"
    },
    {
        "작성일자": "2023.04.13",
        "평점": 5,
        "리뷰내용": "무선으로 책상에 놓고 쓰려고 샀는데 괜찮은거 같아요.무선이라 밝기가 조금은 약한듯도 한데 적당한것 같아요.불빛색도 여러색으로 조절되고 상황에 맞게 쓸수있을것 같습니다,"
    },
    {
        "작성일자": "2024.03.12",
        "평점": 3,
        "리뷰내용": "일단 심플합니다 식탁에 두고 사용해도 크게 걸리적거리는 느낌없을정도.     연필꽂이도 나름 유용하게 잘쓰고 있어요 단점은 충전시간에 비해 사용시간이 너무 짧게 느껴지네요  책두세시간 읽으면 밝기가 확 줄어서리.....좀 아쉽지만 가성비 만족합니다"
    },
    {
        "작성일자": "2022.12.01",
        "평점": 2,
        "리뷰내용": "저는 책상에 사용하려고 구매했어요.6개월전에 다른 제품 구매해 사용중인데 하나 더 필요해 이번엔 이 상품을 골랐는데 받아 설치해보니디자인등은 깔끔하게 괜찮은데 중요한 기능인 조명 밝기가 3단계 최대로 다켜도 그닥 밝지않아요.책상에쓰긴 약해요.반품하려고보니 반품비도 5천원이나해서 그냥 예비로 사용하려고 그냥 두려고해요ㅠ"
    },
    {
        "작성일자": "2023.05.30",
        "평점": 5,
        "리뷰내용": "거실에서 주로 생활하는데... 식탁에서 책볼때나 아이가 공부할때 조명때문에 아이방에 있는 이케아 장스탠드를 들고 왔다갔다했었고 눈이부셔서 불편했었는데요. 무선데스크램프가 있다는걸 최근에 알았네요..배송 받자마자 사용해봤는데 너무 편하고 깔끔하네요. 삶의 질이 높아집니다."
    },
    {
        "작성일자": "2022.11.20",
        "평점": 5,
        "리뷰내용": "첫 느낌이 생각보다 크기감도 있고 디자인도 심플하니 좋아요. 밝기도 괜찮고 색을 여러가지로 바꿀 수 있어서 활용하기 좋은거 같아요자주 사용하는 펜들 꽂아 놓고 사용하기 편해요. 주로 침실 탁상에 올려놓고 사용하는데 가끔 조명등처럼 사용하니 괜찮네요 식탁에서 노트북할때도 유용하고 키높이도 충분해서 거슬리는거 없이 잘 쓰고 있어요~"
    },
    {
        "작성일자": "2024.06.01",
        "평점": 5,
        "리뷰내용": "좋아서 선이 없고 편해요 충전해서 사용합니다 강추해"
    },
    {
        "작성일자": "2023.04.04",
        "평점": 5,
        "리뷰내용": "환하기도 하고 진짜 편하네요목이 자유자대로 움직이는데약하지않아서 뚝 떨어지지 않아요.불도 엄청 밝고핸드폰 충전하는 케이블이랑 같은거라 더 좋아요.직접 불을 쳐다봐도 은은해서 눈아프지 않은데그렇게 밝은것도 신기하네요강추합니다."
    },
    {
        "작성일자": "2023.08.30",
        "평점": 2,
        "리뷰내용": "디자인도  마음에 들고  밝기조절도 맘에들고 색조정도  맘에들고무선이고  깔끔하고  터치도  다~~~~좋아요 ㅋ근데...2시간 이용 가능하다했는데..한시간도  안되서  꺼져요..밤새  충전했는데...불량 인건지 ..낚인건지...   충전해놔도  금방꺼지니   쓰질못해요..  ."
    },
    {
        "작성일자": "2023.10.12",
        "평점": 5,
        "리뷰내용": "충전식 배송빠르고 탭도 거치되고 볼펜 수납도 되고 만족합니다"
    },
    {
        "작성일자": "2024.04.12",
        "평점": 1,
        "리뷰내용": "아이 기숙사에서 쓸려고 구매했는데 아이가 도저히 못쓰겠다고 가져왔네요불이  너무 어두워요스탠드라고 볼 수 없어요.사진의 불빛이 제일 밝게 한 겁니다신학기에 사서 한달 조금 넘게 사용했는데정말 화가나네요."
    },
    {
        "작성일자": "2022.10.07",
        "평점": 5,
        "리뷰내용": "마감도 깨끗하고 디자인도 실물이 더 이쁜거 같습니다. 잘 사용하도록 하겠습니다"
    },
    {
        "작성일자": "2024.02.13",
        "평점": 5,
        "리뷰내용": "베란다쪽에 책상을 두었는데 콘센트가 없어서 충전용 스탠드를 샀어요. 깔끔하고 이쁘네요.충전을해도 장시간 사용은 점점빛이 약해져서 불편해요 짧게는 좋습니다."
    },
    {
        "작성일자": "2024.04.03",
        "평점": 5,
        "리뷰내용": "이걋저것 엄청 검색하다 샀는데 그냥 고민하지말고 사시면 됩니다 ^^디자인 성능 디테일 가격 모두 맘에 듭니다!"
    },
    {
        "작성일자": "2023.05.05",
        "평점": 4,
        "리뷰내용": "마음에 듭니다무엇보다 유선만 사용하다가무선 사용해보니 너무 편하네요사용법도 단순하고 디자인도 하얀색이라 깔끔하고 밝기도 기능별로 여러단계로 터치하나로 가능줄하나 없다는게 이럴게 편할줄이야고장 안나고 오래사용 가능하며 더 좋겠네요"
    },
    {
        "작성일자": "2022.10.03",
        "평점": 5,
        "리뷰내용": "쿠팡에서 물건 자주 구매하는데 최근에 구매한 물품중에 제일 마음에 드네요~. 한번사면 그래도 오래 사용하는거라 디자인이나 사용하기 편리한 제품을 찾다가 구매했는데 ,심플하고 불빛색상도 여러개고 연필 수납기능있어 정말 마음에 쏙 듭니다^^ 강추합니다"
    },
    {
        "작성일자": "2023.04.04",
        "평점": 5,
        "리뷰내용": "고속충전기는 지원안하는데 그걸 모르고 빛이 약해져서 고장인줄알았어요~함께 들어있는 충전기 사용하시거나 제품설명에 나와있는 충전기사용하세요~핸드폰거치도편하고 연필꽂이 1분 타이머까지 제법 실용적이고 편해요."
    },
    {
        "작성일자": "2023.11.08",
        "평점": 5,
        "리뷰내용": "자기계발 하려고 샀는데 넘 좋네요!남편한테 방해안되구 색도 다양하구 빛강도도 조절할수있어서너무 잘 산것같아요! 무선인게 가장 맘에 들어요 :)"
    },
    {
        "작성일자": "2022.10.04",
        "평점": 5,
        "리뷰내용": "제품 만족스러워요. 밝기도 괜찮고 색기능도 좋고 무선 장점도 있어서 잘 사용할거 같아요. 설명대로 눈은 덜 아플꺼 같아요 눈부심이 확실히 적네요, 유선으로 사용하면 더 밝은거 같구요. 전 대부분 선 연결하고 써서 불편한건 못느낍니다. 이뻐요~"
    },
    {
        "작성일자": "2023.01.30",
        "평점": 5,
        "리뷰내용": "바꿀 수 있어서 넘 좋아요.공부할때 책상위에 두고단계조절해서 불켜두니 환하고 간편해요.충전해서 무선으로도 쓸수있으니 더좋은것같아요"
    },
    {
        "작성일자": "2022.10.06",
        "평점": 5,
        "리뷰내용": "이 브랜드 제품 스텐드를 구매하고 너무 잘쓰고 있어서, 하나 더 구매하려고 보다가 이 제품으로 사봤는데 좀 더 크고 둥근 형태라 이것도 좋으네요. 받아보니 오래 사용해도 눈부심도 없고 디자인도 예뻐요. 이 제품도 잘 사용하겠습니다."
    },
    {
        "작성일자": "2022.10.03",
        "평점": 5,
        "리뷰내용": "디자인이 깔끔하고, 무선기능 되는걸 찾고 있었는데 너무 만족합니다.조명이 동그란 모양에 이쁘고 방향조절도 편하고 펜꽂이 핸드폰거치까지 되니까 좋아요. 가성비 최고~"
    },
    {
        "작성일자": "2022.10.01",
        "평점": 5,
        "리뷰내용": "컴퓨터를 많이 사용하는데 안구건조증이 있고, 눈피로가 심해서 고민하다가 눈이 덜 피로할꺼 같아 구매했는데 만족합니다~ 유 무선 겸용이라 쓰기 편하고 연필꽂이 기능에 불빛 색상도 다양해 너무 좋네요. 잘 쓸께요"
    },
    {
        "작성일자": "2024.01.20",
        "평점": 5,
        "리뷰내용": "책상위에두기딱 좋은 사이즈에 충전 시 무선으로도가능하고 펜꽂이도 있고 강추입니다. 밝기도 가장 밝은걸로하면 밝고좋아요"
    },
    {
        "작성일자": "2023.12.30",
        "평점": 4,
        "리뷰내용": "무선이라서 좋은줄알았는데별로예요충전잭은 조금만 꽂아놔도 열이 펄펄나요불날거 같아요단지 디자인 정도는 맘에 들어요"
    },
    {
        "작성일자": "2024.01.04",
        "평점": 3,
        "리뷰내용": "어머니께 선물했는데 충전하는 잭이 안들어 있어서 사용을 못하고 계시다네여"
    },
    {
        "작성일자": "2023.08.11",
        "평점": 3,
        "리뷰내용": "기냥 방 간접조명으론 괜쟎은데..글을쓰거나 책읽기에는 아무래도 ㅠㅜ.빛밝기도 적당하지 않고..어뎁터 사용해야  밝고. 무선으론 좀어둡고 충전량도 금방 소진돼요."
    },
    {
        "작성일자": "2022.10.07",
        "평점": 5,
        "리뷰내용": "유선만 사용하다 이번에 유선 무선 다 사용할 수 있는 제품으로 구입해서 잘 활용하고 있어요. 방 인테리어랑도 잘 어울리고 볼수록 맘에 드네요. 공부 스탠드 찾고 계시면 추천합니다!"
    },
    {
        "작성일자": "2024.02.18",
        "평점": 5,
        "리뷰내용": "브로닉 써클라이트 학습용 무선 LED 책상 스탠드 펜홀더 조명"
    },
    {
        "작성일자": "2024.01.05",
        "평점": 3,
        "리뷰내용": "설명란에는 1250럭스라고 하는데 실 측정 결과 1100럭스가 나와 아쉽습니다."
    },
    {
        "작성일자": "2023.02.24",
        "평점": 5,
        "리뷰내용": "불빛이 은은한 모드부터 밝은모드까지 여러단계에색온도까지 여러개라 참 좋았습니다.목 부분도 부드럽게 휘구요..요즘 스탠드 참 좋네요.."
    },
    {
        "작성일자": "2022.10.07",
        "평점": 5,
        "리뷰내용": "주로 책상에서 사용하다가자기전 약한불로 무드등처럼 사용하면 일석이조네요"
    },
    {
        "작성일자": "2023.07.02",
        "평점": 5,
        "리뷰내용": "무선이라 이동 편하고 밝기 조절 쉽고 좋아요. 고민하지 말고 구매하세요."
    },
    {
        "작성일자": "2023.05.13",
        "평점": 5,
        "리뷰내용": "크기도 적당하고 물건이 깔끔하니 이쁘고 좋습니다"
    },
    {
        "작성일자": "2023.01.08",
        "평점": 5,
        "리뷰내용": "밝기도 괜찮고 이쁘고 좋네요 뭐살지 고민하시는분들 ㄱㄱ 개꿀딱임돠"
    },
    {
        "작성일자": "2023.05.06",
        "평점": 2,
        "리뷰내용": "현재 3개월 사용차인데 계속 미세하게 깜박거려요두개나 샀는데 다시 사야할 것 겉아요;;ㅜ"
    },
    {
        "작성일자": "2023.10.20",
        "평점": 5,
        "리뷰내용": "디자인부터 쓰임새까지  하나 빠지는거 없어요.잘 쓸께요."
    },
    {
        "작성일자": "2023.07.11",
        "평점": 5,
        "리뷰내용": "가볍고 조명색도 조절가능하고 디자인도 세련되고 최고예요! 안 살 이유가 없습니다"
    },
    {
        "작성일자": "2022.12.11",
        "평점": 5,
        "리뷰내용": "높낮이 조절및 밝기  조절이 되고 충전식이라 선이 필요하지 않아 좋아요"
    },
    {
        "작성일자": "2022.10.07",
        "평점": 5,
        "리뷰내용": "스탠드 하나 사는데 막상 고민이 많이되서 결국 이걸로 샀어요, 결과는 대만족이네요 ^ ^"
    },
    {
        "작성일자": "2022.10.07",
        "평점": 5,
        "리뷰내용": "후기글 보고 구입했습니다. 불빛 눈부심이 적어서 너무 만족스럽습니다. 잘 쓸게요"
    },
    {
        "작성일자": "2023.06.02",
        "평점": 5,
        "리뷰내용": "충분히 밝은 빚이 은은해서 고급스럽고 집중할때 거슬리지가 않네요."
    },
    {
        "작성일자": "2023.04.04",
        "평점": 5,
        "리뷰내용": "색상도  깔끔하면서 이쁘고밝기조절도 잘되고만족합니다"
    },
    {
        "작성일자": "2022.12.14",
        "평점": 5,
        "리뷰내용": "무선이라 침침하지 않을까 걱정하며 상품평만 보고 샀는데괜찮습니다~^^"
    },
    {
        "작성일자": "2023.05.10",
        "평점": 5,
        "리뷰내용": "잘샀어요 진짜 후회안되실듯요ㆍ전 너무 좋아서잘쓰고있네요"
    },
    {
        "작성일자": "2022.10.05",
        "평점": 5,
        "리뷰내용": "색상 여러 개 켜지고 밝기도 만족해요.   크기도 여유있고 좋아요~"
    },
    {
        "작성일자": "2022.12.28",
        "평점": 5,
        "리뷰내용": "가성비 갑입니다~아이가 맘에 들어해오~ 눈도 편한것 같아요~"
    },
    {
        "작성일자": "2024.01.09",
        "평점": 1,
        "리뷰내용": "불이 너무 약해서 학습용으로 별로입니다 ㅜㅜ그리고 충전이 안 되네요? 일주일도 못 썼는데 버리게 생겼네요"
    },
    {
        "작성일자": "2023.10.14",
        "평점": 5,
        "리뷰내용": "마음이 들어요~~스타일도 예쁘네요 ~~"
    },
    {
        "작성일자": "2024.04.14",
        "평점": 5,
        "리뷰내용": "포장 상태와 제품 모두 만족해요"
    },
    {
        "작성일자": "2023.06.27",
        "평점": 2,
        "리뷰내용": "두달만에 사망"
    },
    {
        "작성일자": "2023.07.13",
        "평점": 5,
        "리뷰내용": "좋아요!!"
    },
    {
        "작성일자": "2024.01.11",
        "평점": 1,
        "리뷰내용": "사용 두번 만에 고장"
    },
    {
        "작성일자": "2023.05.11",
        "평점": 5,
        "리뷰내용": "책보기가 편하고 밝기 조절 하여 맘에 들어요"
    },
    {
        "작성일자": "2023.06.08",
        "평점": 5,
        "리뷰내용": "최고이야요"
    },
    {
        "작성일자": "2024.02.24",
        "평점": 4,
        "리뷰내용": "생각보다 좋아요"
    },
    {
        "작성일자": "2022.11.26",
        "평점": 3,
        "리뷰내용": "너무크다"
    },
    {
        "작성일자": "2023.01.06",
        "평점": 3,
        "리뷰내용": "오자마자 하루만에 고장이 나서 교환을 했습니다.그래서 별점 하나 뺐어요.사후처리를 생각하면 별점을 하나 더 드려서 6 개를 드리고 싶으나 고장은 고장이라 하나 뺍니다.이번에 교환된 제품은 오래 사용할 수 있기를 바랍니다.3 단계의 밝기와 다양한 색 온도가 있어 용도에 맞게 사용할 수 있고 내부에 배터리가 내장되어 있어서 원하는 위치로 이동해 자유롭게 사용할 수 있는 것도 강점이네요.충전은 그리 오래 걸리지 않으며 충전 단자가 USB-C 타입으로 되어 있어 사용하기도 편리하네요.추가 후기)이 제품은 약간의 문제가 있는 것은 분명합니다.교환 받고 며칠은 잘 사용하다가 (많이 사용하지는 않았어요) 다시 켜지지 않는 문제가 발생했네요. 배터리 방전인가 싶어서 전원선을 연결해도 불도 켜지지 않더군요. 그러다가 전원선을 빼고 다시 연결하자 전원선 연결부분의 빨간 충전등이 켜지고 전등이 다시 켜지기 시작했습니다.아무래도 내부에 있는 작은 마이콤이 오동작을 하는 것 같네요.살살 달래가면서 써야 하나?????"
    },
    {
        "작성일자": "2023.04.25",
        "평점": 5,
        "리뷰내용": "최고네요 일단 진짜 빨리 왔구요 포장 튼튼하게 되어 있었고 제품은 두말할거 없이 완벽해요"
    },
    {
        "작성일자": "2023.11.07",
        "평점": 1,
        "리뷰내용": "리뷰 잘 안 남기는데 이쯤되면  정말 최악 입니다공부하시는분 들 촛 불 켜고 하시는게 낳을듯 합니다어차피 돈 주고 샀지만 바로 폐기 하는게 눈 건강과 정신 건강에 좋을것 같습니다"
    },
    {
        "작성일자": "2023.03.29",
        "평점": 5,
        "리뷰내용": "상자가 일부 파손된 채로 배송이 되었지만, 다행히 작동에는 이상이 없어서 만족스럽게 사용하고 있어요.깔끔한 디자인, 핸드폰 거치 가능, 여러 가지 라이트 색상(모드), 3단 밝기 조절이 되어서 좋아요."
    },
    {
        "작성일자": "2023.05.23",
        "평점": 5,
        "리뷰내용": "역시 쿠팡배송입니다.하루만에 오다니..여기는 제주도..~~퀄리티가 짱입니다..제품 좋아요"
    },
    {
        "작성일자": "2023.03.20",
        "평점": 5,
        "리뷰내용": "배송도 빠르고 제품도 좋습니다."
    }
]