[
    {
        "작성일자": "2024.09.23",
        "평점": 5,
        "리뷰내용": "전에 사용하던 기기는 아이패드 에어 4 2020이었습니다.대학에 들어온 이후에 전공 과목이 어마어마하게 많아지면서 64기가로 살아가던 저는 더 이상 참을 수 없었습니다.점점 더 느려지고, 필기가 안 되는 저의 구 아이를 당그니마켓에 보내주기로 하고…새로운 아이를 들였습니다.가격은 펜슬까지 정말 사악하더군요.. 하지만 써보겠습니다….2024 아이패드 에어 6 (11인치, M2 칩, 스페이스 그레이, 256GB)를 사용해본 결과, 만족감이 상당히 컸습니다. 특히 이번 모델은 성능과 디자인 면에서 전작에 비해 여러 가지 업그레이드가 돋보였습니다.우선, M2 칩이 탑재되어 이전 세대에 비해 더 빠른 속도와 강력한 성능을 자랑합니다.Procreate 같은 고사양 그래픽 작업이나 LumaFusion을 이용한 동영상 편집에서도 전혀 끊김 없이 부드럽게 작업이 가능했습니다. 또한 여러 앱을 동시에 실행하는 멀티태스킹에서도 성능 저하 없이 안정적인 경험을 제공해주어 일상적인 사용이든 전문적인 작업이든 충분히 소화해내는 느낌이었어요.Liquid Retina 디스플레이는 여전히 아름답고 선명한 화질을 제공하며, HDR 콘텐츠 감상이나 사진 편집에서도 뛰어난 색감과 밝기를 느낄 수 있었습니다.특히 11인치 화면은 휴대성과 작업 효율성 사이의 균형을 잘 맞춘 크기로, 다양한 작업을 하는 데 편리했습니다.한 가지 중요한 점은 이번 아이패드 에어 6가 Apple Pencil 2세대를 지원하지 않는다는 점입니다.처음에는 이 부분이 아쉽게 느껴졌지만, Apple Pencil Pro를 함께 구매하면서 만족감을 찾았습니다. Apple Pencil Pro는 더 나은 필기감과 정밀한 제어가 가능해 드로잉 작업이나 필기 시에도 뛰어난 퍼포먼스를 보여주었어요. 무엇보다도 지연 시간이 거의 없고, 무선 충전 기능도 편리해 전반적으로 작업 효율을 높여줬습니다.배터리 성능 역시 전작보다 향상된 느낌을 받았고, Wi-Fi 6E 지원 덕분에 인터넷 연결이 빠르고 안정적이어서 온라인 작업을 할 때도 매우 쾌적했습니다. 무게는 여전히 가벼워서 휴대성도 뛰어나며, 특히 스페이스 그레이 색상은 깔끔하면서도 고급스러워서 만족스러웠습니다.실제로 사용하면서 M2 칩의 향상된 성능, Apple Pencil Pro와의 호환성, 긴 배터리 수명, 그리고 고급스러운 디자인 덕분에 다양한 작업 환경에서 매우 유용하게 사용할 수 있었습니다. 기존 아이패드 에어 사용자들에게는 확실히 성능 업그레이드를 체감할 수 있는 기회가 될 것이며, 새로운 구매자에게도 충분히 추천할 만한 제품입니다."
    },
    {
        "작성일자": "2024.09.16",
        "평점": 5,
        "리뷰내용": "2024년형 애플 정품 아이패드 에어 11은 M2 칩을 탑재하고 있으며, 다음과 같은 장점과 단점이 있습니다:장점:1. 강력한 성능: M2 칩은 높은 처리 성능과 그래픽 성능을 제공하여, 멀티태스킹, 고해상도 비디오 편집, 게임 등 다양한 작업을 원활하게 수행할 수 있습니다.2. 향상된 배터리 수명: M2 칩은 에너지 효율성이 뛰어나 배터리 사용 시간을 늘려줍니다.3. 호환성: 최신 iPadOS와의 호환성으로 최신 앱과 기능을 활용할 수 있습니다.4. 디자인: 슬림하고 경량화된 디자인으로 휴대성이 좋습니다.5. Apple Pencil 2 지원: 더 정밀한 필기와 그림 그리기가 가능합니다.단점:1. 비용: 최신 M2 칩을 탑재한 모델은 가격이 비쌀 수 있습니다.2. 제한된 포트: USB-C 포트가 한 개뿐이라 다수의 외부 장치를 연결하기 위해 추가 어댑터가 필요할 수 있습니다.3. 고사양 소프트웨어의 필요: M2 칩의 성능을 활용하기 위해서는 최신 소프트웨어가 필요합니다.편리함:빠른 반응 속도: M2 칩 덕분에 앱 실행과 전환이 빠르고 부드럽습니다.탁월한 디스플레이: Liquid Retina 디스플레이는 선명한 색상과 뛰어난 시각적 경험을 제공합니다.기능성: iPadOS의 멀티태스킹 기능을 통해 효율적인 작업 환경을 제공해요  .동생이 에어5  쓰고  있는데 중딩 아이들  까지는   에어5쓰고  고딩부터는 에어 11일  좋은거  같아요  ~~중딩부터는 진짜 필요 한거 같아요 게임도  유투부도  인강도 편하게 큰 화면으로  봐서 좋은거  같아요 ~~"
    },
    {
        "작성일자": "2024.09.25",
        "평점": 5,
        "리뷰내용": "이런 비싼 전자기기들을 하루만에 슝슝 받아볼수있다니뽁뽁이로 안전하게 잘 배송왔습니당!저는 퍼플 색상이구요여자분들이 좋아할 은은한 파스텔 퍼플이에요주사율 때문에 프로와 고민하다 에어를 샀는데프로를 쓰다가 에어를 쓰는게 아닌이상 크게 체감되진않아요제가 이런거에 신경을 크게 안써서 그럴수도있지만?전 주로 아이쇼핑+그림그리기+서치 위주로 사용하기위해 샀고엄청 만족하면서 사용중입니다✨✨핸드폰이랑 펜슬보다 얇은 두께감이고얇아서 그런가 뭔가 필기감이 좋은 느낌?진짜 노트에 쓰는거같아요펜이랑 액정 밀착력이 좋은편필기 많이 하시거나 그림그리시는분들은 스케치필름 꼭부착해서 써보세요! 완전완전 신세계저랑 비슷한 용도로 사용하시는분들프로랑 고민하시는 분들은 에어 사셔도 충분해요!가격대가 생각보다 차이가 있어서 저도 고민 많이했는데정말정말 잘사용중입니당!화면도 작지않고 딱 적당해요전 패드로 영화나 영상을 오래 보지않아서오히려 더 컸으면 불편했을것같은 느낌?그림그릴때 요리조리 돌려서 쓰기 편합니다용남친이 앱등이라고 뭐라하지만 어쩔사과 디자인이 예쁜걸 히히"
    },
    {
        "작성일자": "2024.08.18",
        "평점": 5,
        "리뷰내용": "사용 목적에 따라 차이는 있겠지만 저와 같은 입장에 계신 분들이라면 아이패드 에어6 M2 11인치는 감히 현존 최강 모델이라고 추천드립니다! 저는 웹서핑과 유튜브, OTT 시청, 밀리의서재 독서, 어학공부를 목적으로 구매를 하게 되었습니다.평소에 아이폰15 맥스프로를 사용하고 랩탑은 맥북프로가 있어 상황에 따라 활용을 잘 하고 있습니다. 그러나 평소 회사를 다니고 개인 시간을 사용하는데 있어서 저한테 딱 맞는 태블릿이 하나 있었으면 좋겠다고 생각했습니다. 특히, 애플 제품을 사랑하는 앱등이라서 완벽한 애플 생태계를 구축하고 싶었네요!!!이러한 저한테 에어6 11인치는 완벽하게 잘 맞는 모델이었습니다. 아이폰으로는 부족하고 맥북은 또 어깨 오십견을 유발하는 만병의 원인이라중량은 매우 중요한 요소였습니다. 성능도 당연히 필수적이지맘 프로 모델까지는 평소 사용하기에는 과스펙이라고 생각이 들었네요. 13인치와 11인치를 마지막까지 고민했는데 11인치도 화면 사이즈가 충분하다고 판단했습니다. 오히려 사이즈가 너무 크면 손 동작 범위도 커지고 중량에도 영향이 있어서 불편한 점도 함께 따라온다고 느꼈네요. 거기다가 30만원 정도 차이가 나는 가격대를 고려했을 때 큰 화면은 맥북이나 티비를 통해 해결이 가능하다고 판단했습니다.상품을 처음 받아서 언박싱을 할때 스타라이트의 고급스러운 광택에 매료되었습니다. C타입 충전 방식은 편리했고 디스플레이도 매우 눈이 편안하고 색감이나 반응성도 매우 우수했습니다. 아직까지 사용 초반이지만 화면을 두개 띄워놓고 사용하는 멀티태스킹도 충분했구요. 왼쪽에 어학 어플리케이션을, 오른쪽에 메모장을 띄워서 필기를 인식하니 학습자들에게도 매우 유용할 것 같다고 생각했습니다. 앞으로 저의 라이프 패턴을 보다 풍요롭게 만들어줄 큰 선물을 받게되었네요!"
    },
    {
        "작성일자": "2024.08.16",
        "평점": 5,
        "리뷰내용": "구매만족도 : ⭐️⭐️⭐️⭐️⭐️여기 구매하시려는분들 프로랑 고민되니까 리뷰계속 보시는거죠?먼저 저는 M2칩에서 이미 두손두발 다 들었습니다참고로 M1도 굉장히 만족하면서 썼기때문에 굳이 4까지 가야하나 싶은 마음도 있습니다고난이도 작업시 어차피 맥북이나 아이맥으로 가야하는 상황이라 태블릿은 태블릿답게 쓰자는 생각이 지배적이였습니다대신 프로살돈으로 애플팬슬은 꼭 프로 사자는 마음이였어요(기능적 옵션이 아예다름)애플입장에선 열받겠지만 가장 가성비제품으로 사서쓰고있고 쓰면서도 너무 만족스럽습니다(전작대비 2배이상빠른듯 체감상)비교스팩등등은 상세페이지에 나와있으니 더 붙이지는 않겠습니다제 생각엔 너무 큰화면도 필요없습니다이미 배젤리스이기때문에 화면이 큽니다더 고난이도 가는분들은 이미 프로에 큰화면 정해지셨을겁니다아닌분들은 괜히 프로사서 기능 반도 못쓰지 말고 에어로 간좀보고 어차피 M칩은 계속 개발되니 나중에사도 좋을듯 합니다그리고 요즘 sns 에서 애플정식매장에 최저가보상판매 해서 최저가 보여주면 할인해서 준다고 그렇게 사라는데 저는 반대입니다같은가격이라면 중간마진업체를 끼고사는게 훨씬 이득입니다 더군다나 애프터서비스가 좋은 쿠팡에서 판매하는 제품을 왜 굳이 쿠팡최저가로 애플정식매장가서 사나요..제품하자시 중간마진업체에서 일주일이내 애프터서비스에 대한 책임이 있습니다(소비자 보호법) 그거 더하기 애플에서도 서비스 받을수 있는걸 왜 굳이 최저가 찾아서 애플매장에서 사나요 시간아깝게그냥 여기서 사십시오말이 길어졌는데 이런거 많이 알아보고 사는편이라 정리된 생각 적었으니 걱정마십시오감사합니다+ 그래도 혹시나 궁금해하실분들을 위해비교내용도 적어주면2024년형 아이패드 프로와 아이패드 에어(11인치 모델)의 성능 비교는 주로 칩셋과 디스플레이 기술에서 차이가 나타납니다.아이패드 프로는 M4 칩을 탑재해 M2 칩을 사용하는 아이패드 에어보다 약 50% 더 빠른 성능을 자랑합니다. M4 칩은 4K 비디오 편집, 그래픽 디자인, 그리고 AI 기반 작업에서 뛰어난 성능을 발휘하며, 하드웨어 가속 레이 트레이싱 기능도 지원합니다.반면, 아이패드 에어는 M2 칩을 사용해 여전히 훌륭한 성능을 제공하지만, 고사양 작업에서는 프로 모델에 비해 다소 부족할 수 있습니다. 아이패드 프로는 또한 더 높은 밝기와 색 정확도를 제공하는 Ultra Retina XDR 디스플레이를 갖추고 있어, 전문가들에게 적합합니다."
    },
    {
        "작성일자": "2024.08.16",
        "평점": 5,
        "리뷰내용": "구매만족도 : ⭐️⭐️⭐️⭐️⭐️여기 구매하시려는분들 프로랑 고민되니까 리뷰계속 보시는거죠?먼저 저는 M2칩에서 이미 두손두발 다 들었습니다참고로 M1도 굉장히 만족하면서 썼기때문에 굳이 4까지 가야하나 싶은 마음도 있습니다고난이도 작업시 어차피 맥북이나 아이맥으로 가야하는 상황이라 태블릿은 태블릿답게 쓰자는 생각이 지배적이였습니다대신 프로살돈으로 애플팬슬은 꼭 프로 사자는 마음이였어요(기능적 옵션이 아예다름)애플입장에선 열받겠지만 가장 가성비제품으로 사서쓰고있고 쓰면서도 너무 만족스럽습니다(전작대비 2배이상빠른듯 체감상)비교스팩등등은 상세페이지에 나와있으니 더 붙이지는 않겠습니다제 생각엔 너무 큰화면도 필요없습니다이미 배젤리스이기때문에 화면이 큽니다더 고난이도 가는분들은 이미 프로에 큰화면 정해지셨을겁니다아닌분들은 괜히 프로사서 기능 반도 못쓰지 말고 에어로 간좀보고 어차피 M칩은 계속 개발되니 나중에사도 좋을듯 합니다그리고 요즘 sns 에서 애플정식매장에 최저가보상판매 해서 최저가 보여주면 할인해서 준다고 그렇게 사라는데 저는 반대입니다같은가격이라면 중간마진업체를 끼고사는게 훨씬 이득입니다 더군다나 애프터서비스가 좋은 쿠팡에서 판매하는 제품을 왜 굳이 쿠팡최저가로 애플정식매장가서 사나요..제품하자시 중간마진업체에서 일주일이내 애프터서비스에 대한 책임이 있습니다(소비자 보호법) 그거 더하기 애플에서도 서비스 받을수 있는걸 왜 굳이 최저가 찾아서 애플매장에서 사나요 시간아깝게그냥 여기서 사십시오말이 길어졌는데 이런거 많이 알아보고 사는편이라 정리된 생각 적었으니 걱정마십시오감사합니다+ 그래도 혹시나 궁금해하실분들을 위해비교내용도 적어주면2024년형 아이패드 프로와 아이패드 에어(11인치 모델)의 성능 비교는 주로 칩셋과 디스플레이 기술에서 차이가 나타납니다.아이패드 프로는 M4 칩을 탑재해 M2 칩을 사용하는 아이패드 에어보다 약 50% 더 빠른 성능을 자랑합니다. M4 칩은 4K 비디오 편집, 그래픽 디자인, 그리고 AI 기반 작업에서 뛰어난 성능을 발휘하며, 하드웨어 가속 레이 트레이싱 기능도 지원합니다.반면, 아이패드 에어는 M2 칩을 사용해 여전히 훌륭한 성능을 제공하지만, 고사양 작업에서는 프로 모델에 비해 다소 부족할 수 있습니다. 아이패드 프로는 또한 더 높은 밝기와 색 정확도를 제공하는 Ultra Retina XDR 디스플레이를 갖추고 있어, 전문가들에게 적합합니다."
    },
    {
        "작성일자": "2024.09.03",
        "평점": 5,
        "리뷰내용": "기존에 쓰던 아이패드 9.7 제품이오래대서 이번에 에어로 교체했네요진짜 에어를 할것인가 프로를 할것인가많은 고민끝에 에어 m2 11인치로 했습니다일단 용도에 맞는건 억시 가성비 에어죠!11인치를 사고 보니까 필기가 주 목적이시면13인치가 더 좋아보입니다!! 막상 기존거랑 큰 차이 안나니좀 아쉽다랄까 그렇네요제가 사용하는 에어 m2 11인치 용도는- 7살 아들 그림그리는 목적- 아들 독서(밀리의서재) 와 간단게임류- 엄마와 제가 쓰는 ott 관람- 블로그나 sns같은 사진편집- 제가 하는 게임( 플스 리모트 or 나혼랩 정도)이정도의 용도라면 차고 넘치는듯합니다한번살때 프로까지 사면 참 좋을텐데 ㅜㅜ프로 화면이랑  60hz는 마니 아쉽지만요프로 가격보면 끄덕끄덕 기존 에어라면 업그레이드 할 필요는 없어보이는데저처럼 오래된 아이패드라면 느낌 확 다릅니다 +_+ TIP) 에어 m2 셀로러 쓰시는분들은 esim 개통 인터넷으로 되네요pc나 모바일 kt 홈페이지에서 esim 가입 가능합니다전 데이터 쉐어링 힐꺼라 인터넷으로 접수후 개통 기다리고 있습니다매장 안가고 돠니 편리해여 (물론 kt 휴대폰 사용자들에 한하여. .. 다른곳도 다 이런식이지 아니까 싶어요)"
    },
    {
        "작성일자": "2024.08.12",
        "평점": 5,
        "리뷰내용": "♠구입일자:24.8.7♠배송받은일자:24.8.8♠구매한상품:아이패드 에어 11 M2칩, 스페이스그레이, 128기가, 와이파이♠애플정품여부직접받아보니백프로 정품 맞아요~걱정말고 구입하셔도 될거같아요♠젤걱정이었던 배송상태큰맘먹고, 큰돈들여 구입하는데후기에서 제일 걸리는데배송상태가 만족하지 못했다는 글들이 많더라구요저역시 누가봐도 막 던지고 누른듯이찌그러져 온다면반품할 생각으로 구입하였는데저는 예쁘게 안전하게 잘 받았습니다근데, 뽁뽁이는 역시나 한번만 돌려져 있더군요,,조금더 안전배송 되길 바라지만,제껀 전혀 문제없이 미세한 긁힘전혀없이안전도착하였습니다♠에어5 구매하려다가금액차이가 크지않아 에어11 M2로 구매만족도는 두배, 세배 이상 ♠기본저장용량이 128기가가격만족인데 기본저장용량도 64기가가 아닌128기가로 넉넉해서 더욱 편리해요♠중학생 아들이 사용하려고 구입하였는데,첨엔 중고 저렴이로 알아보다가당* 사기도 많고, 금액차이도 크지않아믿을수 있는 쿠팡 로켓배송으로 구입하였습니다애플매니아인 아들 너무너무너무 좋아하네요실물이 더 대박이더라구요얇지만, 견고하고, 스페이스그레이 색감도 완전 고급집니다방학이라 게임하는 시간이 많긴 하지만,개학하면 패드이용해 공부도 열심히 하겠다고 하니믿어봅니다ㅎ♠총정리→얇음→엄청 고급스러움→아들최애색상:스페이스그레이, 만족도200프로→아주빠름, 성능 굿, →게임잘됨→11인치 크지도 작지도 않고 딱 적당→한동안 효자아들할 예정→아들어릴때부터 동요,동화,게임등 용도로 사다보니 벌써 4번째 구입하게된 아이패드입니다이전 쓰던 아이패드에서 정말 많이 좋아졌네요디자인 너무 예쁘고, 얇아지고, 빠르고, 정확하고, 터치감 좋고, 게임잘되고나날이 발전에 발전을 더한 애플 아이패드가 맞네요아들이 너무 원해서 또사게 되었지만, 다른 친구들도 하나씩 다 가지고 다니니 안살수도 없더라구요중 고등학생 아이들 공부용, 게임용 아이패드로 적극 추천합니다♠내돈내산, 직접사용해보고 최대한 자세히 적어본 후기입니다조금이라도 구입하는데 도움이 되셨다면 ★도움이돼요★ 클릭 부탁드려용^^"
    },
    {
        "작성일자": "2024.07.14",
        "평점": 5,
        "리뷰내용": "*구매이유대학교 다니면서 요즘 누가 공책들고 다니나요 그리고 수업자료도 요즘 교수님들은 다 pdf로 주시거나 ppt로 전달 주시는데 사실 프린터 있는집도 별로 없고 번거롭잖아요 무겁고, 그래서아이패드 들고 pdf 받아서 바로 필기하며 쓰고 있었는데 기존에 쓰던6가 이런용도로 산게 아니여서 용량이 너무작더라구요 그래서 용량 낭낭하게 살겸 새로나온걸로 구매하게 되었습니다.굳이 쿠팡에서 구매한 이유는 배송과 무료반품이였습니다혹시 상자가 구겨져서 오면 기분이 ㅎㅎ 언박싱 하기 싫잖아요아주 안전하게 잘 오긴 했습니다*배송쿠팡이 무슨 기업입니까!!배달의 기업이죠 지방이라 기대도 안하고 있었는데 야무지게 바로 다음날 왔습니다. 집오는 길이 행복하더라구요 ㅋ-ㅋ*디자인애플의 시작이 뭡니까 디자인이죠. 저 진짜 진지합니다언박싱하는 내내 기분좋은 이 미니멀리즘인데 뿌듯함이 올라오는 디자인! 이번에도 역시 실망시키지 않더라구요 영롱하니 예쁘단 말은 이런데 쓰는것 같습니다그리고 애플하면 역시 컬러라고 생각합니다!!!!!! 그리고 c타입이라 노트북했다가 이거 했다가 폰했다가~ 충전기 하나로 아주 편리해요 진작에좀 이러지!!*총평 역시 애플입니다 주사율이 60hz라 아쉬운 분들이 있는것 같은데 필기용으로 주 사용하는 저는 아쉬운점 없이 잘 쓰고 있습니다!"
    },
    {
        "작성일자": "2024.07.10",
        "평점": 5,
        "리뷰내용": "안녕하세요!오늘은 최신 기술로 무장한 'Apple 정품 2024 아이패드 에어 11'에 대해 이야기해보려고 합니다. 이 제품을 사용해본 후 느낀 점을 공유하겠습니다.강력한 성능M2 칩이 탑재된 이 아이패드 에어는 놀라운 성능을 자랑합니다. 여러 앱을 동시에 실행해도 빠르고 원활한 작업이 가능합니다. 게임, 그래픽 디자인, 비디오 편집 등 어떤 작업도 손쉽게 처리할 수 있습니다.뛰어난 디스플레이11인치의 넓은 디스플레이는 생생한 색감과 높은 해상도를 제공하여 시각적인 만족감을 극대화합니다. 영화를 감상하거나, 책을 읽거나, 작업할 때 모두 탁월한 화질을 경험할 수 있습니다.Wi-Fi+Cellular 기능Wi-Fi와 Cellular 기능을 모두 갖추고 있어 어디서든 인터넷에 연결할 수 있습니다. 여행 중이거나 외부에서 작업할 때도 끊김 없이 인터넷을 사용할 수 있어 매우 편리합니다.스타일리시한 디자인스페이스그레이 색상의 세련된 디자인은 언제 어디서나 돋보입니다. 얇고 가벼운 디자인으로 휴대성이 뛰어나며, 어디서든 쉽게 휴대할 수 있습니다.충분한 저장 공간128GB의 저장 공간은 사진, 비디오, 앱 등을 넉넉하게 저장할 수 있어 공간 부족 걱정 없이 사용할 수 있습니다.총평2024 아이패드 에어 11은 성능, 디자인, 편의성 모두를 겸비한 완벽한 디바이스입니다. 강력한 M2 칩과 뛰어난 디스플레이, Wi-Fi+Cellular 기능으로 어떤 상황에서도 탁월한 성능을 발휘합니다. 현대적인 생활에 최적화된 이 제품을 강력히 추천합니다.최고의 기술을 경험해보세요! 강력 추천합니다!"
    },
    {
        "작성일자": "2024.07.07",
        "평점": 5,
        "리뷰내용": "☑️구매동기 - 고1 딸을 키우는 워킹맘입니다. 예고 다니는 딸이 같은 반 친구들이 거의 태블릿을 가지고 있다고 하더라구요 학교에서도 필요하다고 하여 5월에 사주려고 알아보니 좀 있으면 6세대가 나온다고 해서 기다렸다 구매했어요원래는 예약배송 첫타임을 놓쳐서 7월초에 받는 걸로 신청했는데 막상 1차 배송 시작하고 나니 배송일정이 당겨져서 6월 22일에 받았어요 딸램 시험 끝나고 개봉하느라 후기를 늦게 적네요..☑️크기 - 11인치 13인치 고민했는데 13인치가 커서 좋긴 하겠지만 집에서만 고이 모셔두고 볼게 아니라 독서실이나 학교에 들고갈 수도 있다보니 휴대성 측면에서는 무게도 더 나가고 크기도 커서 오히려 불편할 수 있을것 같아 무난한 11인치로 했습니다. 딸램은 태블릿을 처음 써보는 거라 특별히 크기 얘기는 없었던 터라 만족하더라구요 ㅎㅎ ☑️구성 - 아이패드 본체, C타입 케이블, 어댑터로 구성되어 있습니다. 설명서스러운 종이들도 있긴 한데 잘 안 보다보니 자세한 내용은 잘 모르겠어요ㅎㅎ 요새는 폰 사도 어댑터 안 줘서 어댑터가 아쉬운데 챙겨줘서 넘나 맘에 듭니다✅색상 & 용량 - 색상은 아이패드는 스페이스 그레이가 가장 예쁘다고 해서 고민 없이 색상 선택했구요 용량은 금액차이도 크지 않고 128보다는 256기가가 나을 것 같아서 256으로 했습니다. 1차 예약 때 스페이스 그레이 256이 바로 품절이라 기다렸다 2차 배송으로 신청했어요 제 생각에는 가장 인기있는 색상과 용량이 스페이스 그레이랑 256기가인듯 합니다. 패드 개봉하자마자 딸램이 색상보고 넘 이쁘다고 대만족하더라구요 기다렸다 받은 보람이 있어 뿌듯했어요 ㅎㅎ☑️연동 - 아이폰 14 쓰고 있어서 켜고 애플 ID 로그인하니 바로 연동되어서 편리했어요 사진은 용량 너무 차지할까봐 동기화 안 하고 앱들만 동기화했습니다. 에어팟도 바로 연동되서 사용 가능해서 너무너무 편리합니다. ☑️터치감 - 액정 필름 부착한 상태에서도 터치 인식 잘 되구요, 애플 펜슬도 같이 사서 써봤는데 필기감도 괜찮아요 제펜슬은 충전은 동시애 안되지만 2세대 펜슬은 자석으로 부착되서 충전도 가능하니 아주 편리할 것 같습니다.✅터치 ID - 아무래도 폰보다는 화면이 크다보니 가로롤 볼때 세로로 볼때 지문인식을 두번 해서 어느 방향으로 들고 있어도 인식이 잘 되게 해놓았더라구요 처음에 세팅할 때는 번거로웠는데 생각해보니 사용자 입장에서 편리하게 배려해 준 거라 생각이 됩니다✅사용후기 - 딸램이 폰이랑 연동하고 나서 좀 써보더니 폰보다 화면이 커서 영상 보기도 편하고 너무 좋다고 하네요 학교에서 그림 그릴 때도 사용하고 공부할 떄도 사용하고 유용하게 쓸 것 같아요 아이폰 아이패드 에어팟 까지 애플 생태계는 쓰면 쓸수록 중독인 듯 합니다. 다음 목표는 대학 가면 맥북 사주는 거에요 ~ 아이패드 살까 말까 고민중인 분 계신다면 무조건 사세요 !"
    },
    {
        "작성일자": "2024.07.03",
        "평점": 5,
        "리뷰내용": "◆ 2024. 6. 30 (일) 주문◆ 2024. 7. 1 (월) 도착((( 따끈따끈한 내돈내산 찐 후기 )))✅ 구매동기?!작년에 레볼루션 G11 태블릿PC을 구매해서 사용했던 적이 있어요 !어느 순간부터 잘 사용하지 않기도 했고조카가 가지고 있는 탭이 용량이 작다보니까 게임같은게 아무것도 설치가 안되길래남편과 상의 하에 조카에게 줬답니다 ~ 그렇게 잊고 있었는데 어느 날 남편이 계속 아이패드 구경을 하는거예요 !전에도 있던거 안 써놓고 왜 또 사려고 하냐고 물어보니 전에껀 게임이 잘 안돌아갔다나 뭐라나!아이패드 사는 대신 무선 선풍기를 사주기로 약속하고 구매했습니다 !(어찌 내가 손해인 것 같지만 어차피 둘다 결제는 남편 통장에서 ♥.♥)✅ 장점은?!제 기준 장점은 일단 남편이 컴퓨터를 안해요 !그래서 컴퓨터는 제 차지가 되었습니다! ㅋㅋㅋ남편 기준 장점은 ' 그냥 좋아 ' 라네요ㅋㅋ애플을 좋아하는 남편이다보니 그냥 좋나봐요ㅋㅋㅋ그래도 디테일하게 물어보니퍼플 색상이 은은하니 예쁘고 그리고 C타입이라서 좋대요 !사실 저도 이 두개는 공감합니다 ! 색이 은은하니 너무 이쁘더라구요 !갤럭시 유저인 저도 아이패드가 탐날 정도랄까 !그리고 C타입인 점도 역시나 큰 장점입니다 !아직도 미련을 버리지 못한 옛날옛적 8핀 충전기를 고이 모셔두고 있지만요즘은 다 C타입이라서 다음 이사할때는 쿨하게 버릴 수 있을 것 같아요 !ㅋㅋㅋ✅ 단점은?!느껴지진 않지만 주사율이 60Hz인게 아쉽다고 해요 다만 실생활에서 사용할 때 문제가 되는 정도는 아니라고 하네요 !두번째 단점은 필름이 없어요 !아무래도 가격이 가격인만큼 조금 아껴쓰고 싶은데저번에 쓰던 레볼루션 패드도 제가 밟았다고 하는데 기억이 없....(우리집 파괴왕 바로 나야 나ㅋㅋㅋ)똥손이라 전문가가 붙여줬으면 좋겠는데 제가 사는 곳은 지방이라 그런지마땅히 붙여주는 곳이 없는 것 같아서 아쉽네요 ㅠㅠ✅ 마무리배송이 조금 맘에 들지 않지만 그래도 안에 내용물은 문제 없이 튼튼하게 왔어요 !혹 문제가 있었다고 한들 쿠팡은 무료 반품이 가능하니 걱정없이 바로 주문했던 것 같아요 ㅋㅋㅋ그리고 애플이 아무래도 비싸긴한데 비싼 값을 하니까 구매한거에 대한 후회는 없어요 !정품 키보드도 사고 싶은데 4만원일줄 알았더니 40만원이길래 일단 후퇴....일단 디자인이며 성능은 흠잡을데 없어요 !그저 여러분이 하셔야 할 것이라곤 색상 고르기 뿐?! ㅋㅋㅋ★ 상품 구매를 망설이는 분들에게 조금이나마 도움이 되는 리뷰이길 바랍니당! ★"
    },
    {
        "작성일자": "2024.06.28",
        "평점": 5,
        "리뷰내용": "*내돈내산 솔직 리뷰 입니다**참고로 저는 갤럭시 외길인생 10년차입니다 ㅎㅎ*구매이유: 남편이 제가 요즘 공부 시작한것땜에 아이패드를 사준다고 하더군요 안그래도 공부를 새로 시작한것도 있고 릴스 만드는데 흥미가 생겨서 패드가 필요할 것 같아 알아보고 있었습니다.원래는 메인 핸드폰으로 갤럭시를 쓰고 있기 때문에 갤럭시탭을 사야하나 고민했는데, 아무래도 공부하기에 필기감이 아이패드가좋다고 하고, 제가 요즘 카메라용 핸ㄷ폰으로 아이폰을 쓰고 있기때문에 호환성을 생각해서 아이패드로 결정하게 되었습니다.조금 낮은 버전을 살까 했는데, 이번에 아이패드에 M2칩이 장착 됐다고 해서 기대감에 구매 하게 되었습니다.*배송: 바로 다음날 배송 왔습니다. 고가의 물건이라 걱정했는데, 파손된 곳 하나 없이 안전하게 배송 받았습니다.*디자인: 역시 디자인은 애플 애플은 디자인입니다!! 언박싱 하면서 감탄만 나오더라고요! ㅎㅎㅎ저는 퍼플색으로 샀는데 촌스러운 보라색이 아니라 영롱 그자체의 무지개 퍼플입니다. 실버랑 고민을 많이 하다가 실버가 배송이 느리게 올 것 같아 퍼플로 골랐는데 후회 1도 없습니다. 너무너무 이쁘네요 ㅎㅎ *구성: 애플답게 심플한 구성품으로 들어있었습니다. 본체, 충전콘센트, 충전기 이정도였습니다.*크기: 평균 여자 손 크기인데. 크기 딱 좋습니다. 특히나 저는 공부도 목적이라 가방에 넣고 다녀야 하기때문에 너무 큰걸 선호하지 않았습니다. 그렇다고 너무 작으면 영상 편집할때 불편할 것 같아서 크기 걱정 많이 했는데, 딱 좋습니다!! 웬만한 회사 가방에는 다 들어가서불편함 없이 가지고 다니고 있습니다.*무게: 처음에 들어보고 진짜 깜짝 놀라서 헉소리가 나왔습니다. ㅎㅎ 이름에 괜히 에어가 붙은게 아니더군요!!! 진짜 가볍습니다. 한손으로 들어도 전혀 무리가 없을정도로 너무 가볍네요><!!! 보면 볼수록 사길 잘했다는 생각이 드는 제품입니다.*성능: 저는 공부랑 동영상 수정만 하기때문에 전문적인 성능은 잘 모르지만 그래도 제가 사용하면서 느낀 성능은 첫번째 배터리가 엄청 오래 갑니다. 한 번 충전해두면 이틀정도 쓰는 것 같아요. 제가 릴스나 유투브를 안보고 진짜 작업용으로만 사용해서 그런걸수도 있긴한데, 일단 배터리가 정말 오래 갑니다. 두번째 지문인식이 정말 잘됩니다. 버튼에 손만 살짝 갖다 대도 바로 인식 완료하는 빠른 처리감이 좋네요 세번째 필기감 역시 대박이네요. 애플을 선택한 이유 중 하나가 필기감이 좋다고 해서였는데 정말 너무 좋습니다!!! 지우는것도 편해요. 공부하는 학생들이 왜 아이패드 많이 쓰는지 확실히 느낍니다~!! *단점: 제일 큰 단점은 가격이겠죠..ㅠㅠ 비싸네요 펜슬까지 하니까 100만원 우습게 깨졌습니다 하.. 그리고 어플도 거의 다 유료입니다. 일단 깔지 않을 수 없는 굿노트 하나만 깔았는데도 돈이 드네요 ㅠ 돈먹는 하마 애플입니다~!! *장점: 이쁘다 너무 이쁘다 ㅎㅎ 여기저기 동네방네 자랑하고싶다. 아이폰, 맥북화 호환이 미쳤다. 필기감 넘 좋다.처리속도 빠르다. 구매를 고민하시는 분들이라면 이미 아시죠? 애플병은 구매를 해야 낫습니다 ㅠㅠ 그냥 구매 하세요 ㅎㅎㅎㅎㅎ*저의 리뷰가 도움이 되었다면 도움돼요 꾸욱 눌러주시면 정말 감사하겠습니다^^*"
    },
    {
        "작성일자": "2024.06.19",
        "평점": 5,
        "리뷰내용": "2018 아이패드 에어 3를 사용하다가 이번에 큰맘먹고 에어 6를 구매하였습니다.사전예약하고 11일 기다려서 받았어요. 박스가 찌그러지진 않았는데  박스에 검은게? 좀 묻어있더라고요. 고가의 제품인데 포장도 뽁뽁이 하나 달랑 올려두고 와서 좀 그랬어요.. 그래도 기스는 없더라고요. 휴그래도 새벽 두시에 와있길래 역시 배송은 빠르구나 생각했습니다ㅋㅋ저는 때타는게 싫어서 스페이스 그레이 구매하였는데 조명에따라 어두운 실버색 느낌이 나더라고요!! 그렇게 색이 진하진 않았습니다. 딱 이쁘고 좋아요.사는김에 다 산다고 애플펜슬 프로도 구매하여서 바로 연결했어요. 펜슬은 배송상태도 좋고 불량도 아니었어요.신지ㅇ루 마그네틱 케이스랑 필름 붙이고 간단한 불량 테스트도 해보고 지금은 (1주일차) 잘 쓰고 있습니다.(+2일차 추가 작성 후기 ::  고성능을 요구하는 용량이 높은 게임 버벅거림 전혀 없고 잘돌아갑니다. 이걸로 하루종일 강의도 듣고 있네요. 음질도 괜찮고 너무 만족 합니다.+1주일차 추가 작성 후기 :: 아이폰이랑 연동성이 장난 아니네요 특히 복붙하기 너무 편해요 그리고 배터리도 꽤 오래가고 역시 M2라 엄청 빠르네요ㅋㅋ 외출해서 쓰기도 좋아요)M2칩은 괴물급 성능이라 한 6년은 넘게 쓸것 같네요.잘쓰겠습니더:)"
    },
    {
        "작성일자": "2024.06.27",
        "평점": 5,
        "리뷰내용": "하 드디어 구매했습니다 !!에어 5 살까 다음 버젼살까 하다가 기다렸는데생각보다 출시가 늦게 나와서1년 넘게 기다리게 되었네요 ㅠㅠㅠ하지만 기다린 만큼 만족도는 최상입니다 ㅎㅎㅎ아이패드는 살때부터 고민의 연속이라고 하는데저는 정말 다양하게 고민하다가11인치 에어 6으로 구매하였어요 ㅎㅎㅎ저번 에어5에서는 기본용량이 64기가라서전공책 스캔해서 넣고 다니려면 부족하지 않을까 했는데이번에는 비슷한 가격에 128기가부터 시작해서용량이 많아져 넘 좋네요 ㅎㅎㅎ화면도 전면부에 있었던게 가로형으로 바뀌어서영상통화할때나 사진 찍을때 자연스럽고 넘 좋습니다 ㅎㅎ사용성도 편리하고 휴대성도 좋고색상도 고민하다가 스타라이트로 했는데 색상도 잘 뽑혀서넘 좋아요손으로 살짝 눌러보았는데 휘어짐이나 그런건 없네요 ㅎㅎ새로운 애플펜슬과의 호환성도 넘 맘에들어요 ㅎㅎㅎ기다리길 넘 잘한거 같아요쿠팡으로 주문하니 사전예약 세일도 있어서이정도면 아주 만족스럽습니다구성품에 충전기와 선까지 있어서 생각보다 가성비가 좋네요앞으로 요고로 공부 열심히 할 수 있을거 같아벌써부터 기대가 됩니다 ㅎㅎㅎ배터리 지속시간도 확실히 길고 음질도 굳굳입니다"
    },
    {
        "작성일자": "2024.07.28",
        "평점": 5,
        "리뷰내용": "아들이 필요하다해서 구매했습니다. 비오는날 새벽에 도착했는데 물건가격에 비해 배송상태는 그닥 만족스럽지는 못했습니다. 전 아이패드에 대해 잘 몰라서 아들한테 사용후기를 듣고 적어 보았습니다. 가벼워서 들고다니기도 편하고, 화면이 커서 좋다고 합니다. 그리고 색깔도 그냥 회색보다 더 고급스러운 느낌이 있다고하네요. 성능도 웬만한 고사양 게임, 어플도 끊김없이 잘된다고하니 업무용, 게임용으로도 아주 좋다고하네요.제가 봤을때 색깔도 아주 예쁘고 아이패드케이스도 쿠팡에서 구매해 끼우니 예쁘더라구요.저도 핸드폰작은 화면으로 보는것보다 아이패드로 보는것이 눈건강에도 좋을것 같아 탐나네요. 업무용이나 고사양게임용으로 이제품 추천합니다.  성능 좋은거 찾으시는분은 구매하시면 좋을것 같습니다.아들도 고사양을 구매해야겠기에 만족한다고 합니다. 높은 사양의 이제품 구매하면 좋겠지만 집에 똑같은거 두개까진 그래서  전 저대로 좀 저렴한 제품으로  구매하러 고고씽~~~~"
    },
    {
        "작성일자": "2024.08.13",
        "평점": 5,
        "리뷰내용": "아이패드 에어 1세대를 10년 썼어요…그동안 소프트웨어 업데이트 해준 애플 최고 …이제는 더이상 업데이트가 안되어 유투브도 안되고 넷플릭스도 쿠팡플레이도 안되어서 뭐 살까 고민 하다가 에어 6세대 11인치로 구입했어요미니랑 엄청 고민했는데미니도 충분히 크면서 휴대성도 좋아서 매우 미니 사고 싶었지만나중에 아이가 인강이나 학원 숙제 등 하게 될 날이 올 터라11인치부터 있는 에어로 샀어요에어 6세대의 장점은 M2 칩이라는 거고요컴알못이라 그 밖의 장점은 잘 모르겠지만어쨌든 남편이 에어 사라고 해서 샀어요에어1세대 오래오래 쓰는데 문제가 없던터라 애플에 대한 신뢰는 높고요 사실 사파리는 아직도 잘 되긴 잘 돼요..ㅋ이 글을 보시는 모든 분들 에어 6세대 사세요 오래오래 사용 가능해요 추천합니다 :)"
    },
    {
        "작성일자": "2024.06.28",
        "평점": 5,
        "리뷰내용": "<<<<꼭 봐라 ! 리얼 내돈내산 후기다 ( 거짓말 하나 없음 ) >>>>쿠페이머니로 내돈 으로 결제함안녕하세요 오늘은 제가 Apple 정품 2024 아이패드 에어 11 M2칩, 스페이스그레이, 128GB, Wi-Fi를사보았습니다. 제가 글을 쓰는 건 저의 주관적인 글이고 다른 사람들이 구매를 하실 때 후기를 참고해서 사셨으면 하는 마음에 글을 적습니다! -  아이패드 에어3을 쓰다가 이번에 아이패드에어6이 나왔다길래 솔직히 충동구매 해버렸습니닼ㅋㅋ정보❤️ 모델명/품번: MUWC3KH/A가전 모델: 아이패드 에어출시년월: 2024화면크기: 11형프로세서: M2장점- 128 기가라서 일단 좋습니다.- 가로형으로 바뀐게 훨씬 좋아요- 충전기랑 선까지 있어서 너무 좋음- 그냥 좋다.TMI-  아이패드로 열심히 공부해서 그 이상의 값어치를 만들려고 함 노력해보겠습니다.* 이제 날씨가 너무 더운데 다들 오늘 하루 시원하게 에어컨 앞에서 지내시길 바래요 ㅎㅎ *제글이 도움 되었으면 도움이 돼요 부탁드립니다** 오늘 하루도 행복한 하루가 되시길 *"
    },
    {
        "작성일자": "2024.08.23",
        "평점": 5,
        "리뷰내용": "아,,, 기다리고 기다렸던.. 화이트 색상은..예약으로 구매 가능하고 . 로켓이 어려워서.... 후기 사진들을 보고 블루 색상으로 구입 하였습니다..한 달 사용하고 후기 적습니다... 패드랑 컴 종류는 그 정도 사용해 봐야...  색감이나.. 성능을 좀 알겠더라구요...일단... 사이즈가 너무 마음에 들어요.. 기존... 홈 키 있던거 사용하다... 화장되니... 넓게 사용 할 수 있어서 너무 좋습니다..한 달 사용하고 있으니... 배터리도... 당연히 새거라... 오래 갑니다...캠핑가서도.. 영화 한편 보고... 업무 보고.. 해도... 배터리가 남더라구요...(보조배터리 바리바리 싸들고 갔었는데 말이요...)아들이 사용하는 .. tg키보드랑 호환도 아주 잘 됩니다!! 끊어지는 현상 없구요!처음 아이폰이랑 연동 할때도.. 아주 쉽게 옮겼습니다. (다만.. 아들 스크린타임 요청은 가끔 패드로 와서.. 당황)오랫동안 고민하고 산 거라 너무 만족하고 사용하고 있습니다..(아들 놈이 탐내서... 걱정)패드로 그림을 그리고 있어서... 종이 질감 나는 화면 보호필름 붙였는데...  펜이 버벅 거리네요.... ㅡㅡ 다른거 서치 해서 붙여야겠습니다.색상은... 케이스 씌우니... 뭐.. 다들 알잖아요? ㅎㅎㅎ 케이스 색상이.. 중요하단걸.. ㅎ골드나.. 실버.. 화이트만 사용하다.. 블루... 색다르긴 합니다.. ㅎㅎ"
    },
    {
        "작성일자": "2024.08.22",
        "평점": 4,
        "리뷰내용": "처음 받자마자 박스 포장 엉망인거 보고 실망하긴 했는데..제품 박스나 제품에 큼 이상은 없어서 그냥 사용하려고 세팅 중입니다~기존 11인치 프로 M1 사용하다가 넘어왔는데..뭔가 성능이 비슷할거라 생각했는데 생각보다 체감은 확실히 프로와는 다르네요~우선 주사율 자체가 역체감이 확 나는건 어쩔 수 없고..예전 에어와는 다르게 이제 에어라는 명칭이 무색하게 프로보다 무겁네요..그래도 요즘 프로 가격 생각하면 어쩔 수 없는 선택 같습니다~코스메틱 이슈 문제가 조금 보이긴 하는데 애매하네요.."
    },
    {
        "작성일자": "2024.09.04",
        "평점": 5,
        "리뷰내용": "며칠아이패드가 필요해서 구매했어요.아이패드프로m4보다는 적당한 성능인 아이패드에어11인치m2를 선택해서 구매하게 되었습니다.처음부터 아이패드프로 입문용 으로 쓸려고 봤는데 휴대성에비해서는 무겁고 거의 유튜브용 하고 업무 용으로는 에어m2가적당하다고 생각해서 에어m2로 하게 되었습니다…..우리아들 밥먹여줄때 유튜브 보여주고 있어요 저희 아들이노노카짱 을 좋아 하다 보니 노노카아기상어 동영상 보여주면서 밥을먹어줘요….아들 기저귀 갈아 줄때 보여주면 얌전히 누워서 보더라고요 여라가지 용으로 사용 가능하다보니 좋더라고요..휴대성에서 좋고 적당하게 무게있다 보니 휴대성에는조금은 무게감이 느겨지만 장거리로 차로 이동할때아들 보여주면 장거리도 편한하게 갈수 있어서 좋아요.저는 전자기게 유튜브가 아니라서 자세하게 뭐가 좋고나쁘다고 말할수 없습니다.. 사람마다 느끼점이 다르고생각하시는게 다 다르다보니 뭐가 정답이다 할수 없잖아요.본인이 느끼고 생각하시것이 제가 봤을때는 그게 정답이라생각합니다.  에어m2 최적화 설정도 유튜브 찾아가 보며설정 했어요.  본인 들이 좋아하시는 최적화 설정이 잇겠죠저는 제가 맞게 설정해서 쓰다보니 배터리 사용시간이길게 느겨 젔고 온종일 배터리라고 생각이 드네요.저는 셀룰러같이 있는걸로 할려다가 따로 이심을 사서써야다보니 그냥 와이파이용 으로 해서 핸드폰 핫스팟을틀어서 쓰는게 낳을거 같아 와이파용으로 구매 하게 되었습니다 아이패드에어m2 구매자 분들은 본인이 사용하씨는패턴에 맞개 구매하셔서 행복하게  사용하셨으면 합니다.다른 리뷰어 들 말아 혹해서 구매하시지 마시고 편소에본이 구매 하고 싶었던 걸을 구매추천드립니다. 나중에 정말로 후헤하게 되걸같아요제친구가 아이패드 케이스 좋다고 해서 구매해서 쓰고 있는데약간은 후헤 하고 있어요 덥게용 케이스가 좋다고 해서혹해서 구매 했는데 제가 사용 하기에 약간은 불편 하게느겨졌습니다.. 아이패드 사용할때 마다 덮게를 열어서사용해다 보니 그게 불편 하더라고요 일주일정도쓰다보니 적응하다보니 편해 졌서요…리뷰는 언제나 제 생각과 느낌점을 적다보니다 맞다고 할수 없습니다.. 구매자 분들이정해서 혁명한게 구매 해주세요..많은 도움이 되셨길 바람니다..긴글 읽어 주셔서 감사 합니다..즐거운 9월 한달 보내세요….."
    },
    {
        "작성일자": "2024.09.19",
        "평점": 5,
        "리뷰내용": "전문가도 아니고 상세한 리뷰는 이미 다른 분들이 많이 썼을테니 .. 기존에 사용하던 아이패드는 너무 예전거라서 사용할 수는있었지만 배터리 문제라던가 펜슬을 사용할 수 없어서 고민하다가 새로 장만했어요 다른 사이트에서 처음에 구매했는데 용량을 바꿔서 구매하려다 보니 쿠팡에서 구매했고 세일을 하고 있어서 생각보다 저렴하게 잘 구매한거같아요처음에 바이올렛 사고싶었는데 품절이라서 블루 구매 어차피 케이스 끼고 다닐거라서 ㅎㅎ무게감은 기존 아이패드보다는 무겁지만 패드만봣을때는 크게 차이는 없어서 넘 좋아요 물론 케이스에 펜슬 장착하니 무게가 확 올라가더라구요 ㅎㅎ그래도 넘 만족스럽게 사용하고 있어요 아직 100프로 활용하는건 못하지만 크게 고장안나면 마지막 패드로 쭈욱 사용할거 같아요 이정도면 만족!!"
    },
    {
        "작성일자": "2024.07.15",
        "평점": 5,
        "리뷰내용": "남편이 생일선물로 사준 아이패드 에어6!내돈내산, 아주 주관적인 리뷰입니다! 아이패드 6세대에서 에어 6로 변경!! 크나큰 변경으로 인해 ㅋㅋ아직 적응은 못하고 있습니다.*크기생각보다 크고 홈버튼 자리가 없어졌고,베젤이 작아져서 화면이 더 넓게 느껴져요!!*무게생각보다 가벼워요! 아이패드 6세대 쓰다보니...매우 가벼움*두께얇아요핸드폰보다 얇습니다. 부러지지않을까 걱정되긴하는데 ㅋㅋ 강하다고 하네요*속도빨라요*에어 5세대가 64GB가 아직도 80만원대에 판매되고 있는걸보면에어 6세대 128GB가 80만원대라니!안살 이유가 없어요!에어 5세대를 고민했었던 저에게 또다른 해결방안이었어요!! 넘 좋습니다.퍼플색감도 5세대에 비해 넘 이뻐요 영롱합니다.왜. 아직도 안사셨쥬??"
    },
    {
        "작성일자": "2024.06.22",
        "평점": 5,
        "리뷰내용": "셀룰러 모델 구매 하시는 분들!기존 유심으로 변경 하려고 하시는 분들!이번 버전 부터는 esim만 지원 되니 참고하세요!유심 넣는곳을 한참 찾았습니다ㅠㅠㅠ(스피커 구멍이나 다른 구멍에 유심 핀 꽂으면 절대 안 돼요!!!유심 핀 넣는곳 없습니다! 실수로 꽂으면 절때에 안됨!)결국 아이패드랑 신분증 들고 통신사대리점에  가서 등록 해야 돼요ㅜㅜㅜ저는 데이터 함께쓰기라서 그런지 몰라도직접 대리점을 방문 해야 된다네요약간의 번거로움이 있을 수 있으니가격대비  Wi-Fi 모델을 구매 하시는 것도 추천 드립니다!저는 블루 색상 구매하였는데블루 라고 하기에는 좀 애매하고 약간 실버빛살짝 도는 느낌이에요 ! 상세 설명에 나와있는 사진 색깔이랑 비슷해요 거의!지인꺼 퍼플 색상도 보고 스타라이트도 봤는데역시 무난한 색깔보다 살짝 유니크한 색깔이 이쁘네요"
    },
    {
        "작성일자": "2024.09.16",
        "평점": 5,
        "리뷰내용": "안녕하세요 ! 저는 물건살때 후기를 거의 끝까지 읽어보면서 참고하는 편이라,여러분께 도움이 도했으면 하는 마음으로 후기를 적어보겠습니다 ^^ 도움이 되셨다면 도움버튼 꾸욱 - 부탁드릴게요 ! 저는 스케쥴 정리하고, 영상편집작업 등 편하게 하기도 밖에서도 작업할 용도로 패드를 알아봤어요.다른분들과 마찬가지로 프로와 에어를 몇날 몇일을 찾아보고 고민을 했거든요.패드로는 간단한 쇼츠와 영상 편집도 하려니 프로로 가야하는게 아닌가, 이왕이면 좋은걸로 최신사양으로 사야하는거 아닌가 했는데,알아보니 에어로도 그정도 편집은 충분하다고 하더라구요. (고사양을 필요로하는 아주 긴 롱폼 아니고선)맥 에어는 갖추고 있어서 롱폼은 맥에서 집에서 작업할생각이었구요.프로가 당연히  좋겠지만, 매직키보드랑 펜슬까지 구입하면 정말 끝도 없고 200만원이 넘어가기때문에 너무 욕심부리지 말고 상황껏 하자라는 생각이었어요.에어로도 너무 너무 충분하고요. 에어로 사기 넘 잘했단 생각 들어요 ~색상은 사실 스타라이트가 젤 인기없는것같고, 스페이스 그레이만이 제일 이쁠꺼라 생각해서스타라이트는 안땡겼거든요, 스타라이트도 이쁘다는 후기보고 괜찮겠지 ! 라는 마음으로 선택했는데(사실 다른게 다 품절이여서 선택지가 없었어요.)근데 왠걸 ! 색상 너무 이쁜거에요 ~ 노란빛나는 골드 ? 일거라 생각했는데 오히려 실버쪽에 가깝고 다른각도에서보면 퍼플같기도 하고 다른각도에서보면 골드 한방울 떨어뜨린것같은아무튼 너무너무 이뻐요 ~ 매장가서 퍼플과 그레이 실버 다 봤는데, 스타라이트가 독보적으로 이뻐요 ~ ^^ 색상때문에 고민이시라면 스타라이트 추천합니다 ! (사진상으론 각도가 그래서 좀 골드색이 진하게 보이는데, 실제로는 은은해요)아무튼, 아이패드 에어 강력 추천합니다 !그리고 포장이슈가 있던데.. 저는 뽁뽁이로 잘싸서 왔고, 큰 박스 아니고 적당한 박스에 잘 왔어요 ~"
    },
    {
        "작성일자": "2024.08.05",
        "평점": 3,
        "리뷰내용": "기계치 솔직후기 입니다[기계치이다보니깐 몰라서 안되는 부분도있을 수 있음노트북 살까 아이패드 살까 고민하다가 가벼운게 좋은거 같아서구매했어요 불편함은 아무래도 피씨버전으로 안되는 부분이불편하지만 ♧♧♧카카오톡♧♧>> 화면 엑셀안되고/ 창이 한쪽으로 고정되는게 아니라♧블로그♧>>사진콜라주합치지나 모자이크해야하는데심지어 핸드폰으로되는데 아이패드로 안되서 ㅠㅠ불편그리고 ♧웨일은♧ 로그인해도 피씨버전이 아니라 저장했던게 그대로 딸려오지 않아서  아이패드는 모바일로 속하는구나해서 저랑 같은 사용하시는 분은 참고하시면 좋을거같아요그냥 화면큰 핸드폰인데아무래도 피씨버전이겠구나 생각했던 아니면 제가 못해서 그럴 수있지만그냥 고작 저거 이용하는게 주 이고 다인데 영상편집은 원래 용량이 부족하다고알고있어서 많이 아수ㅣ움중이라......혹시 저랑같은 기계치인데 이런기능으로 사는거라면 참고하세요 가벼운 노트북정도쓰려했는데 그렇지 못하는점이 아쉽네요"
    },
    {
        "작성일자": "2024.09.06",
        "평점": 5,
        "리뷰내용": "원래 아이패드 9세대를 구입할까 하다가 보태보태병이 발동해 에어로 구매하게 되었습니다. 그래도 9세대에 비해 별도 충전 필요없는 펜슬을 사용할 수 있다는 점,가격은 거의 비슷한데 용량은 훨씬 크다는 점 등의 장점이 있으므로 나름 합당한 보태병이었다 생각합니다사실 태블릿 PC 자체를 처음 구매해보는데 기존에 사용중이던 아이폰, 맥북과 연동이 잘되어서 일단 너무 좋고요.마우스 연결이 되는지는 모르고 샀는데ㅋㅋ 마우스 연결해보니까 너무 매끄럽게 사용이 되서거의 미니 노트북 같아서 휴대하고 다니기 너무 좋아요. 그리고 첨써보는거긴 하지만 펜슬을 패드에 붙여서 충전시키는게 아닌따로 충전해서 써야했다면 진짜 너무 불편했을것 같아서 이 모델로 사길 잘했다 싶었습니다.가격도 애플 기기는 처음 살때는 왜 이리 비싸? 싶지만 한 번 사면정말 오래 사용할 수 있다는 장점이 있어서 그런것 생각하면 비싼것도 아닌것 같아요. 용량도 128기가면 제 기준 너무 넉넉한 용량이라 앞으로 ios가 계속 업뎃되면서 용량 커진다 해도 끄떡 없을 것 같아요.아, 그리고 컬러는 퍼플을 구매했는데 사실 요게 예뻐서 후회는 안하는데 사알짝 애매한 퍼플이예요.아이폰14 퍼플색도 썼었는데 얘도 굉장히 연한 컬러의 보랏빛이었지만그래도 누가봐도 보라색이다! 싶었거든요? 근데 얘는 좀 실버 느낌이 강한 보라색이예요. 실버에다가 보라색 아주 연하게 한스푼 떨어트린듯한?그래서 완전 보라보라한 느낌을 기대하시는 분이라면 실망할수도 있을것 같아요. 그리고 애플케어는 과감히 안들었습니다. 전 맥북 두대가 있지만 얘네도 안들었어요.손에 있는걸 자주 떨어트리는 분만 아니라면 괜찮을것 같아요.아이패드는 굳이 자주 바꿀 필요 없을 것 같아서 오래 오래 아껴주면서 사용해보겠습니다"
    },
    {
        "작성일자": "2024.07.07",
        "평점": 5,
        "리뷰내용": "아이패드를 갖고싶어하는 여자친구를 위해 크게 질러봤습니다저는 에어 11 m2칩 퍼플 512GB , Wi-Fi + Cellular 로 백오십삼만천육백삼십원을 주고 구매했습니다.일단 큰 돈이고 애플이다 보니 여자친구가 엄청 마음에 들어하더군요 ㅎㅎ 물론 비싼걸 받고싶어하는 여자친구는 아닙니다(아차! 리뷰인데 죄송합니다)아이폰과 연동을 시켜서 얼마나 남았는지 확인해보았는데(현재폰은 14프로 256GB 입니다.)55GB를 썼네요 제가 생각하기에도 512GB는 너무 큰거같습니다.뭐 따로 쓰지않는이상은 128GB도 적당할거같습니다 일단 리뷰를 보니 배송상태가 불량이라고 많이들 올려놓으셨던데 저는 다행이 잘 배송되었고 찍힘 없이 잘 왔습니다.장마라 그런지 젖어서 배송이 되는 분들이 많던데 저였어도 큰돈주고 샀는데 기분이 조금 안좋은거같습니다.. 공감이 되네요암튼 다시 리뷰를 하자면 셀룰러 기능을 사려고 한게 아니라 그때 당시 구매했을때 품절이라 빠른 물품을 받아보고 싶어서 그냥 막 샀는데..저도 후회중입니다여러분은 꼭 와이파이 기능만 되는걸로 사세요...!!아이팬슬도 같이 사서 쓰고 있는데 이젠 키보드까지 구매예정입니다 ㅎㅎ 큰 돈이 나가는거라 고민 많이 했지만 여자친구가 좋아하니 제가 더 뿌듯하네요 제 리뷰가 도움이 되셨다면 도움되요 꾸욱 눌러주세요"
    },
    {
        "작성일자": "2024.06.20",
        "평점": 5,
        "리뷰내용": "아이패드 사전예약 뜨자마자 구매해서 10일 기다리고 받았습니다.. 첫 아이패든데 정말 너무너무 맘에들어요.. 색상을 스페이스그레이랑 스타라이트 중에 고민했는데 진짜 스타라이트가 짱입니다.. 동생도 보자마자 색 진~~~짜 예쁘다고 극찬햇어욤 ㅎㅎ오묘한 화이트골드 색인데 빛의 반사에 따라 실버처럼 보이기도 하더라구요! 넘예쀼..근데 가로로 들고있으면 스피커 제대로 막아버리는 이슈..아 그리구 저 애플박스 모으는거 좋아하는데 모서리 다 구겨지고 오염돼서 왔어요…"
    },
    {
        "작성일자": "2024.08.27",
        "평점": 5,
        "리뷰내용": "사전예약으로 보라색 구매했습니다프로크리에이트 사용하려고 구매했는데 굉장히 만족스럽게 사용중입니다 매직키보드랑 같이 쓰니 노트북이 필요없어져서 노트북은 당근에 내다팔았어요 에어6 모델 기다린 보람이 있네요 크기는 11인치도 충분할거 같아서 너무 크면 들고다니기 불편할까봐 기본크기로 했는데 적당해서 들고다니기 너무 편하네요 최고로 잘산템입니다"
    },
    {
        "작성일자": "2024.07.01",
        "평점": 5,
        "리뷰내용": "구매이유-휴대하며 그림그리는용도로 사용하기위해서 구매.실사용후기 - 주사율이 좋지 않다고 하였으나 실사용시 잘모르겠음.- 11인치와 13인치 둘중 고민하다 11인치로 구매.  사용시 전혀 작다고 생각되지않음.- 가격은 성능에비해 조금 아쉬지만, 그래도 만족하며 사용하는 중- 휴대하기 좋은 무게, but 키보드 추가시 무거울수있음.총평- 기존의 무시무시한 평들에 비해서는 생각보다 괜찮은 제품.아이패드 입문자 or 취미그림러들에게 추천.*참고가 되셨으면 ' 도움이돼요' 한번만 눌려주세요*"
    },
    {
        "작성일자": "2024.06.23",
        "평점": 5,
        "리뷰내용": "사전예약으로 구입했어요!아이가 그림그리는걸 좋아해서패드로 연습해 보라고 구입했구요~ 물론 다른 활용도생각하고 있구요~ 컴팩트한 사이즈와퍼플 색상이 너무 예쁘고 마음에 듭니다아이도 너무 기대하고 갖고싶어했던지라기대만큼 너무 좋아하네요!배터리 장기사용 가능한 장점이제일 맘에 드는건 엄마만 그런건가요?아직 커버를 결정하지 못했는데어서 예쁜 커버들이 풀려서살수있는 기회의 폭도 많았음 하네요제품은 두말하면 입아플만큼화질  해상도 그래픽 모두 완벽하네요~ 펜도 주문했는데넘 굿"
    },
    {
        "작성일자": "2024.08.13",
        "평점": 5,
        "리뷰내용": "중3 아이 생일선물로 샀어요이제 곧 고등학생이라 교육에도 필요하고 해서 구입 결정 했어요가격은 좀 비싸지만 그래도 기능은 좋더라고요색도 이쁘고 굿노트도 좋고 영상보는 크기도 핸드폰보다 훨씬 좋더라고요 사이즈도 11인치라 휴대용도 좋아요"
    },
    {
        "작성일자": "2024.08.18",
        "평점": 5,
        "리뷰내용": "11인치 화면 크기 만족한다. 다음 아이패드는 13인치 사고싶음 (돈 생각하면 못 살듯) => 더 큰 화면을 느끼고 싶음크리에이터들에겐 필수품 (+ 애플 펜슬)나한텐 유튜브/OTT 용 + 맥북 보조모니터 + 회의(거의 안함)할 때 필기용장점1. 아이패드병 치료2. 노트북으로 영상 볼 때, 자리 차지하는 키보드 때문에 불편했던 점 해결3. 외부에서 맥북으로 일할때 보조모니터로 제격4.  usb-c 타입 충전단점 1. 생각보다 배터리가 빨리 닳는다. 아쉽다2. 셀룰러 모델이 아니다보니 토스, 카카오뱅크 뭐 이런 앱들 사용 못함3. 매직키보드 사고 싶음 (챗gpt, 슬랙, 카톡, 노션 등 아이패드로 사용할려면 필요한 듯)4. 터치ID 불편함. 페이스ID 였으면 좋겠다5. 아이패드 앱 불편한 점이 있음  - 쿠팡, 쿠팡이츠, 배달의민족 앱 아이패드 전용 아니라서 화면 비율 안맞음  - 스플릿 뷰 지원안하는 앱이 많은듯"
    },
    {
        "작성일자": "2024.10.01",
        "평점": 5,
        "리뷰내용": "엄마를 겨우 설득시켜서 샀는데 너무너무 만족스러워요 스그 색상이 진짜 고급져서 예쁘고 질리지도 않는거같아요 두께도 적당하고 무게도 적당하고 크기도 적당해서 휴대하기도 편합니다!!"
    },
    {
        "작성일자": "2024.09.18",
        "평점": 5,
        "리뷰내용": "솔직 비싼 전자기기를 쿠팡에서 구매할 줄 몰랐어요. 정품선호파라 공식홈피 통해 사는편인데, 고딩 아들이 공부하는데 급하다고 연휴기간에 무조건 있어야한다고 졸라 무반 믿고 질렀죠.사실 추석연휴라 배송도 엉망일꺼라 걱정하며ㅜㅜ 근데, 배송상태도 엄청 좋았고 제시간에 도착. 물건 상태도 굳! 오류없이. 척척! 잘 설정해서 아들래미 열공중! 5프로 할인받아 용량도 큰걸로 사서 대만족! 보험도 가입기능해서 좋았어요.기왕사는거 펜슬도 패드에 착붙해서 충전 가능한 프로로 샀죠.매일 쓰는거라 이기능 없으면 엄청 번거로울것 같더라구요~가성비 좋은 장점같아요! 추천합니다^^ 내돈내산~^^"
    },
    {
        "작성일자": "2024.08.11",
        "평점": 4,
        "리뷰내용": "급하게 필요하여 알아보던중 할인중이라 구매했는데 지금이 더 하는 듯하네여^^익숙하지 않아 불편함도 있지만 생각보다 좋으네요"
    },
    {
        "작성일자": "2024.09.14",
        "평점": 5,
        "리뷰내용": "첫 아이패드임.아이폰을 내내 쓰면서 첫 태블릿이 갤탭이었음.갤탭도 매우 만족하며 쓰던 중 호환이 안 되니 어려워 고민 잠깐하고 지름.필기감 확실히 다름. 얘가 더 단단하고 글씨를 잡아줌.다만, 굿노트에서 호버를 사용하면 글씨가 날아다님. 삐침 장난 아니라 있는 기능도 못 쓰는 중.무튼 전에 쓰던 갤탭보다 작고 가벼워지면서 휴대성이 올라감.일 할 때 주로 쓰는데 아주 만족함.쿠팡 배송은 뽁뽁이를 싸맨게 아니라 위 아래로 뽁뽁이를 두고 샌드위치의 햄처럼 얘가 들어가 있었음. 양 옆은요..?"
    },
    {
        "작성일자": "2024.07.22",
        "평점": 5,
        "리뷰내용": "☆솔직후기✔️세줄요약-믿고 쓰는 아이패드-보라색 생각보다 이쁨.-1세대 팬쓸 호환 안되서 아쉽✔️총평아이패드 에어는 따로 리뷰가 필요없을 정도로 많은 사람들이 장단점을 이미 알고 있죠.사실 프로가 사고 싶었지만, 주머니 사정이 안 되니 에어를 산거죠 ^^ 주사율이 너무구데기라 사용하면서 아쉬움만 잔뜩하긴 하네요. 보라색이 제일 싸길래 샀는데, 생각보다 이쁘네요. 저는 애플 제품은 색이 다 이뻐서 싼게 장땡인거같아요.✔️장점1. 수려한 디자인. 믿고 쓰는 아이패드. 2. 사용 안 하면 배터리가 일주일은 감. 짱짱✔️단점1. 1세대 팬슬이 호환이 안되서 너무 아쉽. 사긴 아깝2. 주사율은 언제 봐도 역체감이 쩔어서 짜증남 ㅋㅋㅋ"
    },
    {
        "작성일자": "2024.06.26",
        "평점": 5,
        "리뷰내용": "아이패드 9세대 사용하다가 부족한게 많아서 패드 바꿀려고이것저것 보다가 고민끝에 사전예약해서 퍼플 에어11인치로 바꿨어요.확실히 9세대 쓰다가 넘어와서 그런지 확실히 다른점이 많네요전 너무 만족하면서 쓰고 있습니다.13인치 고민하다 휴대성을 고려해서 11인치로 샀는데..그냥 13인치로 할껄 아는 생각이 드네요. 그래도 뭐~~ 아주 만족하고 쓰고 있습니다^^맥북이랑 같이 사용하기에는 아쉬운점이 없네요~~"
    },
    {
        "작성일자": "2024.08.23",
        "평점": 4,
        "리뷰내용": "이번에 게임용으로 아이패드를 처음 사보는 데 여러 가지 사이트를 3일 동안 둘러본 결과 해당 제품이 적격인 거 같아서 바로 구매해 보았습니다.10일 동안 사용해 본 결과 필기, 영상 시청에는 배터리 무리도 없고 발열도 거의 없었습니다.현재는 주로 고사양 게임인 젠레스 존 제로를 플레이해 보았는데 M2 칩셋이 고성능이라 플레이하는 데 무리는 없었습니다. 40분 이상 플레이 시  쿨러를 장착하지 않을 경우 발열이 좀 발생합니다. 다만 이벤트나 일퀘하는데에는 적절한 발열이 발생합니다."
    },
    {
        "작성일자": "2024.09.21",
        "평점": 5,
        "리뷰내용": "사이즈도 색감도 너무 만족합니다:)가로수길 정식 매장에서 에어4 구매해서 사용했었는데 블루로 샀는데 그린으로 잘못 배송와서 너무 아쉽게 그린으로 썼는데 이번에 블루가 너무 이쁘게 나와서 바꿨는데 너무 좋아요:)"
    },
    {
        "작성일자": "2024.08.11",
        "평점": 5,
        "리뷰내용": "딸아이가 고3이고 그림을 그리기에 대학입학전에 미리 사준다고 급하게 알아보고 구매했어요솔직히 가격이 부담이 되긴했지만 필요하기에 샀는데 너무 좋아하네요학교에서 한번씩 빌려서 사용해서 그런지 배송받고 설정끝내고 나니 잘 사용하네요빠른 배송에 감사드립니다"
    },
    {
        "작성일자": "2024.08.01",
        "평점": 1,
        "리뷰내용": "택배 구매 절대 비추입니다. 취급주의가 있으나 도착한 박스는 반파된상태...거기다 아이패드 박스도 약간 찌그러져 있고 뭔가 이물질이 묻어있습니다. 도착해서 택배 받고기분만 더러워지니 왠만하면 여기서 구매하지 마세요."
    },
    {
        "작성일자": "2024.07.31",
        "평점": 5,
        "리뷰내용": "너무 이쁘고 쓰는데 아무 문제도 없구 너무 편해요!!"
    },
    {
        "작성일자": "2024.09.26",
        "평점": 5,
        "리뷰내용": "공부 한다고 사줬더니~~  유투브 영상만 열라리 보내요~~"
    },
    {
        "작성일자": "2024.07.26",
        "평점": 5,
        "리뷰내용": "아이패드 사고 싶다고 말한지 10년만에 샀는데 (매번 다음 모델이 더 좋을거라는 말에 계속 미뤄짐) 정작 사고 보니 신기함도 잠시그냥 모바일에서 하던 간단한 게임만하고 있어요. ㅋㅋㅋ아이패드는 직장인이라면 진짜 이렇게저렇게요렇게 활용할 분만 사도 될듯해요"
    },
    {
        "작성일자": "2024.08.04",
        "평점": 1,
        "리뷰내용": "쿠팡와우 이용자 입니다.자주 구매하는 사람이라는 말이죠.그리고 쿠팡에 상당한 애정을 가지고 있습니다.그런데...충격에 민감한 전자제품을.포장박스면에 [취급주의 - 흔들거나 뒤집거나 던지지마세요]라고 분명히. 분명히 주의하라는 문구가 있음에도.사진과 같이 배송되었네요.민감한 제품이라 [뒤집지도] 말라고 되어 있는데...어떻게 하면 사진처럼 박스 옆이 터져 배송될 수 있는지...더하여 박스 일부분은 젖어 있더군요.일명 뽁뽁이라 불리는 것 하나로 된 내부포장까지..상당히. 아주 많~이 실망입니다.앞으로... [취급주의] 제품은 쿠팡에서 구매할 생각이 없어졌어요.여러해 다양한 많은 상품을 구매해 사용하면서.이번처럼 실망스러운 적은 없었어요.이용자들의 소리에 귀기울여 주세요.그리고 실천해 주세요..제품과의 첫 만남이 유쾌하지 못해서.내용물도 미덥지 못합니다.[새제품이 아닌거 아냐? 반품인가? 배터리 못믿겠는데...]이런 생각이 머리속을 떠나지 않네요.한번 믿음을 잃게되면 복구가 힘들어요.사용자들이 남기는 평가를 허투루 보지 마세요.평가에 대한 답을 하고 그것을 실천하기 바랍니다."
    },
    {
        "작성일자": "2024.06.23",
        "평점": 4,
        "리뷰내용": "자녀용으로 구입 하였는데 학생이 쓰기에는 충분함. 7/3에서 갑자기 배송이 앞당겨져서 좋았으나 보호필름과 케이스 등 준비할 시간이 없어 편하게 사용은 못하고 있음."
    },
    {
        "작성일자": "2024.09.20",
        "평점": 5,
        "리뷰내용": "제품 만족합니다. 데이터버전으로 구매하길 잘한듯합니다."
    },
    {
        "작성일자": "2024.08.15",
        "평점": 3,
        "리뷰내용": "포장을 너무 대충해서 보낸것 같아서 당황. 얇은 뽁뽁이 한겹. 큰상자.ㅡㅡ 파손주의 스티커가 있긴 했음.일단 불량이 없는지 확인중임. 확인할게 많네요~에어2쓰다 교체한거라서 홈버튼이 없는게 가장 큰 변화인듯.근데 이러니 s7이랑 차이가 뭔가 싶기는 함.부디 별 이상없시 쓸수를~~"
    },
    {
        "작성일자": "2024.09.10",
        "평점": 5,
        "리뷰내용": "금액때문에 고민했는데 선태 잘했다는 생각이 듭니다."
    },
    {
        "작성일자": "2024.08.18",
        "평점": 4,
        "리뷰내용": "사전예약 걸고 구매했습니다.사전예약 날짜에 맞춰서 잘 도착했습니다. 그런데 제품 겉면 상자를 보니 어딘가 좀 찍혀있던 흔적이 있어서 찝찝하였어요;;또 사용하다가보니 액정 스크린 터치 시 검은 자국이 생기는데..참..비싼 돈 주고 사서 약간 뽑기 잘못한것같아서 슬프네요ㅠㅠ"
    },
    {
        "작성일자": "2024.09.15",
        "평점": 5,
        "리뷰내용": "배송 빠르고 좋아요.역시 애플입니다.성능이 최고입니다 ㅎㅎㅎ"
    },
    {
        "작성일자": "2024.08.20",
        "평점": 5,
        "리뷰내용": "구매하기 비싼 상품이지만 최저가로 잘 구매했다고 믿고 싶습니다.....다른 옵션 상품들이 많아서 ㅋ ㅋ 금액이 점점 높아지는 마법잘 모르는 상품이라서 구매할때 좀 힘들었어요상품별로 쉽게 비교할수 있었으면 더 좋을거 같아요"
    },
    {
        "작성일자": "2024.07.01",
        "평점": 4,
        "리뷰내용": "Apple 정품 2024 아이패드 에어 11 M2칩아이패드 2019버전 사용하다 배터리 방전으로 급하게 구매하게 되었네요태블릿 기능에 비해 애플이라는 브랜드 때문에 그런지 엄청 비싸다고 느껴집니다. 아이들이 이걸 고집해서 어쩔 수 없이 구매는 했지만 비쌉니다. 성능에 비해서그래도 배송 빠르고 해서 만족합니다. 아이들도 만족하고 좋네요"
    },
    {
        "작성일자": "2024.09.02",
        "평점": 5,
        "리뷰내용": "보라 품절이라 요 칼라로 샀네요프로크리에이트용으로 씁니다 ^^"
    },
    {
        "작성일자": "2024.08.17",
        "평점": 5,
        "리뷰내용": "너무 좋아요 헤으응진짜 엉엉 울고 싶을정도로 너무 좋아요.마음같아서는 한 10년 쓰고 싶음 ㅎㅎ"
    },
    {
        "작성일자": "2024.08.20",
        "평점": 5,
        "리뷰내용": "와이프님 아이폰사고 패드도 욕심내시더니 구매했네요사고 좋아하는 모습보면 저도 좋아져요역시 화질도 좋고 사운드도 좋네요터치감도 좋습니다"
    },
    {
        "작성일자": "2024.08.04",
        "평점": 1,
        "리뷰내용": "쿠팡을 자주이용하면서 수백번 박스 찌그러지고내용물 씨리얼같은 과자류는 가루가 되고세제는 터지고해도 형편없는 포장과 배송상태를봤었지만 이건 너무 하다는 생각이 드네요어떻게 80만원이 넘는  전자기기를 뽁뽁이 한장으로그것도 이불 덮어 놓은 듯이 거기에다상품은 누가 뜯어보려고 한 것처럼 살짝 뜯겨있고새 박스는 얼룩이 있고 모서리는 찍혀있고 기가막히다 못해 황당하고 화가 나네요같이 주문한 Apple Pencil은 아예 박스에 조차취급주의도 붙어 있지 않고 박스가 걸레가 돼서말문이 막힘니다.아니 이런 서비스를 할 거면 아예 판매를 하지 말던가 아님 로켓 배송을 하지 말고 정당하게 배송비도 받고 안전하고제대로 된 배송을 하던가?다른 곳보다 좀 저렴하게 판매한다는 이유로  이렇게 기본이 안 된 포장과 배송 상태로 큰 금액의그것도 전자기계 제품을 중계 판매 한다는 게 어처구니가 없고 화가 나서 리뷰 올립니다당연히 반품은 하겠지만 후기 보시는 다른 분들 특히 선물 하시려는 분들그냥 몇 만원 더 주고 공식 홈페이지나 일렉 마트에서 구매 하시는 게 후회 없을 것 같네요이른 아침부터 기분 상 하네요"
    },
    {
        "작성일자": "2024.07.09",
        "평점": 5,
        "리뷰내용": "아이패드를 사야 낫는 불치병에 걸려한참을 앓다가 아이패드를 받고나니 병이 나았습니다.뭐 사실 쓸대도 없고 필요도 없는데정말 쓰잘떼기 없는 애플펜슬까지 사고나니보고만 있어도 마음에 평안이 찾아왔습니다.뭐 그냥 블루투스 스피커에 연결해서 애플뮤직이나 듣고 있어요…"
    },
    {
        "작성일자": "2024.06.26",
        "평점": 5,
        "리뷰내용": "포장 상태가 많이 안좋다는 리뷰 보고 좀 무서웠는데그래도 제꺼는 안전하게 잘왔네요!무슨색 할지 고민 많이했는데 잘산거 같아요 퍼플색 진짜 이뻐요 그 이쁨이 사진에는 안담겨서 아쉽긴하네요"
    },
    {
        "작성일자": "2024.06.21",
        "평점": 2,
        "리뷰내용": "다른 아이패드에서는 잘 뜨는데 요기서 산것만 에어팟 케이스 배터리가 이상하게 뜨네요"
    },
    {
        "작성일자": "2024.07.31",
        "평점": 3,
        "리뷰내용": "포장상태 뽁뽁이 감겨있지도 않고 밑에만 깔려있더라구요ㅜ그래서 박스상태가 좀 찌그러져 왔더라구요카메라옆 찍힘 ?구멍? 있어서 교환 신청했어요"
    },
    {
        "작성일자": "2024.07.05",
        "평점": 5,
        "리뷰내용": "iPad Air 6 M2칩 11인치 ✨저는 삼X에서 넘어온 케이스입니다!비교하자면 배터리는 더 빨리 닳지만 기능과 호환성이 좋습니다! 삼X 폰과 태블릿 둘 다 썼을 때는 호환성을 크게 못 느꼈는데 애플은 호환성이 잘 되는 거 같아요!나머지는 기존 아이패드랑 비슷한 거 같습니당 ◡̈"
    },
    {
        "작성일자": "2024.07.09",
        "평점": 5,
        "리뷰내용": "아이폰 유저입니다. 아이폰을 사용하다 보니 갤럭시탭보다아이패드를 쓰는게 편리할 것 같아아이패드로 구매했어요!쿠팡으로 날짜 지정해서 구매했고구입한 날부터 2주 정도 사용하고 리뷰다는데너무 만족하며 사용 중입니다!"
    },
    {
        "작성일자": "2024.08.08",
        "평점": 5,
        "리뷰내용": "아이가 수업하는데 필요해 급 주문하게 되엇는데 잘쓰고있요"
    },
    {
        "작성일자": "2024.08.10",
        "평점": 5,
        "리뷰내용": "화질도 깔끔하고 소리도 잘 나오고 편리해서 좋습니다"
    },
    {
        "작성일자": "2024.06.19",
        "평점": 5,
        "리뷰내용": "M2칩이어서 성능은 말할것 없고, 확실히 카메라가 옆으로 이동한게 편리하네요. 화질도 기대 이상이고, 프로에 비해 무겁다지만 체감상으로는 충분히 가벼웠습니다. 진짜 딱 한가지 아쉬운게 120hz 화면이 안되는건데저는 학업 용도를 주로 구매한거라 괜찮았습니다."
    },
    {
        "작성일자": "2024.08.11",
        "평점": 5,
        "리뷰내용": "리뷰 보고 배송 상태 때문에 걱정했는데 이정도면 잘 도착한 것 같아요~ 잘 사용하겠습니다 ^^"
    },
    {
        "작성일자": "2024.07.29",
        "평점": 5,
        "리뷰내용": "가격은 조금 있죠.아이패드 에어는 학생들이 사용하기에 적당한 제품이라고 생각은 드는데..가격만착하다면요.이왕산거 활용도를 높혀야죠"
    },
    {
        "작성일자": "2024.07.09",
        "평점": 5,
        "리뷰내용": "쿠팡에서 예약 해서 주문했는데 생각보다 빨리 와서 좋았구 그리구 학생이 쓰기에 정말 저렴하게 잘 쓸수 있다고 생각이 듭니다 그리구 이번 모델은 정말 이쁘게 잘 나온거 같고 생각보다 색감도 너무 좋아서 진짜 잘쓰고 있습니다"
    },
    {
        "작성일자": "2024.07.03",
        "평점": 5,
        "리뷰내용": "아들이 아주 만족해 합니다.고1아들 학교에서 인강 들으려고 구매 했습니다.부모는 삼성 제품 권했었는데요.^^아들이 쓸거니까 본인 원하는 걸로^^사이즈나 무게감도 적당합니다.이쁘네요"
    },
    {
        "작성일자": "2024.08.08",
        "평점": 5,
        "리뷰내용": "가격도 매장보다 착하고 넘 좋아요맘에 들어요~~굿"
    },
    {
        "작성일자": "2024.07.15",
        "평점": 5,
        "리뷰내용": "작은딸 인강용으로 좋은제품 저렴하게 구매합니다.아이가 너무 좋아하내요"
    },
    {
        "작성일자": "2024.07.20",
        "평점": 5,
        "리뷰내용": "자신이 144Hz모니터에 눈이 익숙해져있거나 전문가라면 모를까 주사율 크게 차이나지않습니다"
    },
    {
        "작성일자": "2024.07.26",
        "평점": 5,
        "리뷰내용": "역시 쿠팡~ 새벽에 주문해도 다음날 바로 오고 너무 좋아요 ㅎㅎㅎ그림그리도 싶어서 샀는데 너무 좋네요"
    },
    {
        "작성일자": "2024.07.19",
        "평점": 5,
        "리뷰내용": "써봐야알것같아요 받은지 얼마안되서요 써보고 또올림"
    },
    {
        "작성일자": "2024.06.19",
        "평점": 5,
        "리뷰내용": "이렇게 와도 되는건지 싶을 정도로충전재가 안들어있었습니다패드는 다좋은데생각보다 배터리가 빨리 닳아지고 발열이 좀 있는거같아요에어4 쓸땐 그런거 못 느꼈는데..ㅠ"
    },
    {
        "작성일자": "2024.06.19",
        "평점": 3,
        "리뷰내용": "화면 보호필름은 기본적으로 제공하여야 하지 않을까~??그리고 화면 보호필름은어디서 구매하며, 또 어디서 어떻게붙혀야 할까요? 핸드폰 필름 붙이는 것 꽤나 어렵던데~~"
    },
    {
        "작성일자": "2024.06.19",
        "평점": 5,
        "리뷰내용": "미니6에서 이번 에어6으로 갈아탔습니다! 화면이 커서 좋긴좋네요~ 유투브 시청용으로 구매 했습니다!"
    },
    {
        "작성일자": "2024.07.04",
        "평점": 5,
        "리뷰내용": "아이가 공부할 때 필요하다고 해서 구매했습니다. 빠른 배송으로 잘 받았습니다."
    },
    {
        "작성일자": "2024.07.02",
        "평점": 5,
        "리뷰내용": "imei1개라 데이터 쉐어링 하는데 고생하긴 했지만 그래도 성공^^제품 좋아요"
    },
    {
        "작성일자": "2024.06.24",
        "평점": 5,
        "리뷰내용": "사전예약해서 받았네요. 에어라 가볍고 사이즈도 적당합니다."
    },
    {
        "작성일자": "2024.08.01",
        "평점": 1,
        "리뷰내용": "새벽 배송 힘든거 알고 고생 하시는거 알겠는데 취급주의 스티커가 붙어 있는데도 집앞에 박스 던져 놓고출고 박스 상태가 걸레가 되서 왔네요.비슷한 업무를 하고 있는 사람으로서 제품 포장 상태가 실망 스럽네요.제품은 아직 사용 해보진 않았지만...몇 만원 짜리 제품도 저렇게 보내진 않을꺼 같습니다.80만원 넘는 제품을 집앞에 던져 놓고 포장 상태도 개판이고 짜증이 좀 나긴 하는데..."
    },
    {
        "작성일자": "2024.07.21",
        "평점": 5,
        "리뷰내용": "딸래미 선물로 구매했네요 두말이 필요없음"
    },
    {
        "작성일자": "2024.08.11",
        "평점": 5,
        "리뷰내용": "꿈에그리던 아이패드 오예입니다"
    },
    {
        "작성일자": "2024.08.19",
        "평점": 5,
        "리뷰내용": "역시 아이패드 에어 생각보다 너무가볍고 좋음"
    },
    {
        "작성일자": "2024.09.22",
        "평점": 5,
        "리뷰내용": "딸이 시켜서 잘쓰고 있어요"
    },
    {
        "작성일자": "2024.08.01",
        "평점": 1,
        "리뷰내용": "아놔아놔…"
    },
    {
        "작성일자": "2024.08.17",
        "평점": 5,
        "리뷰내용": "이가격에 쿠팡에서 구입하다니너무좋습니다"
    },
    {
        "작성일자": "2024.08.11",
        "평점": 5,
        "리뷰내용": "말해뭐해 말이 필요없어요 ㅎㅎ"
    },
    {
        "작성일자": "2024.08.14",
        "평점": 5,
        "리뷰내용": "진짜 실물 갬성 대박이고 M2라 성능좋아요"
    },
    {
        "작성일자": "2024.09.11",
        "평점": 5,
        "리뷰내용": "좋네요!!"
    },
    {
        "작성일자": "2024.06.20",
        "평점": 1,
        "리뷰내용": "ㄷㄷ 이건 좀 아니지 않나요? ;;;;;리뷰 안남기는데 남깁니다 진짜 좀 많이 에바에요 후회합니다애플스토어에 시킬 걸 ;;"
    },
    {
        "작성일자": "2024.07.11",
        "평점": 5,
        "리뷰내용": "2019년도에 구매한 아이패드 6세대에서 갈아탐5년동안 기술이 이만큼 발전했구나 놀라움너무 가볍고 빠르고 색도 잘 뽑고 블루 색상 강추!그림 그리거나 영상편집하는 전문가 아니라면 에어 써도 된다고 생각함개인적으로 맥북은 피그마, 포토샵, 등 전문가용으로 쓰려고고사양으로 샀고 패드는 관련 기사, 독서, 자료수집, 필기용으로 구매했기 때문에 에어로 감!무엇보다도 프로 가격이 …. 너무 비싸서 ㅋㅋ패드 에어 + 펜슬프로 + 정품 매직키보드커버 다 한 가격이 패드 프로 기기값이랑 똑같음 ㅎ.ㅎ"
    },
    {
        "작성일자": "2024.06.22",
        "평점": 1,
        "리뷰내용": "이게 진정 100만원 짜리 상품 배송인가박스는 직접 받았는데,이걸 뭐라고 설명해야 하나지난번 애플 펜슬도 개판 배송이라문의 했더니반품 하던지 교환하던지애플 이럴거면 쿠팡에서 팔지마세요급 떨어집니다.이번에도 문의하면 또 반송하던지 교환 하던지이러겠죠..맥북 프로를 장바구니에 넣어놨는데사는게 두렵다.19.5만원 짜리도100만원 짜리도이렇게 배송하는데300만원짜리라고 다를까..그냥 공홈에서 사는게 답인가!?다른 사이트는 외부 택배 업체라도 쓰지쿠팡은 배송까지 다 하잖아요..이게 뭐냐고요..빨리오면 뭐하냐고요..흙도 아니고 이렇게 취급주의 쓰여 있으면,하~~~~~~~~~~고객 센터 전화 해봐야똑 같아요교환 진행 해드릴까요!? - 그럼 배송이 잘되나요!?신경쓰도록 주의사항 적겠습니다. - 그럼 배송이 잘 되는거 맞나요? 이상품 박스만 바꿔서 오는거 아닌가요!?그럼 반품 도와드릴까요!?다른데서 사시던가.. 이런 대화..이런 대화의 반복...정말 이렇게까지 안쓰고 싶었는데상품의 퀄리티고 뭐고 진짜 돈쓰고 스트레스 받아요.."
    },
    {
        "작성일자": "2024.09.29",
        "평점": 5,
        "리뷰내용": "배송도 빨리왔고 배송 상태도 좋았고요, 무엇보다 11인치라 화면은 작지만 휴대성도 좋고 색깔도 참 잘 고른거 같아요!"
    },
    {
        "작성일자": "2024.06.19",
        "평점": 1,
        "리뷰내용": "제품 포장 상태 불량 - 에어랩없이 제품 박스보다 큰 택배박스에 배송창고에서 제품관리가 엉망인지, 애플정품 제품박스가 엄청 더럽고 찌그러짐고객센터 문의 - “고갱님, 교환받으시면 되요. 교환접수해드릴까요?“ 끝.100만원 쓰고 기분 나빠보기는 처음쿠팡이 애플의 브랜드 이미지 다 깎아서 밥말아 먹음"
    },
    {
        "작성일자": "2024.09.21",
        "평점": 5,
        "리뷰내용": "다들 알고 계시니 제품에 대해서는 말하지않겠습니다..다만, 배송 할때 100만원이 넘는 제품들인데 배송 상태가 너무 안좋습니다.배송 기사님들의 문제라기보단 제품 선별할때 문제인 것 같아요박스 다 찌그러지고.. 이건 개선이 좀 필요해 보입니다..대단한거 해달라는거 아니니까 조심좀해주세요 ㅜ^ㅜ"
    },
    {
        "작성일자": "2024.06.19",
        "평점": 5,
        "리뷰내용": "다른 리뷰들 보면 엉망이였다고 해서 걱정했지만 저는 안전하고 깨끗하게 잘왔어요!!"
    },
    {
        "작성일자": "2024.09.28",
        "평점": 5,
        "리뷰내용": "배송은 로켓배송 다음날 바로왔어요매우만족 해요업무적으로 사용예정여서 고민 끝에 선택했는데크기도 적당하고 무게도 적당해요펜슬도 함께 구매해서 사용했는데디자인 업무 하는 분들께는 꼭 필요하다는 생각이 드네요"
    },
    {
        "작성일자": "2024.07.20",
        "평점": 5,
        "리뷰내용": "얼마나 빠른 로켓 배송을 하셨길래 박스랑 상품 상자까지 야무지게 찌그러졌을까요 배송 온 거 보고 놀랐습니다 선물 주려고 큰돈 드려서 산건데,,ㅋㅋ"
    },
    {
        "작성일자": "2024.06.21",
        "평점": 5,
        "리뷰내용": "학업때문에 프로는 부담이라 에어 모델로 구입했어요.돈 없는 서민이라 한푼이라도 저렴한 곳애서 구입하려고이용했는데… 에어캡은 많았지만 포장과정에서 상자에 찍힘이크게 있고 외부상자가 더러워 불량테스트를 더 꼼꼼하게했습니다… 공홈에서 마음편히 구입하세요, 선물용으로는비추합니다. 다행히 물건에는 문제가 없었습니다."
    },
    {
        "작성일자": "2024.06.20",
        "평점": 4,
        "리뷰내용": "포장/배송 상태가 매우 불량 합니다 뽁뽁이 얇은거 하나 오는데 심지어 박스 열어보니 벗겨져있네요. 다른분들 사진처럼 패드 박스에 검은색으로 뭐가 많이 묻어있습니다 고가의 제품이고 모두들 기대하며 구매하실텐데 열자마자 조금 실망하실 수 있겠어요. 저는 그나마 괜찮은 편이라 그냥 씁니다 성능이나 다른 부분은 유튜브에도 많고 하니 따로 적지 않겠습니다 처음 써보는 패드인데 폰하고 연동 되는게 편리하긴 하네요"
    },
    {
        "작성일자": "2024.06.19",
        "평점": 3,
        "리뷰내용": "얇은 뽁뽁이 하나만 깔려서 왔네요, 뽁뽁이로 감싼것도 아니고 그냥 깔아놨어요 그래서 박스까지 더러워진 채로 왔습니다 고가의 물건인데 이런식으로 포장하면 어떻게 좋은마음으로 받나요??...  선물할거였으면 더 기분 안좋았을것같네요;;;"
    },
    {
        "작성일자": "2024.06.27",
        "평점": 5,
        "리뷰내용": "포장이 허술하게 온다고 해서 많이 걱정했는데고정 박스에 담겨서 너무 안전하고깔끔하게 와서 기분이 좋았습니다 최고기스난 곳 없이 잘 왔어요 ! 감사합니다"
    },
    {
        "작성일자": "2024.08.21",
        "평점": 5,
        "리뷰내용": "배송이 너무 빠르고 상품 포장도 굿입니다사용하기가 너무 좋고 너무좋아해요"
    },
    {
        "작성일자": "2024.07.25",
        "평점": 5,
        "리뷰내용": "아이패드 입문으로 삿습니다애플 정품을 로켓으로 받을 수 있다니 너무 좋네요 ㅎ제스쳐 익히느라 바쁘네요ㅜㅜ좋은 제품 로켓으로 쏴주셔서 감사합니다"
    },
    {
        "작성일자": "2024.06.26",
        "평점": 5,
        "리뷰내용": "박스가 찢어지고 구겨지고 테이프도 뜯어져서 오고 뽁뽁이 달랑 하나에 여유자리 널널하게 온거에 비해서 제품은 잘 작동되는거같아오. 포장은 어떻게 안되는건가요??!! 쿠팡 진짜 다 좋은데 포장..."
    },
    {
        "작성일자": "2024.06.20",
        "평점": 4,
        "리뷰내용": "블루를 주문 했고, 박스에 블루 라고 적혀 있는데, 박스를 열어 보니 밝은 회색 이었어요...! 교환 하는데 1주일은 기다려야 하고, 재고 없으면 또 환불 한다 하고, 검수 하는데 1주일은 기다려야 한다는 말에, 기다리기 싫어서 그냥 쓰고 있습니다...!"
    },
    {
        "작성일자": "2024.06.23",
        "평점": 5,
        "리뷰내용": "사전예약으로 처음해봤는데 필요한시기에 못 받는다 해서 안절부절이였는데 예정배송일보다 빨리받아서 다행입니다. 알고보니 2차예약한거였군요..."
    },
    {
        "작성일자": "2024.07.07",
        "평점": 2,
        "리뷰내용": "가볍고 좋습니다. 다만 30분 정도 사용했는데 생각보다 빨리 뜨거워지네요. 그리고 사용하는데 문제는 없어보이지만 배송상태가 엉망이었어서  모서리 다 찍혀있고 이물질 묻어있고...새상품은 맞는지, 반품상품 보내준건 아닌지 조금 걱정이 되네요."
    },
    {
        "작성일자": "2024.07.09",
        "평점": 5,
        "리뷰내용": "배송 포장이 안 좋지만 상품이 안전하게 도착했어요너무 예브고 좋아해요"
    },
    {
        "작성일자": "2024.06.24",
        "평점": 5,
        "리뷰내용": "사전예약 신청해서 받았는데 아주 빠르게 받았습니다. 제품 좋네요. 잘 사용하겠습니다."
    },
    {
        "작성일자": "2024.08.15",
        "평점": 1,
        "리뷰내용": "100만원이상하는 전자제품을 축구하면서 오셨나봐요"
    },
    {
        "작성일자": "2024.06.20",
        "평점": 1,
        "리뷰내용": "제품이 뽁뽁이 하나 달랑 깔고와서 제품이 충격이있어서 고장났을지 원래 작동하는것처럼 잘될지 알수가없네요; 이젠 다른 사이트도 할인율 똑같으니 그쪽에서 해야겠어요 굳이 쿠팡에서 사전예약까지해서 산다음 박스 손상되고 포장상태 더러워서 비싼돈주고 스트레스 받으면서까지 여기서 구매하고싶지가 않네요애플이미지 다깍아먹는 쿠팡이네요"
    },
    {
        "작성일자": "2024.07.16",
        "평점": 2,
        "리뷰내용": "진짜 싸대기마렵게 포장대충하셧네요 뽁뽁이 아래만 깔아놓으면  보호가되나요? 감싸도 될까말까한데 현장일하는거 힘든거 알지만 그래도 아무문제가없어서 다행이지 기스낫으면 목끝까지 욕차오를번햇네요"
    },
    {
        "작성일자": "2024.08.11",
        "평점": 2,
        "리뷰내용": "일반 제품도 아니고 전자제품 배송 상태가말이 아니네요. 휴가중이라 제품확인은 못했지만박스상태보니 기분이 확상하네요배송기사가 보내준 사진 그대로입니다!!"
    },
    {
        "작성일자": "2024.06.19",
        "평점": 1,
        "리뷰내용": "이거 뭐죠? 쿠팡 제품관리 이따위로 할껀가요? 뽁뽁이 포장도 대충되어있고 박스가 엉망이네요?????"
    },
    {
        "작성일자": "2024.08.16",
        "평점": 5,
        "리뷰내용": "정품 배송빠름 포장 튼튼"
    },
    {
        "작성일자": "2024.06.26",
        "평점": 4,
        "리뷰내용": "수령한 박스 상태가 좀 그랬어요ㅠㅠ"
    },
    {
        "작성일자": "2024.08.15",
        "평점": 5,
        "리뷰내용": "빠르게 잘 배송되었습니다"
    },
    {
        "작성일자": "2024.06.20",
        "평점": 1,
        "리뷰내용": "깨져서옴 액정"
    },
    {
        "작성일자": "2024.07.17",
        "평점": 5,
        "리뷰내용": "배송이 빨라서 좋아요"
    },
    {
        "작성일자": "2024.06.21",
        "평점": 1,
        "리뷰내용": "상품은 좋은데 쿠팡 배송이 엉망이에요 애플 외부 박스가 없이 왔어여 누가 뜯었나요-!!!!"
    },
    {
        "작성일자": "2024.06.20",
        "평점": 1,
        "리뷰내용": "배송은 빨랐으나 배송상태가 진찌 별로임 5만원 할인 보다는 파라리 공홈에서 사세요"
    },
    {
        "작성일자": "2024.07.02",
        "평점": 1,
        "리뷰내용": "이 가격에 제품을 이따위로 배송 받다니 믿을수가 없네요.박스 너덜너덜 다 찢겨서 왔습니다"
    },
    {
        "작성일자": "2024.09.22",
        "평점": 2,
        "리뷰내용": "포장 벗겨보니까 미세한 기스 하나 있던데 딱히 티 안나고 귀찮으니까 그냥 씀."
    },
    {
        "작성일자": "2024.08.09",
        "평점": 1,
        "리뷰내용": "올때 포장도 대충되어있고 그래도 넘겨야지하고 뜯고 쓰다가 다음날 팬슬연결하려는데 팬슬연결안되네요 뜯어서 교환도못하고 애플매장가서 고쳐야하나;;"
    }
]