[
    {
        "작성일자": "2024.09.15",
        "평점": 5,
        "리뷰내용": "원래 쓰던 신일제품 써큘레이터가 있었는데 아는 지인이 가져가서 올 여름도 별로 안남은것 같아서 버티다가 늦더위때문에 급하게 구매했습니다 여러상품을 둘러봤는데  가격대비 상품평이 좋은것같아서 구매했어요일단 홈플래닛 써큘레이터는 공간을 효율적으로 활용할 수 있는 소형 공기 순환기입니다. 가격대가 저렴하면서도 성능이 뛰어나다고 해서 구매했고 일단 크기가 크지않아서  좋습니다 성능- 강력한 바람: 작고 아담한 사이즈에도 불구하고, 강력한 바람을 제공하여 실내 공기를 효과적으로 순환시켜 줍니다.  솔직히 조금 작아서 시원할까?란 생각이 있었는데 작은데도 불구하고 바람이 약하지 않습니다- 공기 순환 효과: 여름철 에어컨과 함께 사용하면 냉방 효과를 극대화할 수 있어, 쾌적한 실내 환경을 유지하는 데 큰 도움이 된다고 생각합니다 이거는 제가 먼저 써봐서 확신해요디자인 및 크기- 소형 디자인: 부피가 작아 공간을 많이 차지하지 않으며, 다양한 장소에 쉽게 배치할 수 있습니다. 특히 화이트 색상이 매우 깔끔한 느낌을 줍니다- 세련된 외관: 디자인이 깔끔하고 세련되어 인테리어와 잘 어울립니다. 튀지않는 디자인이라서  저는 맘에들어요사용 편의성- 조작 편리함: 조작이 간단하여 누구나 쉽게 사용할 수 있습니다. 다만, 리모컨을 꽂는곳이 없어서 잃어버릴수도 있겠다란 생각이드네요  1단2단3단 까지있는데 2단부터는 약간의 소음이 있습니다- 세척 용이성: 제품의 구조가 간단하여 청소가 용이합니다. 먼지나 이물질이 쌓이지 않도록 관리하기 쉽습니다.가격 대비 성능- 가성비: 약삼만오천원 정도의 가격으로, 성능 대비 매우 합리적인 가격입니다. 보조 선풍기로 사용하기에 적합하다는 생각이들고 공간차지를 안하는점도 좋아요추가 정보: 써큘레이터의 활용 방법- 여름철 냉방 보조: 에어컨과 함께 사용하여 냉방 효과를 높일 수 있습니다. 써큘레이터가 공기를 순환시켜 에어컨의 차가운 공기가 방 전체에 고르게 퍼지도록 도와줍니다.- 겨울철 난방 보조: 겨울철에는 난방기와 함께 사용하여 따뜻한 공기를 방 안에 고르게 분산시킬 수 있습니다. 이는 난방 효율을 높이고 에너지 절약에도 기여합니다.홈플래닛 써큘레이터는 제가 급하게 구매했지만 맘에 무척드네요  신일꺼 살까하다가 구매했는데 작지만 시원하고  귀여워요 남은 여름 동안 잘쓸수 있을것같아요"
    },
    {
        "작성일자": "2024.08.31",
        "평점": 5,
        "리뷰내용": "남편이 사무실에서 사용한다고 먼저 한대를 구입했는데요너무 좋아서 저희 집에도 놓으려고 한대 더 추가로 구매했어요소음도 그렇게 크지도 않고 기능도 정말 최적으로 있고단점이나 불편한 점이 없는 제품입니다* 구매 동기 *에어컨만으로는 올 여름 버티기가 너무 힘들었어요그래서 서큘레이터를 알아보게되었어요이전에는 고가긔 서큘레이터를 사용해봤었는데 소음도 크고가격도 비싸고 성능은 잘 모르겠고 해서 한철 사용하고 중고로 판매했는데 올 여름엔 없으면 안될것 같아서 쿠팡에서이 제품을 의심하며 구매했네요 가격이 너무 저렴해서 안 좋을까봐 걱정을 했는데 정말 제품 받아보고 설치해서 사용해보니 넘나 좋더라구요* 추가로 한대 더 구매했어요 *저희는 이 제품은 남편 사무실에 한대, 저희 집에 한대 이렇게 총 2개를 구입했어요 가격대비 너무 좋은 제품이더라구요정말 필요한 기능 다 있어요(회전, 타이머, 바람세기, 모드)리모컨도 저희집은 잘 쓰고 있어요 서큘레이터를 직접적으로 쐬진 않으니깐 리모컨이 필요하더라구요 그래서 리모컨도 요기나게 잘 사용하고 있어요* 가격이 정말 부담없어요 *가격이 정말 착하더라구요 그렇다고 성능이나 기능이 떨어지는 제품이 전혀 아니에요 정말 필요한 기능 다 되며 부담 없는 가격에 넘나 만족하며 사용하고 있어요<총정리>1. 디자인도 깔끔해요 2. 회전, 타이머, 바람세기, 모드 등 필요한 기능은 모두 있어요3. 저희집은 리모컨을 잘 활용해서 쓰고 있어요4. 가볍기도 해서 이동이 편해요5. 서큘레이터 역할을 충분히 잘 수행해줍니다6. 저희집은 두대째 사용중이에요 만족합니다"
    },
    {
        "작성일자": "2024.08.07",
        "평점": 5,
        "리뷰내용": "자취방 벽걸이 에어컨이 10년이상 된 제품이라 에어컨 바람이 너무 안시원하더라구요. 에어컨을 바꿀 수는 없는 상황이라 서큘레이터로 공기순환을 시켜서 좀 시원해지게 해보려고 홈플래닛 스탠드형 서큘레이터 구매해봤어요. 여러 제품 검색해봤는데 요 제품이 후기도 많고 가격도 괜찮은거 같아서 선택했어요! 디자인 및 설치서큘레이터는 흰색, 깔끔한 디자인이라 인테리어에도 잘 어울려요. 크기가 작아서 그런지 따로 조립할 필요 없이 완제품이 하루만에 와서 바로 작동시킬 수 있었습니다. 공간 차지도 적고, 높이 조절도 가능해서 다양한 위치에 두고 사용할 수 있는 점이 마음에 들었어요.성능 및 소음가장 중요한 성능 면에서는 기대 이상이었어요. 작아서 효과가 있으라나 했는데 생각보다 쎈 바람이 넓은 범위로 퍼져서 공기를 효과적으로 순환시켜주더라고요. 특히, 3단계로 바람 세기를 조절할 수 있어서 상황에 맞게 사용할 수 있어서 좋았어요. 소음도 1~2단계로 해두면 크지 않아서 밤에 잘 때에도 괜찮았어요. 대신 3단계는 소음이 좀 있어서 처음에 빠르게 공기 시원하게 할 때만 사용하고 있어요.활용도 및 편의성에어컨이랑 함께 사용하면 냉방 효과가 극대화되어 넘 좋아요. 서큘레이터 돌릴때랑 안돌릴 때랑 천지차이에요! 또 리모컨이 포함되어 있어서 멀리서도 편리하게 조작할 수 있다는 점도 큰 장점이에요. 타이머 기능도 있어서 필요에 따라 자동으로 꺼지게 설정할 수 있습니당이 제품은 가격 대비 다양한 기능도 있고 성능도 괜찮아서 가성비 있는 서큘레이터 구매하고 싶은 분들에게 추천합니다:)\"제 리뷰가 도움이 되었다면 도움이 돼요 버튼 한번 부탁드립니다\""
    },
    {
        "작성일자": "2024.07.27",
        "평점": 5,
        "리뷰내용": "✔️ 일반풍/자연풍/수면풍 모드✔️ 7시간까지 타이머 설정 기능✔️ 상하 각도 조절이 자유로움✔️ 높이 조절 가능(66~82cm)✔️ 리모컨 간편 조작 모드✔️ 슬림한 디자인✔️ 타사 서큘레이터에 비해 소음이 적은 편거실에 에어컨이랑 같이 작동시키는 용도로 사용 중입니다.리모컨이 있어서 편하게 설정 가능하고 사이즈가 슬림해 공간차지도 많이 안한다는 장점이 있습니다.바람 세기는 세단계로 설정 가능하고타사 제품에 비해 소음이 적은 편이라 이 부분도 만족스럽네요.다만 사이즈 슬림한 부분이 장점이자 아쉬운 점이기도 한데, 날개가 작다 보니 바람 세기가 아주 센 편은 아닙니다.온전히 이 제품에 의지해 더위를 이기려면 많이 아쉬울 듯 하고 에어컨 바람 순환용으로 활용하시기엔 꽤 괜찮은 편이에요.디자인도 동글동글 무난해서 괜찮네요.단독으로 사용하기엔 살짝 아쉽긴 해도 가격대비 성능은 전체적으로 합격입니다.바람 설정 모드는 사실 큰 의미는 없어요.저는 어차피 거실에서만 사용 중이고에어컨 작동시 순환용으로 돌리는거라 바람 설정 모드는 크게 의미둘게 없거든요.다만 아기 키우는 댁이나 수면 중에 사용하실 분들껜 도움이 되겠는게 소음이 적은 편이라 수면에 크게 방해되지는 않을 것 같습니다.아무튼 제 개인적인 판단으론가격대비 무난한 제품이라는 결론입니다.참고로 이 서큘레이터 사용한지 만 3개월차 돼 가네요."
    },
    {
        "작성일자": "2024.07.12",
        "평점": 4,
        "리뷰내용": "✅️ 구매/선택 이유- 복층 다락방이 있어서 서재로 사용중인데 너무 더워서 에어컨을 살까 했는데 구조도 특이하고 창문도 작아서 벽걸이든 창문형이든 에어컨을 설치할 수도 없고이동식 에어컨은 소음이 큰편인데 다락방은 특히 더 크게 느껴질것 같아서 거실 찬 공기라도 올려 보내려고 구매했어요.✅️ 구성 및 디자인- 화이트컬러의 일반적인 서큘레이터 디자인이에요. 특별함은 없어요. 서큘레이터 본체, 리모컨, 메뉴얼로 구성되어 있네요.- 받침대 부분에 터치식 버튼들이 있고 목부분엔 리모컨을 수납할 수 있는데 홀더가 달려있어요. 그리고 헤드는 좌우 자동회전, 상하는 수동조절이 가능하네요.✅️ 사용 후기- 터치식 버튼에 리모컨으로 작동 가능하고 헤드는 좌우는 자동회전이 가능하고 상하는 수동으로 90도까지 조절이 가능한 부분은 활용하기 좋네요. 그리고 상하 조절시 헐거워서 내려가거나 하지 않고 잘 고정 되어 있어요. 그리고 높이 조절도 가능해요.- 솔직히 가격히 저렴한만큼 성능도 딱 가격만큼인것 같아요. 생각보다 풍량은 쌔지 않은것 같아요. 넓은 거실같은 곳에서 사용하기에는 1~2단은 좀 약한듯 싶어요. 3단은 돼야 제대로 순환이 될 것 같은데 3단은 소음이 좀 크네요.- 가격이 저렴해서 선풍기 겸해서 무난하기 사용하기에는 괜찮은데 정말 거실부터 주방까지 제대로 순환을 시키고 싶다면 조금 비싸지만 강풍으로 작동해도 조용한 BLDC모터가 사용 된 제품을 사는게 맞지 않을까 싶어요. 저는 요거 이미 구매했으니 그냥 선풍기처럼 사용하고 공기 순환용 서큘레이터는 다른 제품으로 다시 구매하려고해요.❤️ 제 리뷰가 도움이 되셨다면 \"도움이 돼요\" 부탁 드려요.⭐️ 더 양질의 도움이 되는 리뷰를 작성하는데 큰 힘이 됩니다."
    },
    {
        "작성일자": "2024.06.23",
        "평점": 5,
        "리뷰내용": "안녕하세요미쓰비입니다오늘도 거침없이 솔직리뷰하면서여러분에게 도움을 드릴수 있는 리뷰를 적도록 하겠습니다홈플래닛 스탠드형 서큘레이터, NDX2015RAH할머니 방에 선풍기가 고장이 나서 새 것으로 장만해 드리려고 하다가 서큘레이터를 만족하며 사용하고 있는 저희 집을 생각해보니 할머니께도 서큘레이터를 사드리면 좋겠다는 생각이 들었습니다여러 브랜드를 비교해보다가 후기도 좋고 가성비도 좋은 홈플래닛 스탠드형 서큘레이터를 주문하게 되었어요장점홈플래닛 스탠드형 서큘레이터는 3단계의 풍속 조절이 가능해 할머니께서도 간단히 바람 세기를 조절 하실 수 있으셨습니다오히려 풍속 조절 단계가 너무 많으면 할머니께서 사용하시기에 조금 과할 것 같아서 구매를 피했었는데 이 제품은 딱 3단으로만 풍속 조절이 되기 때문에 군더더기 없는 점이 너무 좋았습니다좌우 및 상하 회전 기능이 있어 넓은 범위에 걸쳐 공기를 순환시킬 수 있기때문에 틀어놓고 얼마 지나지않아 할머니 방이 금새 쾌적해지더라구요높이 조절도 가능해서 할머니께 여쭤보고 만족하시는 위치로 딱 고정시켜드렸답니다타이머 기능이 있어 주무실 때나 외출시에도 예약 작동으로 설정하면 에너지 절약이 되는것과 동시에 편리성을 제공합니다주무실 때 어떠셨어요 하고 여쭤보았는데 조용해서 잘 몰랐다라고 하셨어요저소음 설계로 조용한 환경에서도 사용할 수 있어 방해 없이 쾌적한 공기를 제공해준다는 표현이 딱 맞는 것 같아요무엇보다 이 가격에 원격 조작이 가능한 리모컨도 포함되어 있어 홈플래닛이 이 서큘레이터를 만들 때 편의성까지 생각했구나 싶었습니다화이트 컬러의 장점이 인테리어를 크게 해치지않고 깔끔해 보인다는 것인데 실물이 사진과 같았고 역시 할머니 방에 잘 어우러져서 더 좋았습니다이러한 여러 장점들 덕분에 홈플래닛 스탠드형 서큘레이터의 후기가 대부분 좋았구나 하는 생각이 들었습니다여름철에 특히 유용하게 사용할 수 있는 가전 제품 중 하나가 서큘레이터인데 할머니 마음에도 들고 성능적으로도 괜찮아서 저는 아주 만족스러운 구매였습니다단점없습니다재구매 의사있습니다향후 고장나는 선풍기가 생겨난다거나 누군가 물어본다면 추천해줄 의향이 있습니다제 리뷰가 여러분 구매에 도움이 되셨다면밑에 ▶도움이 돼요 도 한번 눌러주세요  이 글을 보시는 여러분 모두올 한해 모든 일이 잘되시길 바라며늘 행복한 하루 보내세요:)"
    },
    {
        "작성일자": "2024.06.21",
        "평점": 5,
        "리뷰내용": "☘️제 쿠팡와우카드로 구매하고 작성하는 솔직한 후기입니다. 구매시 도움이 되길 바랍니다. 홈플래닛 스탠드형 서큘레이터 구매해 보았습니다. ✅️ 서큘레이터는 선풍기와는 기능적으로 차이가 있습니다.ㅡ 선풍기는 사람이 바람을 쐬기 위한 용도이고ㅡ 서큘레이터는 환기에 더 적합한 용도 같아요.ㅡ 선풍기와 서큘레이터 앞에 서 있어보니 선풍기가 더 시원해요.ㅡ 한번에 많은 바람이 넓게 퍼져서 그런거 같네요.ㅡ 서큘레이터는 바람이 좁고 멀~~~리 갑니다. ㅡ 그래서 집안 공기순환에 적합해요.ㅡ 여름에 에어컨 냉기를 골고루 분산시키기 딱 좋아요.✅️ 깔끔한 디자인ㅡ 디자인이 심플해서 마음에 듭니다. ✅️ 밝은 인테리어와 잘 어울리는 화이트 색상ㅡ 집 인테리어가 밝은 편이라 가전은 왠만하면 흰색을 선호합니다.ㅡ 검은색이었다면 위화감이 있었을듯.. ✅️ 90도로 꺾이는 헤드ㅡ 일단 헤드가 생각보다 작아서 놀랐습니다.ㅡ 이렇게 작은게 바람을 잘 보낼 수 있을까 의문이었어요 ㅎㅎㅡ 정면으로 바람을 보낼 수 있고 ㅡ 90도 꺾으면 천장으로 바람을 보낼수도 있습니다.ㅡ 근데 딱히 90도로 꺾어서 사용할 일은 잘 없을거 같네요.☑️ 소음ㅡ 3단계는 소리가 제법 크네요.ㅡ 우와아아앙~~~~~ 하는 소리ㅋㅋㅋㅋㅡ 밤에는 좀 거슬려서 1~ 2단계로 쓰고 있습니다.6월인데 벌써 무지무지하게 덥습니다. 서큘레이터와 에어컨 같이 사용해서 시원하게 잘 버텨보아요~✅️ 고민은 로켓배송을 늦출뿐! ✳️제 후기가 도움이 되셨나요?도움이돼요 눌러주시면 후기작성하는데 큰 원동력이 됩니다.감사합니당~☘️"
    },
    {
        "작성일자": "2024.06.18",
        "평점": 5,
        "리뷰내용": "♥내돈내산 리뷰입니다 : )평소 리뷰를 꼼꼼히 확인하며 신중하게 물건을 구매하는 편입니다.저와 같은 분들에게 도움이 되길 바라며 진솔하게 작성했어요!도움이 되셨다면 도움이 돼요 눌러주시면 감사드립니당♥*구매이유홈플래닛 작은 서큘레이터 사용중인데, 생각보다 고가형보다 튼튼하고 바람세기도 좋아서길쭉한 사이즈 구매하게 되었습니다. 일반 선풍기보단 서큘레이터가 바람을 밀어주는 힘이 좋은 거 같아 환기에도 좋고 에어컨과 궁합도 잘맞는거 같아요~*포장비닐과 감싸져 배송되었습니다.리모콘은 본체와 따로 동봉되어 있으니 박스 확인 주의바랍니다.*소음아무래도 서큘레이터 사용하시는 분들이 예민하고 섬세하게 보는게 소음이시죠?1단계는 거의 소음이 없고, 2단계는 1단계보다 살짝 있는정도에요.1~2단계는 일상생활하면서 서큘틀었을 때 소음이 크다 전혀 못느끼실꺼에요.주무실 때는 예민하신분들은 2단계도 거슬릴 수 있으시나 저도 예민한 편인데 그리 소음이 거슬리지 않았어요!3단계는 아무래도 소음이 있습니다. 잘때 거슬릴 정도인데, 바람을 밀어내어 나오는 힘이 좋기 때문에 2단계로도 잘때 시원합니다. 그래서 저는 3단계는 음식하고 환기할때 주로 틀어요~*높이냉장고 앞에서 찍은 사진은 처음 배송왔을 때 높이에요.선풍기 뒷 쪽에 푸쉬?버튼이 있는데 그걸 누르면 목이 길어집니다!!목을 늘리니 일반 선풍기보다 높네요.*기능-좌우 회전은 자동/ 상하는 수동(상하 수동으로 조절할때 안뻑뻑하게 잘 조절되요.)-일반/수면풍/자연풍 3가지 모드-1시간 간격의 최대 7시간 예약 가능-버튼 조명 끄는 기능 있음-강/중/약 3단계의 바람세기 있음-목 높이 조절 가능-기둥에 리모콘 꽂이 있음*단점코드선이 짧습니다.. 그래서 콘센트 주위로만 서큘레이터를 작동시킬 수 있어요.유일한 단점이네요 ㅎ"
    },
    {
        "작성일자": "2024.06.10",
        "평점": 5,
        "리뷰내용": "✔️ 바람세기일반, 자연풍, 수면풍 이렇게 3가지 모드 입니다일반풍: 설정한 풍속으로 일정하게 작동자연풍: 자연의 바람처럼 풍속이 바뀌며 작동수면풍: 풍속이 점차 줄어들며 작동강풍: 강 자연풍 30분 ➡️ 자연풍 30분 ➡️ 약 자연풍 작동중풍: 중 자연풍 30분 ➡️ 약 자연풍 작동약풍: 약 자연풍 작동* 강풍, 중풍, 수면풍 모드에서 풍속 표시등이 작동되는 풍속에 따라 점등! 약 자연풍으로 풍속이 줄어들 때 까지 표시등이 30분 마다 바뀌어요✔️ 리모컨리모컨 사용 방법은 심플합니다. 전원, 풍속, 회전, 모드, 타이머, 소등 이렇게 6가지예요 저는 약, 중 모드로 많이 사용합니다 ㅎㅎ 생각보다 써큘레이터의 바람 멀리가는 기능은 잘 모르겠어요 일반 선풍기처럼 사용하다 보니... 다만 리모컨 있는 선풍기는 처음 사용해보는데 넘 편리하긴 하네요!! 저는 이 가격에 넘나 만족! 다만 선풍기 대에 리모컨 꽂는 부분이 훅훅 잘 내려가요ㅠㅠ 그게 단점이라면 단점✔️회전회전 모드는 좌우 밖에 안됩니다. 여기서 단점은... 손으로 상하는 가능하나 좌우는 회전 틀고 방향을 조절해야하네요? 손으로 살짝 돌리려니 잘 돌려지지 않아요ㅠㅠ ✔️총평전체적으로 불 소등이 되는 것도 어두운 방에서 거슬리지 않아 만족합니다ㅎㅎ 써큘레이터도 조립 할 것 없이 일체형으로 와서 바로 틀 수 있어서 만족했구요!! 선 길이는 너무 짧아서 연결하는 줄 하나 더 샀어요ㅠㅠ 원룸이어도 필요할 듯 합니다... 높이는 생각보다 높이 조절 되어서 편해요+ 처음 전원을 키면 2단계로 바로 켜집니다! 1단계로 하고 싶을 시 전원을 켜고 2단계 기본 설정에서 > 3단계 > 1단계로 조정하셔야 해요"
    },
    {
        "작성일자": "2024.07.24",
        "평점": 5,
        "리뷰내용": "♥ 내돈내산 리뷰입니다♥ 도움이 돼요 한번씩 눌러주시면 더 상세하고 좋은 리뷰로 보답드릴게요 감사합니다▶ 제품명홈플래닛 스탠드형 서큘레이터, NDX2015RAH▶ 제품리뷰아기방에 에어컨이 없다보니 거실 에어컨 바람을 방으로 쏴주는 용도로 구매한 써큘레이터예요, 우선 사이즈는 과하지 않고 성인 허벅지 정도까지 오고, 디자인은 깔끔하고 화이트 색상이라 인테리어를 해치지 않아서 좋습니다. 성능 또한 만족스럽습니다. 방 온도 27도에서 26도까지 1도정도 내리는 데에 거실 에어컨 18도로 해놓고 약 30분 정도 걸리는 것 같은데 이미 방안에서는 써큘레이터 바람으로 인해 체감온도는 더 낮게 느껴져요. 새벽에는 추워서 끄기까지 합니닷. 또 리모콘이 있어서 침대에서 그냥 문 쪽을 겨냥해서 바로 끄면 되서 그것 또한 편해요! 한 가지 단점을 꼭자면 소음이에요, 사실 그렇게 큰 소음은 아니지만 새벽에는 고요하다보니 써큘레이터 소음도 크게 느껴질 때가 있거든요 저는 소음에 민감한 편이라서 크게 느껴지는 것 같고 소음에 민감하지 않으신 분이라면 괜찮으실 것 같습니다.▶ 평점 : ★★★★★(5/5)▶ 한줄평 : 크기 색상 기능 모두 좋아요 다만 소음이 조금 있어요"
    },
    {
        "작성일자": "2024.05.20",
        "평점": 5,
        "리뷰내용": "이사오면서 선풍기를 안 가지고 왔는데, 이번엔 일반 선풍기보다 공기순환에 도움이 되는 써큘레이터를 구매해보면 어떨까 싶어서 주문했습니다ㅎㅎ 저렴한 가격에 화이트톤+귀엽고 심플한 디자인이 마음에 들어서 크게 고민하지 않고 구입했어요!✔️ 동글동글 귀여운 디자인방이 작아서 공간을 많이 차지하지 않았으면 했는데, 딱 적당히 작은 사이즈라 마음에 쏙 들어요! 심플하고 군더더기 없는 디자인이라 인테리어를 해치지도 않구요~ 특히 옆모습이 둥그런 뒷통수 같아서 넘 귀얍습니다ㅎㅎㅎㅎ 90년대 분들은 아실텐데 홀맨이라고.. 캐릭터가 있거든요.. 그 캐릭터를 닮은 것 같아요ㅋㅋㅋㅋㅋㅋ✔️적당한 바람세기와 높이조절아직 침대가 오지 않아서 매트만 깔고 잠을 자고 있는데ㅠㅠ 높이 조절이 낮게도 돼서 바닥에 누워있어도 시원함을 느낄 수가 있네요ㅎㅎ 바람 나오는 입구가 천장을 향하도록 꺾을 수도 있어서 공기순환할 때 도움이 많이 될 것 같아요!!바람이 세지 않다는 리뷰도 봤었는데, 저는 창문 열어놓고 약풍으로 틀어놓으면 엄청 시원하더라구요~ 에어컨을 틀어놓거나 창문 열어놨을 때 시원함이 배로 되어서 굳이 강풍까지 하지 않아도 될 것 같아요~ 써큘레이터 사용하기 전보다 공기가 더 쾌적한 느낌이 듭니다ㅎ.ㅎ✔️ 마지막 사진에서처럼 그 써큘레이터 기둥(?) 부분이 약간 들뜸이 있는 것 같아 원래 이런건지 불량인지는 모르겠지만.. 사용하는 데에는 전혀 지장이 없어서 그냥 사용 중입니다ㅎㅎ 그다지 신경이 안쓰여서..여름 막바지까지 잘 사용할 것 같아요ㅎㅎㅎ 난방 틀었을 때도 효과가 좋다하니 겨울에도 두고두고 사용해보려구용저렴한 가격에 구입해서 대만족! 입니다 ~~~"
    },
    {
        "작성일자": "2024.06.21",
        "평점": 5,
        "리뷰내용": "★구매날짜★2024년 6월19일★상품정보★홈플래닛 스탠드형 서큘레이터 - 3엽 날개의 입체바람으로 공기를 더멀리 보내주고 실내 공기를 신속하게 순환시켜 주어 한층 더 쾌적한 실내 환경을 유지합니다.1. 3가지 바람모드- 일반풍 & 자연풍 & 수면풍2. 강력한 입체바람- 3엽날개3. 3단 바람세기4. 최대 7시간 타이머5. 자유로운 각도 조절- 상하 90도 & 좌우 90도6. 편리한 높이조절- 최소66cm ~ 최대 82cm 7. 간편한 리모컨 조작 ★★★상품후기★★★- 오랫동안 사용하던 선풍기가 고장이 나서 서큘레이터를 장만하게되었습니다~검색해보고 쿠팡 리뷰 참고후에 구매했습니다!서큘레이터 바람소리가 매우조용해서 일단 만족했구요 높이조절도 다른 서큘레이터에 비해서 길고 서큘레이터가 많이 크지않아서 공간차지도 많이 하지 않네요!제일 마음에 드는건 외출할때 코드를 제거했는지 보고나가야하는데 종종 급해서 서큘레이터는 종료했는데 코드를 안뽑고 나가는경우가 있었어요서큘레이터에 전원이 들어오는지 LED로 불빛이 들어와서 그거보고 코드까지 뽑고 나가고있어요!★★★ 시원한 여름 보내시길 바라며★★★ 저의 리뷰가 도움이 되셨다면 도움버튼 꾹~ 부탁드려요★★★★ 감사합니다★★★"
    },
    {
        "작성일자": "2024.08.27",
        "평점": 4,
        "리뷰내용": "꺾인 구조의 집이라 에어컨 바람이 안 오는 방이 있어서서큘레이터를 구매했습니다동글동글 귀여운 디자인에 무난한 하얀색으로가성비 좋게 구매했는데요✔️높이 조절 가능✔️시간 예약 가능✔️바람 세기 조절 가능✔️각도 조절 가능✔️바람 모드 변경 가능✔️버튼 불빛 on/off 가능이런 기능들이 있습니다거의 대부분 에어컨 딱 틀었을 때3단으로 틀어놓고 다른 방에 쐬준 다음에자기 전에는 1단으로 줄여놓고 자는데요➡️장점-무난한 디자인/색상-부드러운 높이 조절-리모컨 있음➡️단점-2,3단에서의 소음이 큼, 특히 3단 (동영상첨부)-아래로 각도 조절이 안됨-선이 조금 짧음 (멀티탭으로 해결 가능)가성비로 적당하게 구매해서 사용 가능한 서큘레이터라고 생각됩니다 잘 쓰고 있어요 :)"
    },
    {
        "작성일자": "2024.07.06",
        "평점": 5,
        "리뷰내용": "날이 미친듯이 더워지네요작년에 산 모터강한 비싼...선풍기 해드가 고장이나서위로 향한후 내려오지를 않네요.ㅠㅠ방향 조절 버튼으로만 해드 위치가 바뀌는거라그냥 힘으로 조절하는 순간...사망하는지라...버리기는 아깝고해서 그냥 가성비 좋은 아이로 구매해봤어요~~오오오!! 바람 좋고~~ 가볍고.  흰색이라 깔끔하고디자인도 예쁘고 이 아이는 저의집 망가진 비싼 선풍기보다 백배는 좋은듯해요해드가 맘대로 조절이 되거든요!!!!!!위, 아래 막막 바꿀 수 있어요!!!위, 아래, 완전 젖히기 까지 다되니 속이 뻥~ 뚤리는 느낌.ㅋㅋㅋㅋㅋ근데..  솔직히 말하면.. 다다다 좋은데바람이 완전 쎄지는 않아요하지만 두대로 돌리니새벽 2,3시정도되면 으슬으슬해지더라고요~그래서 이정도가 딱 좋은듯!너무 더운날엔 에어컨 키니외부로 공기 순환시키기도 좋고!!리모콘도 있어서 새벽에 춥다싶으면바로 일어나서 조절해줘요~근데... 센서가 하단에 있다보니..침대 발쪽... 가까이에 두고  돌리다보면리모콘이 안 먹혀서 좀 일어나야되기는 하지만.그래도 이정도면 완전 가성비 최고라~불만없어요!!오래오래 잘쓰도록할께요^^"
    },
    {
        "작성일자": "2023.09.18",
        "평점": 5,
        "리뷰내용": "1. 에어써큘레이터 구매 이유​시스템 에어컨 5개가 설치되어 있지만 전기세가 너무 많이 나오고, 작은방의 경우 틀고 자면 너무 추워지기에 에어써큘레이터를 활용하여 냉방효율을 기하기 위해서였습니다.​​2. 홈플래닛 제품 선택 이유​쿠팡 홈플래닛 브랜드 여러 제품을 써본 결과 상당히 우수함을 느꼈었습니다. 가성비 대비 퀄리티가 너무 좋았거든요. 써큘레이터 역시 홈플래닛 브랜드가 있어서 선택하였습니다.​​3. 실제 써본 후기​저의 경우 사진에서 보듯이 타워형 아파트에서 살고 있습니다. 거실에어컨을 틀어놓고 아래 써큘레이터를 활용하면 집안 끝까지 에어컨 바람이 갈거라고 예상하였는데요. 실제로 써본 결과 끝방에서도 에어컨 바람이 솔솔 잘 불어왔습니다. 방문을 너무 열면 추울 정도라서 문을 살짝만 열고 잡니다.(에어컨과 끝방의 거리는 10미터가 넘는데도 말이죠)​안방의 경우 바람이 조금 약해서 일반형 홈플래닛 써큘레이터를 한대 더 사서 배치하였습니다. 에어컨 1대 + 써큘레이터 2대로 여름을 날 수 있어서 너무 좋았습니다. 실제 전기세도 작년 대비 거의 50% 이상 절약할 수 있었씁니다.​현재 여름 내내 사용했는데도 소음이나 유격이 없습니다. 그만큼 내구성면에서도 정말 좋다고 생각합니다. 또한 버튼의 경우에도 보통 발가락으로 누르는 경우가 많은데 실제 눌리는 버튼의 경우 고장도 잘나고 힘도 더 써야 하는데 홈플래닛 제품은 그냥 터치식이라서 더 편하게 누를 수 있었습니다.​4. 아쉬운점아쉬운점은 딱히 없습니다. 개인마다 다르겠지만 저의 경우 리모컨을 잘 사용하지 않아서 리모컨을 빼고 가격을 더 낮췄으면 더 극강의 가성비가 되지 않았을까 생각해봅니다.​​5. 마무리​여러 써큘레이터 제품이 있지만 홈플래닛 브랜드 + 2년 품질 보증기간을 믿고 샀는데 상당히 잘 선택한것 같아서 좋습니다!! 강력 추천드립니다~"
    },
    {
        "작성일자": "2023.08.20",
        "평점": 5,
        "리뷰내용": "홈플래닛 ㅣ 스탠드형 서큘레이터ε size : 28 x 28 x 66 cm ( 최대 높이 : 82cm ) ㅣ 2.8 kg23년 6월 구매 > 한 여름 잘 사용 후 (8월 별점만 누르구) > 24년 여름 준비로 ! 세척하면서 뒤 늦은 후기 작성해요 ˃̵͈̑ᴗ˂̵͈̑ 홈플래닛 (쿠팡 브랜드) 스탠드형 / 에어 써큘레이터 (탁상형) 둘다 구매해서 사용중입니다바람 세기는 비슷 하구 ~ 스탠드형은 터치와 리모콘이 있어서 편리했어용수면풍은 바람이 약하긴한데, 자연풍의 약한ver..? 약하게 쭉- x / 약하게 불었다 줄었다 !자연풍은 바람이 불었다 줄었다 하는게 바람 소리가 좀 커서 잘땐 비추 에요 ! 선풍기 / 써큘레이터 고민을 했는데, 디자인면에서 날개 있는 헤드가 크지 않아서 예뻐보이더라구요 ! ㅎㅎ에어컨 바람 집안에 곳곳에 퍼트려 주고 싶어서 , 써큘레이터로 pick !!냉/난방 둘다 효과가 있다고 써져있는데, 겨울철은 사용하지 않았구 여름 냉방시에만 사용했네요헤드가 90도로 천장을 바라 볼 수 있어서, 에어컨 반대 윗쪽 까지 바람을 보낼 수 있어서 좋았어용 ㅎㅎ4만원대 이하의 가성비 괜찮은 서큘레이터 같아요 ! 아쉽운점을 굳이 굳이 꼽자면 선이 좀 짧다 .. ? 멀티탭으로 어느정도 보완되니 괜찮습니다요 !!집에서 작년 여름 (23년) 잘 사용해서, 사무실에 홈플래닛 에어써큘레이터 탁상형도 구매했어용 ㅎㅎㅎ안전망을 따로 덮어 놓치 않아서 ~~~ 먼지 가득 쌓였었어요 !드릴로 헤드부 해제해서 앞 커버만 물로 씻고, 나머지 날개랑 뒷쪽 부분은 청소포로 닦아주었어요 ~~~저는 리모콘 잘 사용했어요 ! 안방에 침대 누워있을때 편리했음요 !!올 여름 (24년)도 잘 사용 해 볼게요 ~~ ㅎㅎㅎ ❤︎ 별 5개 드립니당 ~ ★ ★ ★ ★ ★ㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡ➕ 24/06 추가점점 더워져서 그런지 ~~ 도움돼요 많이 눌러주셔서 ! 추가 후기 남기러 왔어용  ~ ㅎㅎ낮에 엄청 더울때는 에어컨 + 써큘레이터로 방 공기 시원하게 순환시켜주고 !!밤에는 아직은 창문 열고 ~ 1단계로만 틀어도 시원한것같아요 !버튼 불끄는 기능있어서 신경쓰이면 꺼도 되는데,침대 발밑에 두고 자니 가끔 버튼 안보여서 저는 키고 자요 !잠자면 누가 업어가도 몰라서 그런지 .. ^^;;일반 1단계 ~ 2단계로 키고자요 ! ( 소음 그렇게 신경 쓰이지 않았어요 )수면풍은 소음은 약하지만 바람이 줄었다 불었다 해서이게더 신경쓰이더라구요 ~ ? ㅎㅎ탁상형 제품도 에어컨 밑에서 바로 사용하니,냉방 멀리까지 퍼져서 좋은것 같습니당 ~~~가격대비 가성비 괜찮은둣 ?? ദ്ദി(⩌ᴗ⩌ )"
    },
    {
        "작성일자": "2023.07.28",
        "평점": 5,
        "리뷰내용": "작은 집에 에어컨이 거실에 1대 뿐이라서                                                                           방이 조금 덥습니다.                                                                           그래서 거실에서 방으로 시원한 에어컨 바람을 불어 넣어 줄                                     써큘레이터를 찾고 있었는데요 집이 큰 편이 아니라서저렴하고 적당한 크기의 제품을 찾다가 구매하게 되었어요결론은 써큘레이터 본연의 기능을 원하신다면 가격 대비 충분한 성능입니다.                                     바람이 약하다는 리뷰가 있는데 써큘레이터는 선풍기가 아니에요                                     바람을 쐬는 용도가 아닌 직선으로 멀리 공기를 보내는 제품인데                                                                       거실 가운데서 방 문까지 8m 정도 거리가 되는데                                                                          방에 에어컨 바람 잘 밀어주더라구요                                                                          이전에 쓰던 제품은 고가의 P사 제품이었는데                                                                           P사 제품은 바람 세기가 세밀하게 조정된다는 것 외에                                      바람을 밀어주는 본연의 기능에 대해서는 크게 차이가 없는 것 같습니다.                                     박스를 개봉하면 조립 할 필요가 없습니다                                                                          완제품이 들어있어서 비닐만 벗기면 되기 때문에 조립이 힘든                                     여성 분들도 쉽게 바로 사용 가능합니다.                                                                          리모컨도 있고 높이 조절도 가능하고 타이머 있고                                                                          수면 중에 사용하는 분들을 위해 본체 버튼에 LED가 나오는 것을                                                                          소등할 수 있는 기능도 있습니다. 3만냥대 가격에 모든 기능들이 들어있어요                                     조금 아쉬운 점은 자연풍 바람 모드가 음... 뭐랄까요                                     계속 꺼졋다 켜졌다를 반복하는 모드랄까요?                                     저는 자연의 바람처럼 아주 약하게 나오는 건 줄 알았는데..ㅎㅎ그래서 계속 꺼졋다 켜졌다를 반복해서 소리가 조금 커요그래서 안 쓰게 되네요 없는거나 마찬가지다 라고 생각하시면 될 것 같습니다전체적으로 저렴하고 본연의 기능에 충실한 서큘레이터에요                                     만약 저처럼 거실에만 에어컨이 있고 각 방으로 찬바람 뿌려줄 분들은저렴한 이 제품 여러개 사서 하시는게 어떨까요? 추천드립니다!"
    },
    {
        "작성일자": "2023.07.21",
        "평점": 4,
        "리뷰내용": "찐 내돈내산 후기!!1. 배송 받자마자 바로 오픈!! 나름 안전하게 배송이 온것 같았고 조립을 따로 하지 않아도 된다는 장점!? 근데 꺼내는데 헤드부분이 좀 흔들흔들한게 불안했고, 꺼내고 부분부분 먼지와 검정색기스? 같은것이 눈에 확 들어왔어요일단 작동상태부터 확인하고자 싶어서 바로 전원 On2. 풍량은 헤드가 일반 선풍기에 비해 작아서 넓게 퍼져나가진 않지만 앞쪽으로 바람이 잘 나오고 풍량조절은 1단부터 3단까지 조절이 가능한데 3단까지 하면 소음이 있는편입니다. 저는 보통 1단으로 사용을 하는편이라 이 부분에서는 괜찮았어요!3. 리모컨 있는게 정말 좋아요! 직접 가서 누르지 않아도 된다는 점과 자다가 끄고싶을때나 풍량조절, 타이머설정 등 머리맡에 리모컨만 있으면 아주 편하게 할 수 있어요. 리모컨은 건전지가 들어있는 상태로 배송이 와요! 또한 리모컨 보관할 수 있는 곳이 있어서 다음해가 되어도 잃어버리지 않을것 같아요4. 디자인은 하얀색으로 깔끔하고 인테리어를 해치지 않으면서 공간차지도 많이 하지 않아 너무 마음에 듭니다.5. 그 외에 높이 조절도 가능한데 보통 침대나 식탁에 앉았을때도 사용이 가능할 정도입니다. 높이 조절 레버를 누르면 쑥하고 올라오는데 얼굴이 헤드 위에 있다면 맞을수도 있으니 주의하시면 좋을것 같네요 그리고 위치를 옮길때 헤드 뒤쪽에 잡을 수 있는 부분도 있어요.후기를 보고 살까 말까를 수도 없이 고민했는데 가전제품 매장에 가서 다른 선풍기나 서큘레이터에 비해 가격도 절반정도로 저렴한편이라 한번 구매해보자! 하고 질렀는데 생각보다 만족하고 잘 쓸것 같네요~"
    },
    {
        "작성일자": "2024.04.19",
        "평점": 5,
        "리뷰내용": "안녕하세요 저는 30대 신혼부부입니다 최근에 아파트로 이사를하게 되었으며 여러 가전제품을 구입을하였습니다 하지만 이제 곧 여름이라 선풍기 및 에어컨을 고민을 하고있던 찰나였습니다그런데 저희 집은 고층에 통풍이 잘되는? 집이여서 베란다 문만 열어도 많은 바람이 들어오고 밤에는 춥게 느껴질정도로 바람이 많이 붑니다 그래서 저희는 에어컨보다는 서큘레이터를 먼저 선택했습니다 많은 리뷰를 보고 신중하게 선택했습니다 일반 선풍기보다는 가격이 좀 있지만 사용해보니 일단 만족합니다 깔끔한 포장과함께 잔기스 없으며 구입을 잘한것 같습니다 색상도 화이트로 깔끔하고 높이조절과 선풍기 날의 위치도 자유자재로 이동이 가능하여 에어컨을 사용하시는분들도 에어컨의 바람을 방안에 빠르게 찬기운을 퍼트릴수 있는 장점이 있는거 같습니다 저희는 아직 에어컨은 없지만 바람도 시원하여 사용하는데 문제없으며 만족하면서 사용하고 있습니다 매년 날씨가 더워지고 있는데 서큘라이터를 구매하려고 하시는분들은 이제품 정말 좋고 완전 추천합니다 더운 날씨에도 집앞까지 배달을 해주시는 쿠팡 직원분들도 항상 감사합니다"
    },
    {
        "작성일자": "2023.07.08",
        "평점": 5,
        "리뷰내용": "날이너무너무 더워서 샵에 벽걸이 에어컨이 있눈데도 넘 덥더라구요ㅠㅠㅠ 그래서 구매한 제품이예요제상가가 넓지않은 편이라 좀 사이즈의 서큘레이터나 선풍기를 사고싶었는데 이 제품 너무나 귀요미한 사이즈예요!!!헤드부분도 선풍기마냥 막 크지도않은데 바람은 선풍기마냥 시원합니다 아니 저는 더 시원한거 같은데요?어떤 리뷰보니까 생각보다 바람이 약하다라는 글을봐서 조금 불안했는데 왠걸요? 그 글을 쓰시는 분은 정말 쎈 선풍기를 쓰시나봐여;;전 이정도 바람이면 충분하다고 생각이 들만큼 충분합니다리모컨도 잇어서 너무너무 편리하구요리모컨이 있고없고가 진짜 동선하나 줄이는게 너무 편하더라구요 ㅎㅎ 다만 코드선이 조금 짧다는거… 사진에 보면 제가 길이를 재놨으니 참고하세용 ㅎㅎㅎ하지만 길이 짧은건 뭐..그렇게 큰 문제는 아니라고 생각해용높이조절도 가능하고낮게해두면 진짜 너무너무 귀요미해져요 ㅎㅎ높이조절도뒤에 버튼 누르시며 반자동으로 쑤욱 올라가고헤드를 가볍게 아래로 누르면 다시 작아집니당ㅎㅎ아주 편리하네요그리고 헤드뒷부분에 손잡이가 있어서 이동도 아주용이합니다머 서큘레이터 자체의 무게도 무겁지안아서 옮기기가 어려운건아니나 손잡이가 있으면 뭔가 더 간편하잖아요~바람은 일반풍 수면풍 자연풍이 있는데 …뭐 다들그러시겠지만 일반풍만 사용하게 될거같아서 ㅎㅎㅎ상가에 에어컨쪽으로 헤드를 올려서 바람순환을 시켜주니 한결 더 빨리 시워해지는 너낌이 있어요!!간단하게 정리해볼게요장점 : 아주미니미한 사이즈라 공간구애없이 사용가능 ,자리차지하지않음 디자인이쁨리모컨편리, 높낮이편리, 바람빵빵, 손잡이 편리, 회전 잘됨타이머굿단점 : 짧은코드선 끗11강추합니다 ㅎㅎ"
    },
    {
        "작성일자": "2023.06.30",
        "평점": 5,
        "리뷰내용": "바람세기가 선풍기보다 못하다는 리뷰가 있어서 걱정했는데,기존에 쓰던 써큘과 다를게 없는데용?? 갑자기 쓰던 써큘레이터 고장나서  빨리 사야하는데 고르고 고르다가 샀어요.리모컨있는 가성비 좋은것 찾느라 열심히 검색했네용.내가 구입할때 고려한 점.1) 리모컨 써큘레이터.밤에 잘때 리모컨이 없으면 넘나 불편..2) 시간 예약 가능한것.3) 5만원 이하 상품..  보통은 선풍기나 써큘레이터는 헤드랑 몸통부분이 분리되어 포장되어있어서헤드랑 몸통부분을 연결해야하는데..이것은  완제품.. 그냥 통째로 오는 완 제 품!!조립할거 1도 없이 그냥 통째로 들어있다. 비닐만 벗기면  돼요!!조립필요없이 그냥 비닐만 벗기면  바로 사용할수있어서엄마집에 보내드려도 좋겠다는 생각이 들었어요.1) 전원버튼 :  전원버튼을 누르면 일단 2단계 중풍으로 작동이 됩니다. #1단계는 선풍기바람 같고 2단계는 써큘 바람 느낌이에요1단계 : 약풍2단계 : 중풍3단계 : 강풍2) 타이머 버튼 : 1시간 간격으로 설정가능하고, 최대 7시간까지 예약작동 설정 가능!3) 소등버튼 (LED): 작동시킬때 몸통 버튼에 빨간 불빛이 켜져있는데요.이건 소등버튼을 누르면 불빛이 꺼집니다.4) 일반풍 : 설정한 풍속으로 일정하게 작동자연풍 : 자연의 바람처럼 풍속이 바뀌며 작동(이렇게 써있지만 사실상 바람소리가 쎄졌다 줄어졌다해서 굉장히 거슬려서 사용안함)기면 된다.선풍기 높이 조절선풍기 뒷부분에 있는 버튼 누르면 자동으로 위로 쑥 목이 늘어나요.늘어난 길이 재보니 12cm정도 키가 커지네요! 그리고 전에 쓰던것과 비교했을때 좋았던건!!이동할때 손잡이? 부분이 있다는거에요.전에쓰던건 잡을만한곳이 너무 작아서 불편했는데손으로 잡기쉬운 손잡이 부분이 넓직하네요."
    },
    {
        "작성일자": "2023.06.11",
        "평점": 5,
        "리뷰내용": "선풍기 구매하기 참 힘듭니다. 지금 이 제품이 세번째 구매하고 성공했습니다.따로 조립을 할 필요가 없는 쿠팡 써큘레이터 되겠습니다.그래서 그런지 헤드도 잘 움직이고 파손없이 잘 받았습니다. 잘 작동을 합니다.처음 주문했던 다른 브랜드 제품은 고개를 숙이면 바로 처 듭니다.두번 쨰 주문했던거는 고개가 안 숙여 지더라고요.와.. 그러다가 이 제품을 선택했는데바람이 마음에 들지 안핬습니다.아담하니 작고 가볍고 괜찮았는데 써큘레이터 치고는 바람이 선풍기보다 약한 느낌입니다아니 정말 약합니다.그래도 써큘레이터 기능은 하겠지 싶어서 그냥 사용하려고 합니다. 이젠 지쳤네요.그래도 써큘레이터 치고는 조용한 편입니다.아참, 리모콘 보관하는 거치대는 아래로 흘러내리네요. 고정이 잘 되지 않던데 제꺼만 그런걸 수도 있습니다.이렇게 똥손인 줄은 미처 몰랐네요^^후기가 어마어마 하고 평점이 좋아서 구매했는데요.맞습니다 편리한 높이조절에 간편한 리모콘 조작.바람은 3가지 바람 모드가 있는데일반풍 자연풍 수면풍..일반풍만 사용하게 될듯 합니다.자연풍, 수면풍은 거의 의미가 없어 보이네요.강력한 입체 바람으로 공기 순환을 빠르게 한다고 되어 있는데 거의 선풍기 수준이라 글쎄요 더 써보고 후기를 남겨 보고자 합니다.파손 없이, 기능에 문제없이 잘 받았습니다. 감사할 따름입니다수고하세요."
    },
    {
        "작성일자": "2023.06.08",
        "평점": 5,
        "리뷰내용": "5월들어 낮엔 25도 이상이되고또 아침 저녁으로는 춥고그렇다고 에어컨을 틀기에는 애매하고선풍기 2대가 망가져서 하나로 여기저기 이동하면서 쓰니까영 불편해서 하나 장만하기로 결정!어짜피 여름에 에어컨 가동하면 써큘레이터가 필수니선풍기보다 써큘레이터로 택했어요~좀 괜찮다 싶으면 가격도 쌘데소비전력도 높아서돈 더 주고 전기세도 더 나오느니차라리 저렴한 선에서 소비전력 적당히 나오는걸로 폭풍 비교좀 괜찮다싶으면 또 디자인이 별로..ㅜㅜ홈플래닛 상품도 괜찮은데전기제품은 아직 써보질 않아서괜찮으려나..하고 후기 엄청 뒤져봤는데후기 좋드라규요무엇보다 로고가 안박혀있는게 제일 제~~일 좋았어요!ㅋㅋ소비전력도 크지도않고 적당한데 가격도 혜자임.1단으로 틀면 초미풍이라해도 될 정도로 되게 조용해요2단, 3단은 단계가 올라갈 수록 역시 소음 있어요.바람이 엄청 쌘건 아니지만20평 3룸 바람 충분히 회전 됩니당.사용하면서 또 찾은 장점이라면선풍기는 보통 밑에가 엄청 넓잖아요자리차지도 많고..근데 요 홈플래닛 써큘레이터는 밑에 면적이 딱 적당해서자리차지도 없고 적은 면적에도 두기 좋아요!밑에 면적이 넓지않아서혹시 잘 쓰러지지 않을까 조금 불안했는데잘 서있어요 ㅋㅋ가볍기는 어쩜 또 이리 가볍던지들고 이동하기에도 편합니다.다만 선을 감아두거나 올려놓을 곳이 없어서선까지 들고 이동해야되는 번거로움이 좀 있음.어쨋든 3만원 중후반 가격으로 이만한 퀄리티의 써큘레이터 찾기 힘들다 봅니다!오래오래만 잘 사용되면 더 좋겠네요~~"
    },
    {
        "작성일자": "2023.05.23",
        "평점": 5,
        "리뷰내용": "로켓배송으로 엄청 빠르게 도착해서 좋았어요전 날 저녁에 시켰는데 다음 날 오후에 딱 배송이 되었더라고요!사기 전에 고민을 엄청 하는 스타일이라 이틀 내내 서큘레이터 성능 비교하는 유튜브만 계속 보다가 결국 비싼 가격 때문에 이거 질렀어요성능으로 따지자면 좋은 것들이 훨신 많은데 이 제품을 선택한 이유는로고 때문에 지저 분해 보이지 않는 깔끔한 디자인과제일 중요했던 저렴한 가격 때문입니다저희는 서큘레이터도 선풍기도 여름에만 꺼내 놓고 가을되면다 싸서 넣어 놓거든요?( 먼지 쌓이는거 너무 싫음)한 계절 사용할건데 10만원 넘는 제품을 사기가 너무 부담되더라구요ㅠ그래서 고른거고 후회 1도 없음 가성비 갑이네여이제 제가 하루 동안 써보고 느낀 장단점을 적어 볼게요➡️장점생각보다 이쁘게 생겼음(어느 인테리어나 잘 어울릴것 같음)로고 없어서 깔끔 그 자체!25 평형 저희 집에서  바람 멀리 까지 갑니다(집이 4~50평 아닌 이상)리모컨 있는거, 리모컨 거치대 달려 있는거!➡️단점소음이 생각 했던 것 보다 좀 거슬림(저는 소음에 초예민한 사람으로써예민한 날은 냉장고 소리에 깰 정도지만 선풍기 소리는 백색소음 같고되게 좋아하는데 이건 약간 더 심함..)상하 자동회전 안되니까 사실 공기 순환의 목적이 좀 사라지는?(상하 수동 회전 됩니다)아 그리고 이건 찐 단점인데요 선이 너무 짧아여..다른건 다 알고 산거라 괜찮은데 이건 좀 불편해요➡️총 내 느낌저는 소음때매 약풍으로 해놓고 쓰고요!리모콘 있어서 진짜 편해요 ㅋㅋㅋ그래도 3만원대 서큘레이터가 이정도면 만족해요!아마 저는 가성비를 굉장히 따지는 사람이라 더 만족스러울수도 있어요!그리고 소음도 다른 유명 제품들이랑 비교했을때 이 제품이큰 편이 아니예요(오히려 안나는 편이래요) 근데제가 서큘 소리를 원래 예민하게 느끼는 사람이라 저랑 비슷하다면조금은 고려 해보시고요!아 그리고 말씀드리고 싶은게 이거 실제로 보는게 훨신 이쁩니당"
    },
    {
        "작성일자": "2023.04.23",
        "평점": 5,
        "리뷰내용": "내돈내산 후기 입니다 사는데 도움이 되시길 바라며 리뷰 남깁니다 작년에 갑자기 쓰던 선풍기에 목이 댕강 부셔져서 새로운 선풍기가 필요하기도 하고  아기가 곧 태어나기에 직접 바람을 쐐는 방법보단 공기순환방식으로 사계절 내내 쓴다는 서큘레이터를 구매하기로 결정!선택기준 - 리모컨 유무- 타이머 기능 - 저렴하고 나쁘지않는 성능위 세가지를 기준삼아 보던도중 후기도 괜찮고 가격도 저렴한 제품을 발견배송은 정말 매우 만족 아침에 주문하여 밤에 도착 ㅎㅎ 역시 쿠팡은 사랑입니다포장도 꼼꼼하게 박스 상한데 없이 잘왔구요 생각보다 크기는 작더라구요 아기용품으로 가득해지는 저로썬 매우 만족스럽습니다 작동을 시켜보니 일반 선풍기 정도의 소음입니다 (비싼 선풍기는 안써봐서 얼마나 조용한지 모르겠습니다 ..) 제기준 신경쓸 정도는 아니예요 작은거에 비해 바람도 쌔고 회전도 부드럽게 잘되네요 높이 조절도 가능하여 바람도 잘와서 매우 만족스럽습니다 이가격에 리모컨있는 부분도 매우 만족 리모컨 없는 제품 쓸때 자다일어나서 키는게 여간 귀찮은게 아니자나요.. 저에게있어서 1순위로 생각했던 부분입니다 리모컨 거치대도 있어서 좋은데 약간은 약한 느낌?이 드네요 하지만 전반적으로 이정도 가격에 이 성능이면 만족합니다 고장나지않고 오래 쓸수 있었으면 좋겠어요 홈플래닛 제품 정말 가성비 좋은 제품이네요 ^^구매에 도움되셨다면 도움 버튼 한번 눌러주세요 !"
    },
    {
        "작성일자": "2022.10.03",
        "평점": 4,
        "리뷰내용": "가성비 젤로 괜찮아보여 구매했어요.선풍기랑 써큘레이터랑 고민 많이했는데선풍기는 바람의 시원함을 느끼는거고써큘레이터는 공기의 순환을 위한거라써큘레이터는 겨울에도 사용할 수 있어서 고민끝에 이제품을 구매했습니다.디자인은 심플하고 사진과 색이 똑같았어요.❗️다만 걱정되는건 화이트톤이기때문에 자외선을 많이받으면누렇게 변색될까봐 창문에서 최대한 먼 곳에서 사용중입니다!❗️써큘레이터치고 바람소리가 나는편이고, 사실 이 가격이면 고민없이 구매하는게 맞지만, 조용한 서큘레이터를 원하시는분들은 무소음제품을 구매하시는게 나아요.소음 수준은‼️선풍기>홈플레닛>무소음서큘레이터‼️이정도의 소음이랍니다.✅️--------------------3개월 사용 후기-------------------✅️✔️전원을 켰을때 바람세기가 2단계로 설정이되어있는데이게 생각보다 매우불편하네요...;;1단계로 키고싶으면전원을 켜기 -> 풍속버튼 2번누르기이렇게 해야 1단으로 할 수 있어요.취침시에만 항상 사용하기때문에 대부분 1단으로만 사용하는데..기본설정이 바람세기 2단이라 이게 생각보다 많이 귀찮네요;;;✔️터치방식이기 때문에 자다 깨서 리모컨을 못찾으면터치방식이라 더듬더듬 손으로 버튼을 누를 수가 없어서리모컨이 없을때 켜고끄기가 번거롭습니다.✔️타이머 설정이 번거롭다 느꼈는데요.1,2,4시간이 적혀잇고1.2에 불이들어오면 3시간설정1,2,4에 불이 들어오면 7시간설정이렇게  더하기를 사용한 방식이라1초의 암산이 필요하다는 불편한 점도 있습니다.✔️헤드가 90도보다 밑으로 안내려가네요...바닥에 누워있을때는 밑으로 헤드를 내리고싶은데 사진에 올린 90도가 가장 밑으로 내린거라 직접 바람을쐬고싶을때 못해서 답답해요.(침대생활이 아닌 좌식, 이불깔고 주무시는분들은 구매하시면 매우매우 불편할것으로 예상됩니다.)(이 제품은 선풍기가아닌 써큘레이터의 기능을 하는 제품으로4계절내내 공기순환용으로 사용가능합니다.직접적으로 바람을 쐬기보다는 간접적으로 벽이나 다른방으로 바람을 쐬면 공기가 순환되며 훨씬 시원하니 기능을 잘 활용해 사용하시길 바랍니다!!)하지만 이정도 가격대에 이 퀄리티, 성능을 본다면다음에도 주저없이 고민할 것 같습니다.✅️✅️✅️✅️✅️✅️써큘레이터라 적혀있고 써큘레이터 기능이 아닌일반 선풍기가 있습니다.써큘보다 선풍기가 훨씬 저렴하니 마케팅에 속지마시고현명한 구매 하시길 바랍니다✅️✅️✅️✅️✅️✅️도움이되셨다면'도움이돼요'눌러주시면 리뷰작성에 큰 도움이됩니다."
    },
    {
        "작성일자": "2021.06.11",
        "평점": 5,
        "리뷰내용": "집에 선풍기가 3대네요  앗그리고 미니선풍기 목에걸고다니는것도있고 아이어맨 선풍기 충전식 3개랑 ㅎ 안방에 구입한거  나누엇네요 거실엔  대형 선풍기 나두고 탁상 선풍기 중전식 소음이전혀없고 바람도 좀세고 맘에드는데 8살아들이 바닦에 나둘 깔끔한 큰선풍기 말해서 또구입햇네요 바람쎄기  3단하니 소리가좀크네요  뭐 아들이랑 저랑 예민한편이긴한데 선풍기  소리야 가만해야지요 아직까지는 천장 에어컨이 안방 거실 달려잇긴한데 아직까지 에어컨 틀때가아니라서 ㅎ 아파트8층이라 낮엔 현관문 열면 맞바람이불어서 시운하긴해요 날이 갈수록 빨리더워지고있네요 비가와서선풍기 대형틀면 콧물이 나네요 맘에들고 디자인또한 맘에들고 화이트라 깔끔해서  엔틱원목 화이트침대랑 참잘어울려요이가격에 소응정도는 가만하자 ^^홈쇼핑하는거 써클선풍기는 기능또한 분리가 간편하나 가격이 10만대라 너무비싸서 ^^쿠팡매니아로써배송 빠르고 택배기사님들께서도 고생많으시네요 쿠팡 와우 로켓새벽배송 결제 2900내고 있으니 역쉬 쿠팡이예요 판매자님들 코로나인해 고생하시는데 대박나세요 감기조심하세요 글고 다함께 화이팅해요 코로나82가라 ㅜ 밖에좀나가보자 ㅜ방콕 코로나이후로 몃년째네요 우울증도공항장애도잇는데 햇빚도 보고싶고 저같은 희귀병환자는 병원약타로2달에한번가는데 그때만 밖에나가보네요 백신도 저는안되고 약도 치료방법도없어 더욱조심해야되서 방콕중아들놈 학교등교하지만 겁나네요 마스크는필수이긴한데 갓다오면 청결또청결하라고하지만 어리다보니 대충하네요 잔소리가 더늘어나서 미안함 ㅜ스트레스가 벅차오르네요 ㅜ"
    },
    {
        "작성일자": "2021.06.11",
        "평점": 4,
        "리뷰내용": "선풍기는 로켓배송으로 잘 받았구요~~가격이 저렴해서 괜찮을까 좀 걱정을 했는데....일단 장점은?박스 안에 완제품으로 오기때문에 조립없이 바로 코드만 꽂으면  사용 가능해서 편리합니다.크기가 일반 다른 선풍기 보단 작아서 귀엽기도 하고, 자리를 많이 차지하지 않아 특히 좁은 방에서 사용하기 좋을듯 합니다. 헤드부분이 지름 23센티 정도 됩니다.선풍기 기능도 좌우회전. 타이머. 풍속. 소등. 모드 등 있을 건 다 있고 리모컨으로도 모든 기능 조절이 가능합니다.바람세기는 보통선풍기 수준인듯하고 3단계로 작동되며,높낮이 조절도 쉽고 빡빡하지 않으며 부드럽게 작동이 됩니다.단점은?선풍기 헤드가 위로는 90도 올라가지만 아래로는 헤드가 전혀 내려오질 않습니다. 침대방이나 책상, 쇼파에서는 사용하기 좋으나, 바닥에서 주무시거나 하신다면 바람이 안 올 것 같습니다.소음이 좀 큽니다!  약풍은 소음이 크지 않고 괜찮은데, 중풍 강풍으로 갈수록 개인차에 따라 다르겠지만 좀 시끄럽습니다. 소음에 많이 예민하시다면 구매를 고려해보셔야 할 듯 합니다.그리고 여기저기 자잘한 스크래치나 더러움이 조금씩 있는데 잘 지워지지가 않습니다...집에서 사용하던 선풍기 한대가 고장이나고 날도 더워지고 해서 둘러보던 중 구입했는데...소음은 좀 있으나 저렴한 가격에 리모컨 작동 잘되고,바람 세기도 적당하며, 자리도 많이 차지하지않아 일단은 괜찮은 것 같습니다!딸 아이가 선풍기 예쁘고 귀엽다며 자기방으로 쏘옥 가지고 가네요...ㅎㅎ 꼼꼼히 비교해보시고 좋은 상품 잘 선택하셔서 다가올 더운 여름 모두 시원하게 보내시길 바랍니다~~"
    },
    {
        "작성일자": "2021.05.24",
        "평점": 4,
        "리뷰내용": "오래된 선풍기는 닦아도 낡아 보이더라고요.고민하다 이 제품을 새로 들였습니다.깔끔한 디자인에, 공간을 덜 차지하고, 필요한 기능만 있어서 무난합니다.1. 패키지- 상자 패키지에 본체 + 설명서만 들어있습니다.- 패킹이 꼼꼼해서 제품에 흠집, 기능 이상은 없더군요.2. 제품 특징- 제품 표면에 패턴, 로고 없는 기본형입니다.- 전반적으로 막대사탕처럼 생겼더군요.- 색상은 노란기 없는 깨끗한 화이트입니다.- 크기는 스탠딩 서큘레이터치고 콤팩트합니다.- 무게는 제품 스펙 보고 예상한 그대로입니다.- 소재 때문인지 아주 약간의 저렴한 느낌이 있더군요.- 헤드 각도가 상하좌우로 90도 조절이 가능합니다.- 높이 조절 버튼을 누르면 퐉! 하며 숨겨진 길이가 올라옵니다.>> 최대 높이로 펴도 성인 다리 부근까지 옵니다.- 타제품에 뒤지지 않을 만큼 기본 기능은 다 갖추고 있습니다.>> 3가지 바람 모드 : 일반풍, 자연풍, 수면풍>> 3엽 날개 / 3단 바람 세기 / 최대 7시간 타이머- 리모컨은 매우 얇고 작으며, 본체 하단부에 리모컨 걸이가 있습니다.3. 사용감1) 장점- 설명서를 보지 않아도 될 정도로 사용 방법이 매우 쉽습니다.- 보기보다 작동 중에 안정감이 있습니다.- 리모컨, 조작부 버튼 반응이 빨라서 좋습니다.- 바람 강도가 명확히 차이 나며, 잘 작동합니다.>> 1 ~ 2단계 : 일반적으로 자주 사용할 바람 세기.>> 3단계 : 빠르게 공기 순환 시킬 때 유용.- 헤드의 조절 각도 폭이 넓어서 서서 일할 때 사용하기 좋습니다.>> 각도 조절이 부드럽게 탁탁 잘 되더군요.- 바람이 집중해서 쏴지는 느낌이라 좋습니다.- 오래 켜놔도 쉽게 발열하지 않습니다.>> 공기 순환 때문에 5시간 정도 켜 두고 일했는데, 발열을 거의 안 하더군요.- 부피가 작아 사용 후 보관이 용이합니다.2) 단점- 작동 시 소리가 큰 편입니다.>> ‘못 쓰겠다!!’ 정도는 아니며, 개인차가 있을 수 있으니 참고하세요.- 높이 조절 시, 헤드 하단부에 역삼각형으로 달린 받침 장치가 잘 떨어집니다. 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2024.09.11",
        "평점": 5,
        "리뷰내용": "✔️ 저렴한 가격✔️ 리모컨 있음✔️ 높이 조절 가능(수동)✔️ 헤드 상하 각도 조절 가능(수동)✔️ 좌우 회전 각도 적당함(자동)✔️ 바람스타일(일반/자연/수면) 선택가능✔️ 타이머 있음✔️ 소음 있는편 (3단계 소음 큼)⭐️2주 실사용 후기여름내내 시스템에어컨 2~3대를 돌리니 전기세가 한달에30만원씩 청구되었어요이제 슬슬 에어컨은 꺼도될거같은데 식구가 많고 방이4개이다 보니 서큘레이터를 추가로 구매해야할거같아서저렴한 상품을 찾다가 이 상품을 발견하게 되었고리뷰에 가성비 좋다는 이야기가 있어 싼맛에 한번 써보자싶어 구매를 결정했습니다받아보니 생각보다 헤드부분이 작긴했는데 기능상에는전혀 문제가 없네요엄청 넓은 거실에서 사용할거라면 조금 약하게느껴질수도 있겠지만 일반 선풍기가 아니라서큘레이터 이기 때문에 방에서 사용하기에는1~2단만 해도 충분히 바람이 멀리까지 퍼졌어요제가 예민한 편이 아니라 그런지 1~2단에선소음 신경쓰일 정도는 아니고3단은 조금 시끄러울수도있겠네? 싶을 정도였어요다만 헤드각도는 좌우로만 자동으로 돌아가고상하는 수동으로 직접 힘을 줘서 조절해야해요그래도 일단 한번 각도 맞춰두면 리모컨가지고책상이나 침대에서 간편하게 작동할수있는게 너무 좋아요구매한지 2주정도 되어가는데 아주 만족하며 사용중입니다"
    },
    {
        "작성일자": "2024.06.14",
        "평점": 5,
        "리뷰내용": "✔️구매이유주방에서 가스불 키고 밥을 하려니 에어컨과 거리는 멀고날씨는 푹푹 찌고 도저히 더워서 가스불 사용을 못한다고 판단...에어컨 바람이 멀리 나에게 날아올 제품이 필요해짐.서큘레이터 검색시 후기가 제일 많았던 제품으로 구매.✔️제품설명1.모드 총 3가지일반풍: 설정한 풍속으로 일정하게 작동자연풍: 자연의 바람처럼 풍속이 바뀌며 작동수면풍: 풍속이 점차 줄어들며 작동2.바람세기 3단계 강풍,중풍,약풍3.타이머1시간 간격으로 최대 7시간 후까지 예약 작동 설정 가능.✔️장점디자인이 깔끔하고 가격이 저렴합니다! 바람도 쎄요!✔️단점강풍은 소리가 조금 있고 헤드부분을 꺾을시 위로는 올라가는데아래로는 안내려가요. 아예 다리길이를 낮춰야해요! 선이 짧음.❗️총평딱 필요한 3단계 모드와 바람세기가 있는 가성비 좋은 제품입니다! 깔끔 그 자체!내돈내산으로  구매하여 솔직하게 작성한 후기입니다!도움이 되셨다면 도움이 돼요 꾹~ 눌러주시면 감사하겠습니다❤️"
    },
    {
        "작성일자": "2024.08.02",
        "평점": 5,
        "리뷰내용": "안방 선풍기가 고장나서 고치러가긴 귀찮고에어컨으로 계속 틀면 춥고 먼가 부족하여가성비좋은 써큘레이터 없나 쉽어 쿠팡을보았습니다일단 가격으론 부담되지 않는 가격이였어요요즘 선풍기 다 비싸잖아요색감또한 흰색이라 어느 인테리어든 무난하게 둘수 잇는 색입니다일단 다른 리뷰 말로 2단부터 시작하고 바꿀수 있다는데  1단은 잘때만 쓸거같고2단을 자주쓸거같아 조작하지않고 그냥두고 씁니다ㅋㅋ그리고 3단은 소음이 조금있는데 3단이 이정도 소음은 괜찮다 생각들어요ㅋㅋ서쿨레이터 헤드가 작아 처음에 시원할까?생각들었는데 은근 시원하고바람도 멀리까지 오고 만족하며 잘써요ㅋ가격에 비해서는 좋은 제품입니다"
    },
    {
        "작성일자": "2024.07.13",
        "평점": 4,
        "리뷰내용": "바람 쎄기 조절은 3단으로 조절할수 있고 소리는 선풍기의 미풍 약풍 강풍으로 했을때를 생각하면 거의 비슷합니다.이 제품의 장점은 무엇보다도 디자인이 깔끔하다는 점입니다.선풍기 구매를 고려하는데 선풍기 디자인에 식상함을 느낀다면 좋은 대안이 될수 있습니다.헤드 조절은 위로 90도까지 돌려서 천장을 향하게 돌릴수도 있습니다. 헤드를 아래로 향하게는 할 수 없습니다.그러니까 에어컨과 같이 사용해서 냉기 순환을 골고루 해주는 목적에 더 부합합니다.1단 미풍으로 사용하다 전원을 끈 후 다시 키면 자동으로 바람 세기가 2단으로 설정되는데 이 점은 아쉬운 점입니다.전원을 다시 키면 마지막 사용 환경으로 돌아가게끔 했으면 더 좋았을텐데 말이죠.."
    },
    {
        "작성일자": "2021.07.20",
        "평점": 5,
        "리뷰내용": ",,                        (^_^)／▼☆▼＼(^_^)                      이글을 읽으시는 모든분들            항상 행복하고 즐거운 일만 가득하세요!          아들 공부방에서 사용하려고 구매했어요.     기존에 사용하던 선풍기보다 공간도 덜차지하고                  깔끔하게 생겨서 좋다하네요.                리모콘으로 작동하니 편리합니다!      배송도 빠르고 완제품으로 조립되어오기에 공구가      없거나 손재주가 없는분들도 걱정할필요없습니다.        3단계 바람세기,  3가지 바람모드,  타이머기능,            회전기능,  조명 on, off 기능등이 있어요.   높이 조절도 가능하며 헤드는 정면에서 위로만 올릴수                        있어 약간 아쉽더라구요.    바람세기는 일반 선풍기와 비교해보면 약한듯합니다.    아무래도 팬이 작아서인듯한데요 그래도 쓸만합니다.      그리고 1단계에서는 괜찮지만 2단계부터는 소음이                                 꽤 나는군요.          전체적으로 가성비는 좋치만 넓은공간보다는           작은공간에서 사용하시는게 좋을것같아요.     또는 에어컨 바람을 골고루 분산시키는 용도라던가~       무게가 가볍고 이동이 편리하며 공간도 덜치지해           이리저리 옮겨 다니면서 사용하기좋아요~                   요즘 날이 무척이나 덥습니다!          가마솥 더위에 갑자기 엄청나게 쏟아붓는 소나기,                   또다시 늘어난 코로나 확진자수 ~       정말 치치고 늘어지지만 건강 유의하시고 행복한                       여름 보내시길 기원합니다! ^^,"
    },
    {
        "작성일자": "2022.06.19",
        "평점": 4,
        "리뷰내용": "홈플레닛 스탠드형 서큘레이터~날씨가 점점 더워지네여~ 집에 벌써 일반 선풍기 2대와 작은 서큘레이터 한대 이렇게 세대의 선풍기가 있지만 일반선풍기 한대는 딸방 그리고 나머지 한대는 거실 그리고 남은 서큘레이터는키가 작아서 안방에서 사용하기에는 부적합! 특히나 잠잘때 사용하기에는너무나 불편하더라구여ㅎ요즘 안방 침대에서 저혼자 자기때문에 키큰 선풍기 한대가 더 필요!안방에 벽걸이 에어컨이 있지만 그래도 선풍기는 필요하기에 그냥 일반 선풍기말고 다른걸 사보자해서 스탠드형 서큘레이터로구매해봤습니다.받아보니 ㅎ 머리 모양이 작으니 넘 귀엾더라구여.바람세기는 3단까지 일반풍, 자연풍, 수면풍의 모드가 있고회전버튼, 타이머 버튼, 소등버튼등의 버튼들이 있고 소음은 그렇게 신경쓰이는 정도는 아닌것같아여ㅎ선풍기 헤드부분이 작아서 공간을 많이 차지하지않는점이 너무 맘에 들었습니다. 헤드부분이 작아서 덜 시원할거같다 생각하는분들에겐 비추~저도 약간 그런 느낌이 들기도하거든여ㅎ 단 저는 요즘 선풍기바람이 너무 센걸 싫어해서 그렇게 느껴지는걸수도있으니 제 개인적인 생각은 참고만 해주세요~^^**추가후기: 잘때 켜두니 소음이 꽤 크더라구여ㅎ"
    },
    {
        "작성일자": "2024.05.21",
        "평점": 4,
        "리뷰내용": "1단과 2단은 바람 세기가 엄청 약해요 그나마 3단이 바람 쎈데그만큼 소리 시끄럽습니다.   하지만 가성비 최고의 제품입니다저는 요런 디자인~  5만원~10만원 가격대  써큘레이터 요런 제품 몇번 샀는데 3개월만에 다 고장 및가운데 지지대 부분 분리형 인데 반조립 으로 제가 완성 시켰던 제품들 구매했다가 머리 헤더가 무거운지 자꾸 쓰러지고 결국 부러져서1년 a/S  붙어있는 제품 샀으나 무용지물 as 보다새로 사는게 더 싸더라구요그래서 완제품 찾았는데 완전 득템요한여름 작은방일경우 에어컨 켜고 써큘레이터 사용시1단해도 바람이 은근 추울때가 있어서 끄고 잘때도있었는데 이제품은 오히려 1단2단 바람 약하니같이 틀어도 에어컨   바람 골고루 잘 가게 해줄듯요전 이 제품 재 구매 의사 100% 입니다"
    },
    {
        "작성일자": "2024.07.03",
        "평점": 5,
        "리뷰내용": "선풍기 살까? 써큘레이터 살까? 엄청 고민하다가 사게 됐어요.쓴지 하루밖에 안 됐지만 제가 느낀대로 적겠습니다. 선풍기보단 날개가 작아요. 그럼에도 불구하고 사용법은 비슷한 듯 조금 다르네요. 리모콘이 있어서 무엇보다도 편합니다. 강,중,약 세기가 어느 정도는 차이가 있네요. 자동으로 꺼지는 것도 있어서 좋네요. 높이조절도 선풍기처럼 되서 좋아요. 회전도 잘 되는데 정면보다 아래는 못 보네요. 이 점에서 조금 아쉬워요.집에 써큘레이터가 하나 더 있는데 그건 너무 작아서 그거보다 큰 걸 사고 싶었는데 그래도 그럭저럭 만족합니다."
    },
    {
        "작성일자": "2021.08.31",
        "평점": 1,
        "리뷰내용": "매우 더럽게 왔고, 하루 쓰자마자 망가졌어요. 이거 드라이버로 분해해서 버려야 되는 상황이네요. 혹시나 하고선 며칠 동안 지켜봤는데도 계속 작동하지 않네요. 어찌 됐든 작동을 하지 않고 있기 때문에, 다른 브랜드 제품으로 좀 전에 다시 구매했고, 실제 구매를 다시 했기 때문에 인증도 다 가능합니다. 또한 내부, 외부 다 너무 더러웠고 차라리 안 닦이는 거였으면 넘어갔을 텐데 면봉으로 닦아보니 다 닦이는 이물질이었습니다. 구정물이라고 해야 하나요. 그리고 밑에 후기에서 남기신 분 말씀처럼, 세밀하게 작업이 들어간 제품이 아니라 건성 만든 느낌이었고 스크래치, 오염된 부분이 굉장히 많습니다.이런 제품은 상품성이 전혀 없는 상품이고, 중고 수준의 상품과 다름없는 제품인 것입니다. 이렇게 더럽고 스크래치 많은 것을 상품으로 팔 생각을 했다니. 인성 부분이 의심스럽기까지 하네요.어찌 됐든 여기 브랜드 제품은 다른 종류여도 정말로 다시는 다시는 안 쓸 생각입니다. 살면서 가장 허술하고 최악인 상품이었습니다."
    },
    {
        "작성일자": "2023.06.11",
        "평점": 4,
        "리뷰내용": "원래 선풍기없이 에어컨만 쓰다가 요즘 날씨가에어컨 켜기엔 애매해서 요 상품을 한번 구입했습니다. 우선 바람이 일직선으로 쭈아아아아아압 하고 나가서시원해요 ㅋㅋㅋㅋ머리말릴때 진짜 짱인듯..리모콘이 잇어서 너무 편하고. 대신 첫 시작이 2단계부터라서 당황스럽긴했으나 조금만 부지런하면 불퍈함은 없을듯 ㅋㅋ단점은.. 세게 틀면 소음이 잇어요. 선풍기 소음이 아니라 마치 멀리서 듣는 비행기 소리랄까..그래도 그만큼 세게 틀어서 사용하진않아서 저에겐 다행입니다 ㅎㅎㅎ크기는 생각버다 작앗어요손바닥만한 둘레이긴한데, 바람 세기릉 생각하면작아도 쓸모잇는거같아요. 문의내역 쭉 읽어봤는데 무상as기간이 2년인거같더라구요. 그나마 다행입니다 ㅋㅋㅋㅋ오늘 하루 켜서 사용중인데 나중에 문제생기면추가후기 쓰도록 할게요. 현재로썬 바람세기 만족하고 디자인 만족. 크기도 너무 크지않아서 만족. 아차차. 선 짧아요. 멀티텝 연결 추천합니다"
    },
    {
        "작성일자": "2022.05.25",
        "평점": 5,
        "리뷰내용": "요새 날씨가 많이 더워지면서 선풍기 하나 장만 해야겟다고 생각했는데 쿠팡 들어와보니 귀엽게 생긴 선풍기가 제눈에 뛰더라고요 그래서 바로 주문 시켰더니 하루도 채 안되서 배송이 왔어요. 뜯어 보니깐 조립이 다되어서 와서 여자 혼자사는 저도 손쉽게 바로 사용 가능 하더라고요!리뷰보고 별 기대 없이 주문 했는데 정말 마음에 들어요.그래서 다른분들께도 좋은 이 상품을 공유 하고 싶어서 리뷰 남깁니다.소리가 엄청 시끄럽다고 하시던데 그렇게 제 기준에서는 시끄럽거나 그런 부분은 없었던거 같아요.장단점 설명드리면장점: 배송이 빠르다.선풍기 크기가 귀여워서 수납하는데도 공간을 많이 차지하지 않는다. 귀엽다.그리고 사이즈가 별로 크지 않은데 바람이 쎄다.리모컨이 있어 직접 가서 선풍기를 키는 그런 귀찮음이 준다.무엇보다 가성비가 너무 좋다.단점: 은 저는 없는거 같아요. 믿고 사는 쿠팡"
    },
    {
        "작성일자": "2024.09.09",
        "평점": 4,
        "리뷰내용": "여름철 굉장히 잘 사용했어요.방에서 주로 잘때 켜놓을 용도로 구매했고 받아보고 생각보다 작아서 놀랐어요.크기가 큰 편이 아닌만큼 굉장히 가벼워서 이리저리 옮길때 너무 편해요.바람세기는 제가 느끼기엔 1단은 많이 약한편인거 같고 2단부터 사용하기에 적당하다고 느껴져요.아무래도 날이 3개이고 날의 크기가 작다보니 바람세기가 아주 강하지는 않은것 같네요.아이가 있는 분들은 아이방에 두기에 바람세기가 좋을것 같다는 생각도 들어요.앞에서 말했다싶이 잘때 켜놓을 용도라 리모컨으로 작동되는 제품을 찾았는데 확실히 너무 편하네요.누워서 리모컨으로 켜고 끄니 자다가 일어나지 않아도 되서 정말 좋아요. 사실 자다가 일어나려면 정말 귀찮잖아요..?저렴한 가격에 여름철동안 너무 잘 사용해서 돈 아깝지 않은 제품이에요."
    },
    {
        "작성일자": "2023.06.23",
        "평점": 4,
        "리뷰내용": "에어컨이있어도 써큘이나 선풍기는 필수지요?이번에 거실용으로 새로 구매했어요진짜 제품이 다양하더라구요디자인부터 가격까지 천차만별~그중에서 가격대비 가성비까지 따져서 이 제품을 선택했습니다장단점 적어보아요^^장점가격이 저렴하다디자인이 깔끔하다리모컨이있어 편하다무게가 가볍다조립이 되어져 배송되므로 바로 코드만꼽아 사용이가능하다단점생각보다 소음이 심함 / 2단계부터 소리 거슬림ㅜㅜ코드 전선이 짧음 / 생각보다 더 짧았어요고개가 아래로 내려지지않아서 바닥으로 사용은 불편하다그래도 저는 만족해요이 정도 가격이면 훌륭하니까요~이것저것 다 만족하려면 10만원이 훌쩍넘더라구요~가성비 좋다고 생각합니다!부담없이 사용하기 좋은 제품이예요~ㅎㅎ"
    },
    {
        "작성일자": "2023.10.27",
        "평점": 5,
        "리뷰내용": "안방에 하나 작은방에 하나 두려고 두개를 구매했는데만족 그자체입니다.우선 인테리어에 거슬리지않는 화이트로 깔끔한 디자인그리고 공간을 많이 차지하지않는 컴팩트한 사이즈.리모컨이 있는 스탠드형 제품!제가 서큘레이터 여러제품을 보다가 구매결정을 하게된 계기입니다.정면 사선 천장 으로 팬헤드가 자유자재로 부드럽게 변형이되고바람세기가 정면으로 쐬면 시리고 춥다는 생각이 들정도로 시원해요 ㅎㅎ한여름엔 에어컨 틀어두고 팬방향을 천장쪽으로 바람이 가게 하면 전체공기가 금방 시원해지더라구요~선풍기보다 서큘이 확실히 바람의 거리가 멀리 가네요!사실 무선이면 좀더 좋았겠지만 이가격에이 제품이면 매우 만족합니다^^"
    },
    {
        "작성일자": "2024.05.30",
        "평점": 5,
        "리뷰내용": "저렴한 써큘레이터를 검색하다 상품평이 좋아 구입하게되었어요신일 써큘레이터를 사용하는데 가격이 비싸서 방마다 사기 고민되더라구요디장인은 깔끔해요세기는 3단계인데 선풍기에 비해 약하기도 하고 소음도 있어요2단부터는 소리가 들리고 1단은 거의 소음이 없어요줄우 좀 짧은거 같아요저는 아이방에 잘때 켜줄거라 가격대비 만족합니다"
    },
    {
        "작성일자": "2024.09.23",
        "평점": 5,
        "리뷰내용": "더위가 길어지는 중인데거실에 에어컨이 먹통이 되어버렸어요방에 에어컨을 틀어서 거실로 시원한바람을 빼줘야 할 것 같아서써큘레이터를 알아보던중에후기가 너무 좋아서 구매했습니다!배송을 받아보니 포장이 너무너무잘되어서 왔습니다.비닐과 스티로폼으로 안전하게 잘 포장되어와서 안심이였습니다.조작부에대한 설명이 잘 나와 있어서좋았고, 리모콘도 설명서도 잘 나와있었습니다. 근데 뭐 크게설명서를 안보고도 알 정도로 조작하기쉬워서 좋았고, 타이머 기능이 있어서타이머 설정하고 잠들수있어서너무 좋았습니다.아직 어린 아이가 있어서잘때틀고자는게 좀 많이 조심스럽거든요수면풍으로 타이머 맞춰놓고 잠드니너무 편하고 좋아요!!높이조절하는부분도 부드럽게잘 되어서 좋고, 방에서 거실로~거실에서 방으로~ 가벼워서옮겨다니기 좋았습니다.디자인도 마음에들고헤드가 작아서 더 세련미 뿜뿜저렴한 가격으로 구매해서만족하며 사용중입니다^^"
    },
    {
        "작성일자": "2023.06.22",
        "평점": 5,
        "리뷰내용": "주문후 빠른배송으로 안전하게 받았습니다.작다는 후기 글을 봤는데요.높이는 그리 작지 않고요.사진이미지처럼 기존 선풍기보다 날개 부분이 작기는 해요.혼자 쓰기 좋은 선풍기입니다^^전원 버튼 누르면 자동으로 바람 2단계로 가동되게 입력되어 있네요.리모컨 있어도 전 사용 안하지만 편리할것 같아요.사진 찍다보니 안쪽에 머리카락 같이 보이길래 나사 풀고 꺼내보았는데요.머리카락보다 굵은 철사같은게 들어있었어요.검수 하셨을텐데 ㅎㅎ 누가 받았다가 반품한것인가?하는 의문이 ....^^;;조립되어 와서 편하겠다 하고 주문했는데 결국 나사를 풀었네요 ㅋ암튼 잘 고장없이 오래 쓸수있기를,,,"
    },
    {
        "작성일자": "2024.05.23",
        "평점": 5,
        "리뷰내용": "에어컨을 거실에 두면서 에어컨 바람을 송풍해 줄 서큘레이터를 구매하게 되었습니다.기존에는 파*코 제품을 주로 이용했었는데 신혼집 이사 오면서 새로 구매해야 됬었거든요.서큘레이터 가동해보니 소음도 심하지 않은데 바람은 멀리까지 쭉쭉 잘 보내주고 높낮이도 2~3단으로 나뉘지않고 원하는 높이에 맞춰 조절할 수 있는 점이 좋았습니다. 리모콘도 있어서 누워서도 조작가능~ 건전지가 들어가있어서 더 만족스럽네요 ㅎㅎ완제품 상태로 배송되고 스티로폼에 잘 싸져서 왔어요.오자마자 코드만 꽂으면 사용가능한 점도 좋았습니다. 지인분들 집들이와서 직접 보더니 가격듣고 링크 달라더니 두분이나 구매햇다고 하시더라구요 ㅋㅋ저는 1년 내내 선풍기 및 서큘을 가동하는 편인데,저렴한 가격에 성능도 무척 만족스러워서 고장나도 재구매 할거랍니다 :)"
    },
    {
        "작성일자": "2024.07.05",
        "평점": 5,
        "리뷰내용": "♡♡♡♡♡집에서 똑같은거 하나 쓰고 있는데 좋아서 하나 더 구매했어요.자취하는 딸에게 배송시켜줬어요.♡♡♡♡♡♡원룸사는 딸이 더워서  에어컨겨면 너무춥고끄면 덥고반복되다보니 틀어놓고 자면 감기걸리고 컨디션 안좋대요.그래서 선풍기 구매해달라해서써보고 좋은 홈플래닛 재구매했어요.♡♡♡♡♡집 좁다고 탁상용?노노!좁은방에서 탁상용 끄떡하면 부딪쳐 넘어지고각도 안나오고.안정되게 스탠드형이 좋아요.아무리 좁아도 좁을수록 더.딸이 너무 마음에 들어하네요.좁은 원룸에 에어컨커면 너무 추워져서냉방병 시달리는데이선풍기 하나면 에어컨안켜고도 올여름 나겠다고 너무 좋아하네요."
    },
    {
        "작성일자": "2022.09.15",
        "평점": 3,
        "리뷰내용": "디자인은 다른 선풍기나 서큘레이터에 비교하면 예뻐요그거보고 샀나봐요...단점제가 조금 예민한 편인데 바람 소음 1단계는 참을만 하지만 2단계 3단계는 ㅠㅠ 잘수는있는데 아 이 소리가 이렇게 컷나? 싶을정도로 커요그리고 아래로 바람 방향을 조절할수없어요*****? 정말... 큰.단점 입니다*****장점예뻐요 제가 요즘 인테리어에 많이 신경쓰다보니 이걸 샀나봐요... 2년전에 샀던 저렴한 선풍기 보다 못하지만 예뻐요..예쁘다...예쁘다단점소음바람방향 조절 멀리 ㄴ단점 대비 가격__________두세달 사용후...결국 인간은 편리한걸 좋아하나봐요...이건 창고행.."
    },
    {
        "작성일자": "2023.08.09",
        "평점": 5,
        "리뷰내용": "선풍기 머리통이 작은걸 구매하고싶어 보다가 이 써큘레이터를 구매하게 됐습니다!✨확실히 머리통이 작으니 인테리어적으로도 깔끔해보여요!✨리모컨이 달려있어 편리하고 좋아요!!✨바람세기 조절을 할 수 있어서 좋고 바람도 꽤 센편입니다✨높이조절도 쉬워요❌머리통이 작아 좋은데 ,, 그만큼 바람 시야(?)가 작아요ㅠㅠ딱 앞만 시원하고 조금만 벗어나면 바람이 안와요,,,,,❌타이머 맞출 때 4시간 이상은 계산을 해야하는 번거로움이 있습니다! ( 예를들어 6시간이면 4h와 2h에 불이 들어오게 해야해요,,(4+2) )제 리뷰가 도움이 되셨으면 좋겠습니다 ~~~"
    },
    {
        "작성일자": "2021.06.23",
        "평점": 4,
        "리뷰내용": "받아보니  생각보다  좋아요소음 이야기들이  있던데   그건  집안소음의  차이일듯해요저희집은  시끄러운 편이라  이정도는  그리 거슬리지  않아요상하  움직임은  수동이고요좌우  회전은  되요~~   타이머  자연풍 수면풍 다되고요리모컨이  있어 편해요  바람은  집에  하나더있는  써큘보다  확실히  바람은 좀  약한편이예요  선풍기보다~키높이 조절이 되서   젤  낮추면  높이 65cm 키를  키우면   높이 85cm까지  되고요단  고개가  아래로  숙여 지지는  않아요고개를  직각으로  하늘로 들고도  회전이되서   공기가 회오리 순환 잘될꺼같아요 선풍기보단   공기 순환용으로 괜찮은듯  합니다"
    },
    {
        "작성일자": "2022.06.08",
        "평점": 5,
        "리뷰내용": "-서큘레이터 이길래 일반 선풍기보다 시원하겠지 라는 마음으로 구매했습니다. -음악교습소에서 사용하려고 구매했습니다.배송은 빨랐습니다!장점_선풍기는 작은편인데 바람세기는 3단계까지 있어요무선리모콘을 이용할 수 잇다는점예쁘고 일반 선풍기 보다 작다는 점2단까지 소리가 작다가볍다단점바람이 세지만 면적이 작아서 아쉽다<넓은 공간에서 사용하긴 비추>가격이 저렴하진 않다.혼자 사용하고 조용하게 사용하기엔 괜찮은 거 같습니다선풍기가 작아서 보관이 편할 거 같습니다.♡♡♡♡도움이 되셨다면  도움 좋아요 눌러주세요♡♡♡♡♡♡"
    },
    {
        "작성일자": "2023.08.15",
        "평점": 5,
        "리뷰내용": "처음 받았을때 오염된 부분이 있어서 사용한걸 받았나 싶었는데 그래도 교환까지 하루만에 끝났었어요.원룸에 살다가 신혼집으로 이사오게 되면서 방 구석구석에 에어컨 바람 전달시키고 싶어서 써큘레이터 검색하다가 구입하게 됐어요.저렴한 가격이고 사이즈도 작다보니 금방 시원해지는 느낌은 아니지만 그래도 없을때보다는 낫다는 느낌이 들었구요. 소음이 심하지는 않지만 있는 편이라 조용할때에는 귀에 약간 거슬리기는 했어요.그래도 가성비 좋게 사용할 수 있어서 만족하고 있습니다 :)"
    },
    {
        "작성일자": "2023.07.03",
        "평점": 5,
        "리뷰내용": "올여름 너무덥다길래 선풍기가 한대더필요해서 주문한 서큘레이터디자인이 작고 심플해요~박스포장되어 안전하게 흠집없이 배송되었어요조립할것도없이 그냥 꺼내기만해서 너무 편했어요ㅎㅎ진짜 선풍기보다는 시원한편인거같고 회전이 상하좌우 자유자재로되서 너무좋네요~상품평에 소리가 시끄럽다는 평들이 좀있어서 걱정했는데 1단은 거의 조용한편이고 2단넘어가면 소리가 좀크긴한데 전 이정도면 그냥 쓸만한것같아요니모컨있어서 더 편리한것같네요~만족합니다!"
    },
    {
        "작성일자": "2021.05.25",
        "평점": 5,
        "리뷰내용": "오 이거 완전 마음에 들어요~~! 기존에 사용하던 선풍기보다 훨씬 더 가볍고팬 크기는 더 작은데 바람 세기는 훨씬 강하네요! 그리고 모드에 수면풍이 있는게 완전 좋아요! 잘 때 자연풍으로 하면 그것도 전 좀 세다고 느꼈는데 이건 수면풍이 있어서 잘 때 틀고 자기 딱 좋아요 ㅎㅎ 선풍기 틀고 잠들어도 감기 걸릴 일 없을거 같아요 :) 소등으로 불빛도 끌 수 있어서잠 잘때 불빛으로 수면 방해받을 일도 없어서이번 여름 아주 잘 사용할 수 있겠어요~!! 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2023.06.10",
        "평점": 5,
        "리뷰내용": "서큘레이터 너무 많아 고르기 힘듬...후기 많고 평가 높은거 중에 사는게 마음편함 ㅋㅋㅋㅋㅋㅋ이것저것 보다가 리모컨 있는거 중에서 이게 가장 나은듯 하고 가격도 맘에 들고 ㅎㅎ선풍기 살까 하다가 서큘 하나 사는게 나을듯 하여 구매..받자마자 조금 놀람.. 겁나게 가벼움... 생각 보다 너무 가벼워서 의심반?근디 성능 시험후 의심은 사라지고 가벼워서 옮길때 편함.. 기능성: 바람모드 3가지( 일반 자연 수면) 생각보다 쓸만함 타이머 있고 리모컨 편하고 무엇보다 조은건 셔큘레이터 대가리가 좌우가 아닌 상하로 조절가능높이조절도 가능.. 타 제품비해 이제품이 조금더 높았음 그래서 확 끌림..소음에 대해 말들이 많았는데 개인적으로는 선풍기 소음보다 적음.. 난 소음 거의 없다 판단함..이가격대 서큘치곤 많이 팔릴수 밖에 없을듯.. 단점: 무거운거 좋아하는분들에겐 가벼운게 단점일수도..그리고 누구 말처럼... 셔큘 전원선 짧음...ㅡㅡ;;;;;; 좀 많이 짧음....(여기서 원가절감을 했나..ㅋㅋ)결론: 이가격에 이정도 기능 디자인 품질 등을 겸비한 서큘이면 난 개만족..!!"
    },
    {
        "작성일자": "2023.09.04",
        "평점": 5,
        "리뷰내용": "요즘 써쿨이 넘 비싼것 같아요전 탁상용이랑 긴거랑 고민했었는데거실에서 사용할꺼라 긴거 선택을 했어요주문하고 담날 택배 받았어요포장은 꼼꼼했고 조립식이 아닌 완제품이 왔어요생각했던것보다 사이즈가 작았지요써쿨을 틀어서 보니음~~~ 생각보다 바람이 시원했고3단계 틀어보니 회전할때 소리가 안나서 좋았어요일단 대만족~~지금도 아주 잘사용하고 있어요"
    },
    {
        "작성일자": "2023.06.19",
        "평점": 4,
        "리뷰내용": "많이 시끄럽지도 않고리모컨 사용도 되어 편해요윗쪽으로는 잘 꺽여서 천장을 바라볼 수도 있는데 아래로숙이는건 안되네요조립이 필요없는 완제품으로배송되어 바로 사용 가능해요키높이도 가능한데 침대 높이 보다조금 더 높아서 침대 위에서도바람을 받을 수 있어요리모컨 건전지도 들어 있어 바로 끼워서 사용가능합니다사용설명서도 왔는데요청소방법이 없어서 아쉬웠어요."
    },
    {
        "작성일자": "2022.12.04",
        "평점": 5,
        "리뷰내용": "요근래 돈쓴것중에 제일 잘 산 제품이에요.후기가 너무 좋길래 기대를 품고 구매했는데,생각보다 작아서 엥? 하고 잘못샀나보다 하고 한숨쉬다가작동해보니 기대이상으로 너무 좋았어요.기능들도 다 맘에 들고, 바람도 크기가 작은거 치고 쎄요!! 리모콘 보관함도 있고, 이동하기 편하게 손잡이도 있고캠핑같은거 갈때도 너무 유용할것같아요.여름되면 하나 더 구매해도 될것같은 상품이에요"
    },
    {
        "작성일자": "2023.06.26",
        "평점": 5,
        "리뷰내용": "작년에 사서 쓰다가 넣어놨다가 꺼내서 다시 사용해보니 정말 가격대비 너무 좋아서 다시 샀습니다. 색상도 예쁘고 리모콘도 있고 헤드도 돌아가고...장점이 많아서 인기가 있을 이유가 많은 제품이예요. 군대간 아들이 휴가 오는데 더위를 많이 타서 에어컨만 틀어놓고는 전기요금이 많이 나올것 같지만 이 써큘레이터와 함께 사용하면 좋을것 같네요."
    },
    {
        "작성일자": "2022.06.19",
        "평점": 5,
        "리뷰내용": "선풍기 여러번 삿다가시행착오가 잇어서당0에 다 팔아버리고새로 장만.리모컨.타이머가 필요해서검색하다 이 가격에 사이즈랑딱 원햇던거네욤.일반 선풍기는 조립해야하고 불편한데이건 완제품이라 바로 사용.모두에게 추천합니다.잼잇는게 선풍기 리모컨끼리 호환이 되는지 이걸로 벽걸이선풍기도 켜지고리모컨 하나로 두개가 다 작동됨."
    },
    {
        "작성일자": "2023.04.23",
        "평점": 3,
        "리뷰내용": "솔직한 리뷰 작성 합니다.1. 완제품으로 배송되어 오며 리모컨도 있습니다.2.  바람세기가 약합니다. 전에 보국 에어서큘레이더 3D로 사용해서 썼는데 솔직히 바람세기가 생각보다 멀리 가지 않으며 바람세기도 약합니다.거실용으로 적합하지 않으며 작은 방에서 사용하는게 낫음.3. 침대 이용하지 않으면 비추천합니다.헤드가 아래도 숙여지지 않습니다.정면이나 위 (천장) 또는 정면과 위 중간 정도만 수동으로 작동해서 사용해야 합니다.4. 리모컨으로 누르면 무조건 2단계로 작동됨. 이건 그만큼 바람이 낮다는거임.5. 3단계부터 소음이 심함.6. 뒤에 높낮이 작동 버튼이 있어서 원하는 높이로 사용해서 쓸 수 있습니다.7. 디자인이 귀엽고 이쁨★에어서큘레이더를 제대로 사용하고 싶으면 이가격보다 돈을 더 주고 사용해서 쓰세요.전 아들방에서 사용 또는 작은 다용도실에 빨래 건조시 사용할려고해요.리뷰보고 별 5개가 많아서 샀는데 솔직히 2~4만원대 를 사려고 하면 이제품을 추천하지만 왠만하면 전 3D제품인 보국이나 신일제품을 사는걸 추천합니다. 확실히 바람의세기가 멀리 나가고 바람이 세기가 강합니다.  상하좌우 다 작동됨.제가 작성한 글이 누군가에게 도움이 되었으면 하는 바램에 글을 작성해서 올립니다."
    },
    {
        "작성일자": "2024.08.15",
        "평점": 5,
        "리뷰내용": "**사용 후기:**최근 [서큘레이터 모델명]을 구매해서 사용해본 결과, 전반적으로 만족스러운 제품입니다.**디자인과 설치**  디자인이 깔끔하고 현대적이라 어떤 인테리어와도 잘 어울립니다. 설치가 매우 간편했으며, 조립 없이 바로 사용할 수 있는 점이 좋았습니다.**성능**  공기 순환이 정말 뛰어나며, 실내의 공기를 빠르게 순환시켜줍니다. 여름철 더위나 겨울철 난방 시에도 공기 흐름이 균일하게 유지되어 쾌적한 환경을 만들어줍니다.**소음**  작동 시 소음이 거의 없어서 조용한 환경에서도 문제없이 사용할 수 있었습니다. 밤에도 문제없이 사용할 수 있어 편리합니다.**전력 소비**  전력 소모가 적어 장시간 사용해도 전기 요금에 부담이 없습니다. 에너지 효율이 좋은 제품이라 경제적입니다.**기타 기능**  속도 조절 기능이 여러 단계로 되어 있어 원하는 강도의 바람을 조절할 수 있고, 회전 기능도 잘 작동합니다. 다양한 각도로 바람을 조절할 수 있어 유용합니다.**총평**  전체적으로 매우 만족스러운 제품입니다. 실내 공기 순환을 효과적으로 개선해 주며, 디자인과 성능, 에너지 효율성 모두 뛰어난 제품입니다. 추천합니다."
    },
    {
        "작성일자": "2023.07.05",
        "평점": 5,
        "리뷰내용": "막내딸래미 방에 두려고 샀는데 그래서 작은거루봤어요딱 좋은사이즈에요리모컨두 있어.2층침대에서.사용하기.편할것같아요완전체로와서 놀랬고 적당한 크기에반했고 성능에 좋았어요^^저는 너무 쎈건 별루안좋아해서 자연바람처럼 은근한풍을 좋아하거든요.고민많이 하고 구입했는데 잘 산것같네요선풍기 너무 이뻐요"
    },
    {
        "작성일자": "2022.07.16",
        "평점": 4,
        "리뷰내용": "홈플랫니 스탠드형 리모컨 서큘레이터.전에 쓰던 선풍기가 오래되서 바꾸고 싶어서 찿아 보니까 홈플랫니 스탠드형 리모컨 서큘레이터 리뷰보고 주문했어요.일단 가격은 저렴해서 부담없어서 좋았고 디자인도 그럭저럭 괜찮았어요. 소음도 조용한편이고 리모컨도 쓰기 좋아서 맘에들어요."
    },
    {
        "작성일자": "2021.07.19",
        "평점": 5,
        "리뷰내용": "수정일시 : 2022.08.291년동안 사용해보고 감상이 달라져 리뷰를 수정하러왔어요벌써 두번의 여름에 열심히 썼다며!!☆가격에 비해 짱짱하니 내년에도 쓸수 있을거같아서요그동안느꼈던단점은 잔터치가 너무 심해서거의 리모콘으로만 작동했는데 몸체에 있는 버튼이 전선코드나 옆에 꽂혀있는 충전선에계속 터치가 되서 그것말곤 정말 불편한건 없었던거같아요무게가 거의 헤드부분에 있어서 지나다니며 실수로 자주 넘어뜨려서그래 올해까지만 버텨라하는 마음이었는데 세척 잘해주고 조립만 꼼꼼히 해주면관리가 잘돼서 최고에요날세척하는것도 첨에만 애먹었고 그담부턴 잘쓰고있어요(진짜 세척조립분해..이런것좀 설명서에 써줬으면 좋겠는데ㅠㅠ 대부분의 설명서에 이런거없다며...)소음도 없는편이고 바람세기도 거의 1단으루 썼어요침대에 누워서 틀어쓰는거라서 리모콘관리가 고민이었는데 머리부분에 찍찍이로 고정해버렸어요 크기가 정말 커다란애는 아닌데 딱 작은방에서 쓰기좋은 사이즈에요진짜.. 전에 썼던게 금방 죽어서 이것도 금방가겠지했어서 약간 흔들린다거나흠집에 예민하게 굴었던 지난날을 반성하며...☆별 3개..다섯개로수정하고 가요"
    },
    {
        "작성일자": "2022.09.04",
        "평점": 4,
        "리뷰내용": "보통~바람:  젤강으로해도 드라이기정도에요소리:  차에서 에어컨 최고로 강하게틀었을때소리정도편리함: 크진않아서 무겁진않아요단점:  바람이 엄청셀줄알았는데걍 선풍기보다약해서 그냥그래요그리고 선풍기머리를 양 우측 좌측 위 만 조정할수있어요아래로조정이안되요이거몰랏는데 참조하셔요"
    },
    {
        "작성일자": "2024.07.15",
        "평점": 5,
        "리뷰내용": "(●좋은 점●)1. 빠른 배송(굿굿굿)2. 저렴한 가격3. 귀여움4. 깔끔한 포장5. 믿을만한 구매수량 및 후기6. 빛 안비추게 가능함7. 예약, 바람 등등 조작가능(●아쉬운 점●)1. 크기 작음ㅋㅋ 그 크기만큼의 바람2. 위아래 방향은 손으로 가능ㅋㅋ3. 변경할때마다 소리~ 버튼 무음 기능 있었으면 아쉬움"
    },
    {
        "작성일자": "2023.07.23",
        "평점": 1,
        "리뷰내용": "지방에서 잘 사용한 경험이 있어서 서울사무일에서 사용하려 재구매했는데 잘못걸린걸까요전원, 회전 모두 정상인데 날개가 이틀만에 돌지를 않네요구매평좋아 다른제품 구매할까하다 사용했던 브랜드라 믿고 재구매했는데 ㅜㅜ"
    },
    {
        "작성일자": "2021.07.05",
        "평점": 5,
        "리뷰내용": "자연바람처럼 부드러워요.선풍기 바람 싫어서 더워도 참는 체질인데이 서큘레이터는 바람이 너무 부드러워요.그러면서도 시원하고 상쾌한조화.기술의 발달이 놀랍군요.저렴한  서큘레이터가 전에 비싸게 주고 산제품보다 성능은 더 뛰어나네요."
    },
    {
        "작성일자": "2021.07.08",
        "평점": 5,
        "리뷰내용": "가격만큼 아담해요회전만 되고 상하는 안되네요그점이 아쉽습니당사실 상하 버전은 잘 사용하지는 않지만 저렴함 가격에 그 기능은 못넣었겠지요 ㅎ버튼 뉴르면 2단계로 처음 작동되네요.싼가격에 사용할 만한 서큘레이터"
    },
    {
        "작성일자": "2022.04.13",
        "평점": 5,
        "리뷰내용": "박스에 안전하게 문앞배송갑자기 더워진 날씨에 매장에서에어컨켜기 애매해서 구매~~사이즈도 아담하고 디자인도 깔끔리모컨까지~~굿작동해보니 소음도 크지않고바람도 3단계라서 만족~~가격대비 괜찮아서 만족합니다"
    },
    {
        "작성일자": "2024.04.19",
        "평점": 5,
        "리뷰내용": "선풍기가 아니니 선풍기 바람을 원하시면 이건 패쓰하지만 가격에 비해 고컬리티는 아니지만실용성있게 만들어진제품이네요.아들 원룸에 에어컨은 있지만 그래도선풍기도 필요하고그래서 이 제품으로 준비해줬어요 선풍기처럼 헤드가 너무크면 작은 원룸을  자리 차지할것같고너무 작은건 바람이 약하고..가격이 10만원대 사줄까했는데어차피 1년 올 여름에만 사용할 물건을 찾았기에쏘쏘.. 나쁘지 않아요.올 여름 잘 이겨냈음 좋겠어요 내돈내산 후기입니다."
    },
    {
        "작성일자": "2024.07.31",
        "평점": 3,
        "리뷰내용": "집에 있는 써큘레이터 바람이랑은 달라요그냠선풍기바람이네요집에 써큘레이터는 1단 바람도 차가워요선풍기바람과 다르니 써큘레이터 사용하는건데 이건 그냥 미지근한 선풍기바람 1단은 소음 크지않고 2단부터 커요밑으로 숙임이 안되어 지지만 높낮이 조절이 되니 상관없구  저는 침대용으로 작은 사이즈 구입한거라사이즈는좋다  공간차지않는매력으로 쵸이스완전 위로 눕혀서 올라가는 방향만 조절되고죄우 움직임만 된다  줄이 짧은편이다밤에 잠들땐  시끄러우니  1단 사용하면되겠는데바람이 약해요  에어컨과 함께 사용하면상관없음만족스랍지않지만  그냥저냥   에어컨틀어놓고 사용하려구요거의 사만원인데..싼건지  비싼건지  시원한바람이 아니니 써큘레이터 답지못하고소리크고 고개숙이지못해도  그냥저냥 쓸만하다  입니다 반품하려다 귀찮아서 그냥쓰려구요반품에 지치네요신발부터 냉검패드..물건들이 왜이리 허접한지 힘드네요반품하는데 박스테이프 거의 한통은 쓴듯ㅜ지겨워"
    },
    {
        "작성일자": "2024.06.24",
        "평점": 5,
        "리뷰내용": "상품 받자마자 풀어보니작고 귀엽네요!1단 2단은 약한바람이지  만3단은 꽤 시원합니다!친정엄마집  작은방 선풍기가고장이 낫는지 작동을 안해서새로  구입합니다어르이시라 에어컨 바람은 싫어하셔서 아직 까지는 선풍기를트시고 에어컨은 모셔두네요!ㅎㅎ"
    },
    {
        "작성일자": "2021.09.29",
        "평점": 3,
        "리뷰내용": "제품은 나쁘지 않은데 잔 기스가 있네요 기능도 괜찮고 디자인도 괜찮은것 같아요구매한지 얼마 안돼서 코드가 약해서 그런지 빠지면서 휘어진 상태라서 쓰지도 못하고 있는데 A/S 해주시면 안되나요?"
    },
    {
        "작성일자": "2021.07.12",
        "평점": 2,
        "리뷰내용": "일단ᆢ가격이ᆢ좋아요.갑자기 선풍기가 고장나서리ᆢ급 배송 으로 다음날 12시전에 왔어요..역쉬 쿠팡~!일단ᆢ 작고 ㆍ이쁨 리모콘편리 작동도 편함.■단점ᆢ소리가크다고ᆢ하드만ㅜㅜ소리가 크네요ㅜㅜ선풍기 보다ᆢ1.5배 커요.ㅜㅜ3단계까지는  거실에선 몰라도 방에선 커서 신경쓰임그리고 전선이. 짧아요.1미터?이틀 후기ㅡ단점하나 더ᆢㅋㅋ센서가 좀 넘 예민하네요ᆢ울 강쥐 기대서 자는데ᆢ꼬리터치나 털강아지 발살짝만다아도.  늠예민함ㅋㅋ센서 예민해도 암튼 편하긴 하네요.●하나더ᆢ 머리가 숙여지지 않아 침대외 방바닥에서 생활하시는 분들은  취침시 바람 안가요.ㅜㅜ그렇지만 에ㆍ콘틀고ᆢ 써큘레이터로는 짱ᆢ● 이틀째 사용 후기ㅡ 기능이. 3만원짜리 치곤 꽤 만족스럽네요.바람도 첫날보단 시원한거 같고ᆢ18시간 사용에도 모터뜨겁지가 않아요.공기 순환도 잘되네요.● 여러날~~사용후기가성비 이정도 면 했는데ᆢ아구ᆢ2단계시끄러워. 잠 못다자겠어요적응할만도 한데 ᆢ소리민감한분 비추ㅜㅜ3단계는 아예 못틀어요 완전시끄러워요.매장 공기순환용으로나 쓰면될까ㅜㅜㆍ선풍기보다 못한 안시원한 써큘~~ㅜㅜ걍 몇 만원더주고 선풍기 살껄.올 해 여름은 무더운데 ᆢ이 시끄러운걸 ᆢ삿네요.쓰면쓸수록 후회되는 제품임참고로1단계는ᆢ완전 미풍이라 요즘날씨에는 의미없음ㅜㅜㆍ수면모드는ᆢㅍㅎㅎ미풍(갓난아기부채흔들어주는 수준~ 이단계(소리겁나커짐) 끊김ㆍ미풍~이단계.끊김반복완죤 신경쓰여  ᆢ결국 에콘틀고 잠ㅜㅜ소음이 심해 더 신경쓰여 잠안와 못 사용함.비추천 만원더 주고 선풍기사세요ㆍㅜㅜ"
    },
    {
        "작성일자": "2023.05.20",
        "평점": 5,
        "리뷰내용": "배송도 빠르고 제품도 꼼꼼하게 포장돼 왔어요 그리고 생각보다 좋아요그리고 아래 검은색 빠져와서 머지? 했는데 끼니까 안빠지내요 잘맞쳐서 껴야돼나봐요 그리고리모컨도 좋네요 ㅋㅋ"
    },
    {
        "작성일자": "2024.09.21",
        "평점": 3,
        "리뷰내용": "집에 선풍기며 낮은써쿨레이터며 종류 별루 많은데아이공부할때 책상높이에 맞는거 구매하려고보던중 키가 맞아 구매했는데 ᆢ바람세기가 약 중은 거의 안시원하고강은 매우시원하나 소음이 장난 아니게 시끄러워서잘때나  문닫고는 못사용합니다"
    },
    {
        "작성일자": "2023.07.02",
        "평점": 3,
        "리뷰내용": "■주문일자:2023년 7월1일■도착일자:2023년 7월 2일■옵       션: 서큘 레이터 /1개■주문동기선풍기 하나를 회사로 가지고 가니 하나밖에없는 선풍기가 거실용 밖에는 사용할수가 없어 방에 쓸수 있는 작은 사이즈로 하나 검색 하던중 서큘레이터가 리뷰가 괜찮아 보여서 구매 하게 되었어요.로켓배송으로 하루만에 도착한 서큘레이터는기족쓰던 선풍기 날개의 절반정도의 작은 귀여운 사이즈 이네요.(참고사진)리모컨과 손터치로 작동하며 풍속은 3단계로 약 중 강풍 기능이 있으나 약풍 기능은 거의 사용하지 않을거 같아요.바랑세기가 약해요.좌우 회전은 자동으로 되나 상하기능은 수동으로 밖에는 안되네요.타이머 기능은 4단계로 가능하며상하 높이 조절 가능합니다.날개가 큰 선풍기의 공간력 보다는좁은 곳에서도 사용가능하다는건 장점이네요.서큘레이터의 단어적 사용목적인 상하좌우 자동과 진정한 순환풍을 찾으신다면  홈플래닛 서큘레이터 보다는 고사양의 브랜드를 선택하시는게 좋다고봅니다.아담한 선풍기 수준이라고 평하고 싶습니다.소음은 같은 가격대의 선풍기 소음보다 높네요.가격대비 적당한 제품입니다.리뷰가 도움이 되셨나요.아래 도움이 돼요.버튼을 한번 눌러 주시는 센스^.^감사합니다."
    },
    {
        "작성일자": "2021.06.26",
        "평점": 5,
        "리뷰내용": "일반 선풍기 보다 작지만 바람은 세요.거실보다는 안방 공부방에 적합하고 처음에는 소음이 크게 들렸는데 적응하니 잘 모르겠네요.예민하신 분은 소음이 거슬릴 수 있어요.그 외에는 자리도 많이 차지하지 않고 괜차나요.좌우로만 회전되고 상하로는 수동으로 움직일 수 있어요.사용 후 후기소음 쓰다보니 거슬리지 않아요1단으로 사용해도 안방에서 충분해요.켜면 바로 2단으로 되어있어서 소음이 크다고 느낄 수 있어요.조립되어 와서 똥손 여자에겐 좋아요.기능도 단순해서 어르신,기계치들도 쉽게 사용가능해요.추가 주문 합니다"
    },
    {
        "작성일자": "2024.08.28",
        "평점": 5,
        "리뷰내용": "선풍기 추천해요~~엄마가 본집에 사용하고있어서 어떤건지 물어보고 구매했습니다 두개째 구매중입니다!! 여름에 이만한 시원한 선풍기가 없어요! 완전 만족합니다 ~~^.~~"
    },
    {
        "작성일자": "2024.05.02",
        "평점": 5,
        "리뷰내용": "가성비 정말 괜찮은 서큘레이터입니다박스포장도 튼튼하게 되서 왔구요 4월중순에 너무 더워서 급하게 구매했어요가격도 착한친구가 기능도 알차고서큘이지만 선풍기도 되는 친구라 생각해요 ㅎㅎㅎ리모콘도 있고 뭐 있을게 다있는 친구 !홈플래닛 제품 여러번 사봐서 믿고 삿는데괜찮네요~~!"
    },
    {
        "작성일자": "2023.07.30",
        "평점": 4,
        "리뷰내용": "생각보단작아요넘어지지않을까 살짝..걱정댔는데그만큼 묵직하기보단 가볍단소리겟죠근데 넘어지진않네요1단은 소리가조용해요2단은 생각보단 소리가좀있네요~~~가격이 저렴하고후기도많고 후기가좋아서믿고구입한건데..딱  가격만큼!!!!더나은걸원하면 그만큼에 가격을 내야겟죠 ㅋㅋ에어컨키면서 그냥 도움받는거라가격대비 만족?스러운듯하구요~~깔끙합니다리모콘있써서편하고근데 후기도그러턴데..선풍기선이 왜이리짧은건지..ㅋ이왕만들거좀길게뽑아주시지 ㅋㅋㅋ"
    },
    {
        "작성일자": "2024.07.31",
        "평점": 3,
        "리뷰내용": "집에서 쓰는거랑 같은걸로 주문할까 하다가 배송이 늦어서 쿠팡에서 다음날 새벽에 오는거 찾다가 적당한거 같아서 주문함 우선 소음이 큽니다…ㅠㅠㅠ 처음 켜면 2단으로 켜지는데 2단으로 켜놓고 통화하면 스피커폰 아니여도 밖이냐고 사람들이 물어봐요..ㅎㅎ 1단은 좀 바람이 약하고 2단부터는 소음이 크지만 제품은 이쁘고 리모컨 있는게 편리해요!️️️⭐️ 장점 - 배송이 빠르다 - 리모콘이 있다- 이쁘다️️️⭐️ 단점 - 1단은 바람이 약하다 - 2단은 너무 시끄럽다- 침대 사용하는 사람은 상관없지만 바닥에서 주무시는 분들은 밑으로 바람 오게 조절이 안됩니다⭐️⭐️⭐️ - 소음 때문에 살짝...비추입니다...ㅠㅠㅠ"
    },
    {
        "작성일자": "2022.08.01",
        "평점": 5,
        "리뷰내용": "1. 서쿨레이터 치고 바람이 아주 약한편신일회사 서쿨레이터 사용중인데 바람의 강도가 비교가 안됨ㅋㅋ 바람이 약하니깜 공기순환이 잘 안되서 안시원함2. 사용기간 한달쯤부터 모터가 안돌아가기 시작;;;;;나만 그런 줄 알았는데 상품문의 들어가보니 비슷한 사례가 많음 그리고 한달쯤부터 상태가 이상해지더니 한달하고 보름 사용쯤 나도 완전 모터의 작동이 멈춤 습한 장마철에 진짜 환장하는거 3. 가성비 서큘레이터는 맞지만 차라리 선풍기 구매추천 서쿨레이터 기대하고 사면 절대 안됨겉모습은 서큘레이터인데 바람의 강도나 공기순환은그냥 일반선풍기와 다를 바 없음저렴한 비용에 만들어 낸 서큘레이터의 기능성이 저정도라면서큘레이터 이름 안붙히고 선풍기로 판매하는게 맞을 듯** 쿠팡리뷰 귀찮아서 진짜 잘 안쓰는데 서큘레이터의 기능만 저하된 상품이라면 참고 쓰는데 저뿐만이 아닌 다수의 상품이 사용기간 한달이라는 시점으로 모터가 멈춘다는게 너무 어이가 없어서 적습니다 유통기한 한달이라고 정해진 상품아닌가싶네요결론은 반품처리하기로 했고 그냥 환불이 아닌 말그대로 반품입니다. 사용한달이 지난 지금 선풍기 사이즈에 맞는 박스를 구해서 재포장하는 번거러운 과정을 거쳐야만 반품비 지급이 되는  반.품.처.리 해준다는게 가장 웃프네요.. 사지마세요 그냥"
    },
    {
        "작성일자": "2024.09.02",
        "평점": 5,
        "리뷰내용": "사용해보고 너무 좋아서두개째 구매후기 입니다에어컨  써큐레이터같이 틀어 놓으니까너무 시원하고 좋아요바람쎄기도 수면시간에는약하게 놓고 자면공기순환까지 되고꿀잠자요 디자인도예쁘고 색상도전체적으로 화이트라깔끔해이고이렇게 성능이 좋은 제품은무조건 추천해야죠가성비까지 최고요~~"
    },
    {
        "작성일자": "2023.07.24",
        "평점": 4,
        "리뷰내용": "안녕하세요, 실명리뷰어 정다운입니다.제 리뷰를 읽는 모든 분들,이중소비와 낭비을 줄이고부자되시길 바랄께요♡오늘 리뷰할홈플레닛 서큘레이터는가격, 품질, 마감 삼박자가 딱딱 맞는 가성비제품인 것 같아요.바람 세기 좋고엄청 가볍고 (처음에 들어보고 깜짝 놀랬네요.)리모콘이 있어서 편리성까지..거기다 표시등을 껐다켰다 할 수 있어서잠 잘 때 빛에 예민한 사람에게도 좋으네요.  팬 지지부가 두꺼워서 안정감이 있는데,그 덕분에 팬 고개가 아래쪽으로는 꺾이지 않아서 아쉬워요.하나를 취하고 하나를 잃었네용...입식이 아닌 좌식 생활하시는 분들께서는조금 불편할 수도 있으니 참고하여 구매하시면 좋을 것 같아요.바람 세기는에어컨과 같이 쓸 때는 1단만 해도 충분~단독 사용시는 2단 틀어야 시원한데2단사용시에는 소리에 민감한 제 기준으로는 소음이 좀 큰 편이예요.우리 딸은 괜찮대요.2단 틀어놓고 잠도 아주 잘 자구요,거슬리는 건 전혀 없다고 하네요.구매자분 성향에 따라 느끼는 소음의 강도가 차이가 있을 것으로 보입니다.비슷한 크기의 소리로는공기청정기 주황불 들어왔을 때?그정도 느낌이예요.소음이 어떻든,저는 이정도 가격에'진짜' 서큘레이터를 구입한 것 만으로도일단 만족스럽게 사용중입니다.요즘 서큘레이터 모양으로 생긴 그냥 선풍기도 많더라구요..요 제품은 서큘레이터 기능이 제대로 되니그쪽으로는 걱정마시고 구입하셔요."
    },
    {
        "작성일자": "2022.06.20",
        "평점": 5,
        "리뷰내용": "처음 왔을때..높이가..낮네..하고 설명서보니 조절되더라고요ㅎ지금 사용하는 선풍기가 거의10년이 다~되어가서..소음이 나서 주문했어요~생각보다 바람나오는 팬(?)이라고해야 될까요?그 부분이 작아서 바람이 안 쎌 줄 알았는데..바람 시원하니 좋네요~^^타이머 기능이며, 바람세기, 자연풍도 있고..무엇보다 리모컨!!ㅎ금액 대비 좋은 것 같아요~아이방 선풍기는 소리만 심하고 바람이 쎄지 않은데..요거 잘~~되면 아이방것도 바꿀까하고 보고 있어요~"
    },
    {
        "작성일자": "2024.08.26",
        "평점": 3,
        "리뷰내용": "품질이 가격보다 조금 못하는 것 같아요..!고개가 위로, 좌우로는 움직일 수 있지만 아래로는 움직일 수 없어서 낮은 곳에 누워있을 때 사용하기에는 불편합니다. 소음은 약하게 틀었을 땐 괜찮고 세게 틀 수록 소음이 심합니다. 잘때 세게 틀어놓기는 어려워요ㅠㅠ마감이 고급스럽지는 않아서 멀리서 봐야 덜 실망스러워요ㅋㅋ낮에 1~2인정도 사용할 때 틀어놓는 용으로, 자취방에 가격 부담 없이, 품질보다는 깔끔한 디자인을 우선으로 한다면 괜찮겠지만 가격 좀 더 하더라도 품질 좋은 제품을 오래쓰는 게 좋지않을까 싶습니다."
    },
    {
        "작성일자": "2023.06.02",
        "평점": 5,
        "리뷰내용": "가성비 새벽 배송으로 빠르게 도착했습니다.비가 많이 내려 박스는 젖었지만 상품 포장이 잘 되어 있었습니다.무더위 시작 전에 구입하려고 사기 전에 고민을 하면서 여러 가지 상품 비교했는데 결국 비싼 가격 때문에 홈플래닛으로 결정. 성능으로 따지자면 비싼 가격에 상품이 좋은 것들이 많은데 이 제품을 선택한 이유는 홈플래닛 상품 사용해 보면 후회 없었고 디자인 깔끔한 거 같았고 저렴한 가격에 리모컨 포함이었습니다. 서쿨레이터도 한 계절 사용할 거라서 유명 메이커 상품 구매도 고민했지만 가격이 부담되어 선택했는데 가성비 매우 만족합니다. ⬆️ 장점아래 고정판이 작아서 공간 활용 만족하고 생각보다 귀엽게 생겼습니다.(깔끔한 흰색)방안 전체로 바람이 순환되어 시원합니다.리모컨 있는 거 좋은데 리모컨 거치대 달려 있는거 너무 좋습니다.(리모컨 보관 잘 못하는데 ㅋㅋ) ⬇️ 단점소음이 생각했던 것보다 큽니다.(소음에 예민한 편인데 냉장고 소리 정도에 소음 있습니다. 주무실 때 주로 사용한다면 고민해 보세요.)상하 자동 회전 안됩니다. 공기 순환의 목적이라면?(상하 수동 회전 가능합니다.)후기에서 보고 구매했지만 선이 너무까지는 아니지만 짧아서 아쉽네요.(1.5m 정도)▶️ 전체적 느낌소음도 있지만 1단으로 사용해도 시원합니다.리모컨 있어서 정말 편해요 ㅋㅋㅋ(이 가격대 리모컨 있는 상품 없었던 거 같아요)3만원대 서쿨레이터가 이정도면 매우 만족아닐까 합니다.가성비를 생각한다면 후회 없는 선택.그리고 소음도 다른 제품들과 비교했을 때 이 제품이 큰 편이 아닌 거 같아요. 소리를 예민하게 느끼는 분이라면 고민하시겠지만 바로 옆에 두고 사용하는 상품 아니라 너무 시끄럽거나 그렇지는 않습니다.실제로 보시면 크기도 그렇고 깔끔하고 이쁩니다."
    },
    {
        "작성일자": "2024.05.28",
        "평점": 5,
        "리뷰내용": "배송 : 주문하고 다음 날 로켓배송으로 왔어요!!상픔질 : 포장 안전하게 왔고 여자 쉽게 조립할 수 있었어요. 올 화이트로 디자인 우선 100점! 리모컨 있어서 너무 편하고 건전지도 들어있어서 바로 사용가능!! 바람 풍속 3단계까지 있고 1,2단계 소음 괜찮고 3단계는 조용할 때 거슬리는 정도이고 취침모드로 해놓으면 걱정ㄴㄴ서큘레이터 처음 써보는데 날개 작다고 얍보지 마세요!!ㅜㅠ 바람 충분합니다 시원해여ㅎㅎ진짜 4만원도 안되는 가격의 서큘레이터라니! 가성비에 디자인, 품질까지 만족해서 행복합니다♥"
    },
    {
        "작성일자": "2021.06.09",
        "평점": 2,
        "리뷰내용": "여러 제품 리뷰들 많이 둘러보고 후기가 워낙 괜찮길래 구매했는데요소음이야 강풍보단 약풍을 좋아하고 딱히 예민한 편이 아니다보니주관적으론 괜찮다해도요...나름 디자인도 깔끔해서 고른건데, 남이 쓰던마냥 때가 여기저기..흠집도 좀 있고닦으면 된다지만.. 새것 받아서 산뜻하게 쓸 생각으로 구매했는데많이 실망했어요 .. 제가 예민한걸수도 있지만.. 출고 전 신경쓰시면 좋을듯합니다"
    },
    {
        "작성일자": "2021.06.06",
        "평점": 4,
        "리뷰내용": "높낮이 조절되고 생각보나 예쁘네요 ㅎㅎ3만원대 저렴하게 구매 잘했다고 생각이 들구요리모컨이 있어서 편한거같고 바람을 직접적으로 맞기 싫을땐천장쪽을 향하고 쓸 수도 있고 괜찮아요!!아예 소음이 없을 순 없고 제가 예민할 수도 있지만 소음이 좀 있어요소음 걱정되시는 분들은 더 가격 좋고 저소음으로 나오는 제품 구매하시면 될 듯합니다.그래도 가격 대비 매우매우 디자인도 실용성도 좋아요"
    },
    {
        "작성일자": "2024.10.01",
        "평점": 4,
        "리뷰내용": "가격대비 만족합니다. 리모컨이 있어서 편리하고 소음도 적당하고 디자인도 괜찮네요, 단점이라면 고개가 아래로 숙여지지 않는다는게 작은 단점이긴 한데 아쉬운점이지 큰 단점은 아니라고 생각합니다."
    },
    {
        "작성일자": "2023.06.26",
        "평점": 5,
        "리뷰내용": "다른 선풍기 (이제품 가격의 3배) 주문했다가 하자발견하고1.아..그냥 저렴한 국산 찾자.2.기능은 쓰는것만. 3.굳이 선풍기가 아니어도 괜찮다고찾다가 이제품 구입했어요.조립필요없구요. 심플한 디자인에흠잡을거 없네요.굳이 말하자면 상하는 설정으로 변경안되네요~그래도괜찮아요^^다른거 조립하느라 땀흘린 남편이조립필요없는 이 아이를 보고그래! 이거지 라네요 ㅋㅋ"
    },
    {
        "작성일자": "2022.06.23",
        "평점": 5,
        "리뷰내용": "가성비  갑인듯요~이가격에 회전에 타이머기능까지는 없는것같은데...게다가 디자인도이뽀요조립상품이아닌  완제품으로배송되구요바람세기는  많이세지않아요호불호가있겠지만전  개인적으로  아이방에  둘꺼라  아이수면시간에  바람이약해서  너무적당하게  시원한~기존제품들은  너무세서  잠들면추울까바 틀고재우질않았는데~이제품은 아주맘에들었어요~가성비 정말갑인듯요~~"
    },
    {
        "작성일자": "2024.08.02",
        "평점": 4,
        "리뷰내용": "선풍기만 쓰다가 주변에 다들 써큘을 쓰길래 구매해봤음리뷰 많은걸로 이 제품 샀는데일단 심플하고 팬 크기는 작지만 바람 강도는 3단계일때 쎕니다.바람이 직선으로 멀리 뻗어나와 먼거리에도 시원함이 느껴집니다.결론은, 에어컨 틀어놓고 써큘까지 틀어놓으면 아주 많이 시원하다는겁니다.불편한점은요1. 고개가 안 숙여집니다.ㅠㅠ 누워서 바람을 쐘수가 없네요ㅋㅋ일직선 또는 하늘만 바라 볼수 있는 구조입니다.2. 또 수동으로(손) 고개가 좌우로 안움직여집니다.자동키 누르면 좌우회전은 됩니다.3.3단계 강도에서 소음이 엄청납니다. 티비소리까지 묻힙니다.그래도 없는것보단 나아서 쓰고 있습니다."
    },
    {
        "작성일자": "2022.06.18",
        "평점": 5,
        "리뷰내용": "선풍기바께 모르고살았는데 남자칭구가 이거 어떠냐해서 그냥 잘 보지두않고 구매해써요선풍기랑은 다른게 회전하는 창? 그게 안쪽에 잘 자리잡고있어서 사고가 안날거가툰? 고론 느낌 ㅋㅋ먼저 디자인! 오자마자 디자인보고 고급지다 생각해싸요되게 저렴한데 디자인이뻐서 성능별로면 인테리어용으로 쓸생각이얐음ㅋㅋ바람세기는 3단계까지있고 1단계는 솔솔? 봄바람 느낌!2단계는 비오기전 불어오는 바람 느낌!3단계는 태풍회전도 되고 상하좌우 365도? 맞나 이케 잘 움직여지구요본체 밑에 터치형식으로 되어있어서 손에 힘없는 어르신분들 사용하기도 조을거같아요글구 젤맘에든게 리모컨 ! ㅠㅠ 아쥬 유용쓰다른건 리모컨은 있는데 거치대가 없다는거에여 근데 애는 거치대도 있어서 아죠아죠 맘에든답니당"
    },
    {
        "작성일자": "2021.05.24",
        "평점": 5,
        "리뷰내용": "여러분 선풍기보다 이거 써큘레이터 사세요이게 진리인듯요 코드 꼽고 바람 부는데그 예전에 광고에서 씽씽 불어라~ 노래가 생각났어요바람이 진짜 엄청 시원하고 일반 선풍기보다 훨 낫네요 바람세기가 쎄다보니까 넘 좋아요여름에 에어컨 키고 에어컨 바람 써큘레이터로회전 시키면 핵꿀일것 같아요색상도 완전 화이트로 깔끔하고리모콘 작동도 잘됩니다 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2023.08.13",
        "평점": 5,
        "리뷰내용": "몇날 며칠 쿠팡 속 써큘레이터를 검색하다 찾아냈어요.리뷰도 열심히 읽어가며 주문했습니다.꼼꼼한 포장으로 깨지거나 금간곳 없이 잘 도착했네요~그 전에 사용한 제품은 높이에따라 기둥을 새로 연결하거나 빼서 조절을 해야하는 불편함이 있었지만,이 제품은 버튼하나로 높이 조절이 되는 점이 아주 좋았습니다.풍량은 3단계로 여느 써큘레이터 처럼 1단은 조용 2,3단은 소음이 있습니다. ( 3단으로 두고 TV 를 보면 나도 모르게 볼륨업을 하게 된다는~ ㅋ 그만큼 소음은 있어요)단점은 360도 상하좌우가 아닌 좌우만 회전된다는 (제가 이 부분을 놓치고 주문했더라구요ㅠㅠ)일단 에어컨 아래 함께 틀어두니 공기 순환은 잘 되는것 같아서 올 여름 더위는 잘 이겨 낼 수 있을것 같아요~"
    },
    {
        "작성일자": "2024.08.17",
        "평점": 3,
        "리뷰내용": "전에 더 작은 서큘을 사용해본적 있는데 초창기때 구매한거라 소음도 컸고 고장나서 버렸지만 시원은 했어요. 그런데 이건 선풍기같은 용도로는 전혀 아니네요. 팬이 작죠. 뭐가 더 있어야하는데 잘려버린것처럼..1단은 소음이 그럭저럭 시끄럽진 않은데 2단부턴 많이 좀 시끄럽네요. 많은분들이 말씀하신것처럼 에어컨 차가운공기를 보내기 위해선 괜찮을지 모르겠지만 선풍기의 용도로는 아주 아니예요. 하나도 시원하지가 않아요. 반품할까 말까를 골백번도 더 고민하다 그냥 뒀어요. 좋은 구매는 아니었습니다. ㅠ"
    },
    {
        "작성일자": "2022.05.24",
        "평점": 4,
        "리뷰내용": "생각보다 얼굴이 작네요~ 좌우조절 가능하나 상하는 위로만 가능해요 아래로는 불가 높낮이조절 가능 단점:껐다 켰을 때 원래 설정 해놓은대로 되어 있음 좋은데ㅠㅠ계속 원점으로 돌아가서 껐다 키면 설정 계속 다시 해줘야함리모콘 걸이대?가 헐렁해서 고정이 안되고 아래부분으로 계속 흘러내림"
    },
    {
        "작성일자": "2023.07.29",
        "평점": 5,
        "리뷰내용": "큰방에 있는 파비스 냉풍기가 갑자기 맛이 가서 급하게이곳저곳을 탐색하다가 쿠팡에서 딱 맞는 제품을 발견해서바로 구매 버튼을 눌렀다.우선 쿠팡 자체브랜드라 타 OEM 제품보다는 신뢰가 간다.역시나 포장을 개봉해서 사용해 보니 리모컨, 수동터치 조작이각각 잘 작용하고 기본 기능들은 다 있어서 무척 마음에 든다.그리고 내가 지금까지 여러 서큘레이터 제품을 사용해본경험상 날개가 크다고 무조건 시원한 것은 아니었다.오히려 모터의 성능, 날개의 갯수, 형태에 따라 작은 날개임에도바람의 직진성이 더 좋은게 많았다.이 제품 역시 날개의 갯수, 크기가 작은데도 RPM이 높아서훨씬 시원하다.역시나 쿠팡만한게 없다."
    },
    {
        "작성일자": "2024.05.27",
        "평점": 5,
        "리뷰내용": "✔️구매후기 : 여름맞이 선풍기가 하나 필요해 구입했어요! 기존에 쓰던 건 리모콘이 없어서 은근 불편했던 지라 리모콘이 있는걸로 구매해봤습니다.✔️장점 : 어디에나 무난하게 어울리는 디자인, 기능이 은근 다 있음. 자취생들이 쓰기도 좋고 개인방에 하나씩 두기도 좋아요.✔️단점: 선풍기가 아래로 안숙여져요…! 위로는 확 꺾이는데 아래로는 안꺾이는 게 조금 아쉽습니다"
    },
    {
        "작성일자": "2021.06.17",
        "평점": 5,
        "리뷰내용": "포장도 꼼꼼하고 배송도 빠르고 좋네요 솔직히 별기대없이 주문했는데 너무 마음에 들어요 모양도 귀엽고 예뻐서 인테리어 효과도 있어요 아들방에 놔줬는데 잘사용하고 있어요 리모컨이 있어서 작동법도 편하고 소리도 많이 크지않더라구요 사람마다 차이가 있으니 참고하심 될것같아요"
    },
    {
        "작성일자": "2023.07.16",
        "평점": 5,
        "리뷰내용": "서큘레이터 중 가성비 최고 상품입니다. 장점1. 세게 틀면 강력한 바람2. 리모콘으로 작동 가능한 편리성3. 위아래 높이조절. 방향 조절단점1. 팬사이즈가 작아서 바람 닿는 부위가 적음2. 가장 세게 할때 소음 좀 있지만 다른것들은 더 심할듯사용한지 한달 안되는거 같은데 만족합니다. 선풍기와는 좀 차이가 있습니다.  말그대로 에어컨틀고 집안순환용 으로 사용하면 가성비 최고구요. 플러스해서 선풍기 용도로는 좋습니다. 하지만 선풍기의 용도로만 쓰기에는 바람 범위가 좁아서 아쉬운 점이 있습니다. 집에 선풍기1 충전용 선풍기1. 있어서 서큘레이터겸 선풍기 한개 필요했는데 최고의 선택이였습니다."
    },
    {
        "작성일자": "2024.06.21",
        "평점": 3,
        "리뷰내용": "배송은 로켓이라 빨랏고 선풍기 뒷편 파손되서옴  ..  기찮아서 그냥 사용하기로했음3단사용시 소음이 큼 잘때 소음에 민감한분은 사용하지 못할수도있있을거같음...침대가 아닌 바닥에서 주무시는분들은 잘때 사용불가...선풍기 헤드각도 정면 일직선이 최대한 내림각이라 바닥에 누우면 바람이 안옴바닥에 누워서 사용하려면 멀리 갔다놓고 3단으로 사용해야되는데 그마큼 멀어서 바람이 약해짐 일반선풍기보다 바람이 약함 멀어서침대, 의자 사용시 최적화됨저처럼 바닥에 주무시는분들은 잘때 사용못해요 각도가 안내려가서 요약 침대에서 주무시거나 의자에서 사용하실분들은 추천잘때 바닥에서 주무시는 분들은 비추천 그냥 선풍기사시길같은가격대 선풍기보다 별로"
    },
    {
        "작성일자": "2021.07.05",
        "평점": 4,
        "리뷰내용": "포장이 좀 허술하게 왔네요작동이 안되어서  교환받았어요바람은  시원하니 좋은데 터치가 너무 잘 되어서 조금만 스쳐도 터치되어 좀 불편함이 있어요또 가벼워서 잘 넘어져서  찜질팩하나 달아놨어요가격대비는 좋은것 같아요그런데  중간에   꽉 안들어가고 저렇게  벌어져있는데  원래  저런건가요?"
    },
    {
        "작성일자": "2022.08.14",
        "평점": 3,
        "리뷰내용": "집에 사용하던 선풍기가 낡아서 서큘레이터로 구매해봤어요 바람이 멀리가고 세게 나온다했는데 그냥 일반선풍기가 더 낫습니다1. 바람이 너무 약합니다 1미터앞쯤에 있으면 느껴질까    2~3미터 떨어지니 바람이 부는지도 잘 못느끼겠네요2.  기본높이가 있어 낮은 바람은 쐴수가 없습니다     고개가 밑으로 안 숙여집니다 반대로 하늘로는 젖혀지던데요  그용도를 모르겠습니다3.  예전에 탁상용 서큘레이터 쓴적있는데 작아도 바람은 좀시원했거든요 이건 3단틀어야 좀 바람이 시원한데 소리가 좀 시끄러워지네요 부엌이 조리할때 너무 더워서 바람 좀 보내려고 샀는데며칠만에 후회중입니다 그냥 일반 선풍기로 살껄하고."
    },
    {
        "작성일자": "2024.06.16",
        "평점": 5,
        "리뷰내용": "이 제품 진짜 너무 좋아요!!! 리뷰를 안 쓸 수가 없네.1인 자취생 입니다.원룸이라 크기가 작은 선풍기를 원해서 다른 앉은뱅이형 선풍기를썼는데 다이얼식이고 타이머가 없고 소리가 너무 커서 수면에 방해를 받았어요.. 큰 맘 먹고 다시 샀는데요1. 크기가 아주 작다 - 자리를 차지 하지 않고 나중에 보관도 용이할 듯2. 소음이 적은 편. 제 기준 아주 조용합니다.3. 이 가격에 자연풍, 수면풍도 있다니 대박4. 헤드가 천장을 향하게 둘수도 있음 *써큘레이터 역할도 함. 요리하고 냄새뺄때, 환기시킬때 아주 좋아요5. 가격이 아주 착하다후회없는 선택입니다"
    },
    {
        "작성일자": "2024.09.15",
        "평점": 5,
        "리뷰내용": "에어컨을 켜놔도 컴퓨터 때문에 너무 더운 아들방에 써큘레이터를 틀어서 찬바람 들어가게 순환시켰더니훠얼씬 시원해요"
    },
    {
        "작성일자": "2024.07.27",
        "평점": 5,
        "리뷰내용": "우선 선풍기 헤드가 생각보다 작아서 놀랐지만 바람 세기는 세더라구요 3단계로 나눠져있어서 기호에 따라 세기를 설정하면 되구요시간 예약도 가능하고 회전도 물론 가능합니다.그리고 그 전원에 불들어오는것도 키고 끌 수 있어서 수면할때 불빛에 예민하신 분들에게는 안성맞춤이라고 생각이 듭니다!"
    },
    {
        "작성일자": "2021.07.24",
        "평점": 5,
        "리뷰내용": "소음 이야기가 많아서, 얼마나 크겠어 싶었는데 소리가 매우 큽니다1단은 조용한 편이고 2단부터 극단적으로 소리가 커지는데요집에 기존에 사용하던 서큘레이터가 10단계로 되어있는데 한 7-8단계 소리가 여기는 2단에서 납니다근데 뭐 그만큼 바람이 쎄서 좀 빨리 시원해지는 느낌?그리고 티비 보면서 틀어놓으면 크게 거슬리진 않습니다물론 티비 볼륨을 평소보다 높이긴합니다만..아무튼,그냥 공기 순환만 하려면 1단으로도 충분해 보입니다그리고 기본적으로 처음 전원을 켰을때 2단이 시작인데요처음에는 이게 좀 불편하다고 생각했는데쓰다보니 참 편리합니다 저희집의 경우 에어컨을 틀 때 함께 사용하기때문에 빠른 공기순환(?)을 원하는데 2단으로 바로 켜지니까 이게 꽤 편리하더라고요, 어차피 2단 이상으로 켜야 빠르게 순환이 되니,기존 사용하던거는 1단부터 켜지니 7-8단까지 올리려면 버튼을 계속 눌러줘야하는데 이거는 전원만 켜면 되니 꽤 편리하다고 생각합니다그리고 모든걸 다 떠나서 3만원초반대의 가격인데, 소음이 어떻든 뭐가 어떻겠습니까, 작동만 잘 되면 그만이죠만족합니다 디자인도 군더더기 없고요"
    },
    {
        "작성일자": "2022.09.27",
        "평점": 5,
        "리뷰내용": "올해 쿠팡에서 계절 상품을 3번째 구매 첫번째. 일반 선풍기 였으나 한달도 안되 날개 부러짐 , 두번째  탁상용 서큘레이터.  !!!  날개 부러짐은 없으나  한달 사용하니 머리가 지 멋대로 하늘을 향함 , 현재 두달 가까이 사용중이나 뒷부분 티비에 딱 붙여서 머리 안올라가게 고정시키고 잠잘때만 틀고잠 , 세번째  현제 이 제품임 , 기존 보네도를 6년넘게 사용하고 , 청소의 압박으로 보내줬음 , 사용성 문제는 전혀 없었지만 발에 치이고 해서 밑부분 플라스틱에 살짝 금이 갔지만 문제는 전혀 없었음 , 서큘레이터는 소음이 워낙 있다보니 , 조용히 살자 하는 마음으로 선풍기 구매 탁상용 서큘 구매 , 했으나 내구성이 정말이지 똥망임 !! 헌데 이제품은 높이 조절 가능하며 회전 밑 윗쪽으로도 회전이 가능함 , 단점이라고는 역시나 서큘에 치명적인 청소 부분이나 , 그외  현재까지 튼튼하게 잘 사용중 임 , 사이즈는 생각보다 컴팩트 하고 , 캠핑 갈때 역시 챙겨감 , 기능적 축명에도 회전, 타이머 , 바람세기 조절가능하고 편리함 . 디자인 역시 호불호 가 없는 모던한 디자인 임 ! 소음 은 워낙 보네이도가 컸기에 크다는 생각은 없음 , 조금더 청소를 쉽게 할수 있게 업그레이드가 된다면  더 좋을것 같음"
    },
    {
        "작성일자": "2024.08.28",
        "평점": 5,
        "리뷰내용": "너무 잘 쓰고있습니다.회전식도 맘에 들고 360도라서 더 좋아요바람 세기도 적당하구요.다른 방에도 재구매의사 있습니다."
    },
    {
        "작성일자": "2022.07.11",
        "평점": 5,
        "리뷰내용": "기존에 있던게 좀 오래되서 이번에 새로 구매했어요선풍기보단 서큘레이터 가 에어콘 하고 같이 틀어놓으면 바람이 분산 되어서 훨씬 시원합니다에어콘 있으면 확실히 서큘이 좋네요요즘 날씨가 너무 더워서 두개 같이 틀어야시원 하네요"
    },
    {
        "작성일자": "2022.04.24",
        "평점": 5,
        "리뷰내용": "내돈내산..사진은 가장 높이 올린 상태구요..소음이 큰편이라는 후기도 있어서 고민하다가 리모컨도 있고디자인도 이쁜것중 가격대비 가장 괜찮은것 같아 구매했는데요.로켓배송이라 주문다음날 도착했고 박스포장도 튼튼하게 왔어요.디자인은 깔끔한 화이트라 이쁘구요..높이조절도 단계가 많아서 좋아요..다만 고개숙이는게 안돼서 아쉽긴 하지만 젤 낮은 높이로 해놓으면불편한 점은 없을것 같아요.그리고 소음은 1단으로 해놓으니 진짜 예민한사람 아니고서야 소리가 작아요.저도 예민한편인데도  tv보면서 틀어놔도 전혀 지장 주지 않을 정도입니다..근데 1단이랑2단이 소음차이가 꽤 커요..3단은 많이 크구요..저희집은 1단만 해놓아도 꽤 시원해서 저는 좋은것 같아요..그리고 선풍기가 아니라 써큘레이터이기 때문에많이 더울땐 에어컨이랑 같이 틀면 효과가 더 좋아서 굳이2단 쓸 일이 없을듯요ㅎㅎ또 벽걸이에어컨만 사용중이라 전기세가 많이 안나와서에어컨만 여름에 틀고 살아도 되지만  환기용으로 필요해서이 제품을 구매한거라 더할나위없이 저한텐 딱이에요!"
    },
    {
        "작성일자": "2024.09.14",
        "평점": 4,
        "리뷰내용": "소음이 너무 커요. 그거 빼고는 다 괜찮은데 우리고양이가 안와요ㅠ에어컨이랑 같이키려고 하나 장만 했더니 소리가커도 너무 커요ㅠㅠ"
    },
    {
        "작성일자": "2022.06.20",
        "평점": 5,
        "리뷰내용": "배송받고 하루종일 사용후기 남깁니다.디자인마감도 잘 되어있고 디자인도 나쁘지 않아요.조명버튼이 있어 혹시 취침등 생각했지만 동작불 꺼주는 버튼성능바람풍은 분산되지 않고 원통형으로 집중해서 쿨링해줘요 바람세기는 3단계로 부족함 없어요.기능성타이머, 자동회전, 바람모드, 높이조절, 리모트, 조명(별거아님)으로 가성비를 절실히 느끼게 해줘요.디자인은 써큘레이터처럼 생겼지만 아니구요,첫 박스(재활용박스=구린네)포장은 그림과 반대로 포장되 당황스러웠어요. 흠이라면 벗길때 제품에 얼룩 및 오물질 좀 더러웠어요.암튼 만족합니다."
    },
    {
        "작성일자": "2021.06.12",
        "평점": 1,
        "리뷰내용": "처음엔 저렴하게 잘산줄 알았습니다. 하지만 타이머 불량 오작동 자기혼자 타이머 바뀌고난리도 아니더군요 그래서 교환받았습니다.그런데 !!!!!!교환받은 두번째 제품도 혼자 잘돌아가다가 타이머가 지혼자 4시간에 가있고 그래서 또 교환받았습니다.이번에 교환받은거랑 아직 회수안해간 두번째가 있어서 리모콘으로 두개다 틀어보니 잉? 써큘레이터 풍속이 서로 다름 ㅋㅋㅋ 세번째 써큘교환 제품이 왜이렇게 시끄러운가 했는데  두번째 교환상품이 불량이였던 거였음 ㅡㅡ;;게다가 리모콘도 불량 타이머 나 풍속 누름 빨간불이 꺼지질않나ㅠㅠ이번에 받은 마지막3번째 제품은 어떨런지.. 몇일더 지켜보고 또그러면 진짜 반품각 입니다.어쩐지 싸다 했음요..제가 처음샀을때보다 가격도 내려갔음.현재 최근 상태 입니다. (2024년 7월)지지지지직 소리나서 무서워요.. 첨에 교환3번 하고 3년 썼네요.이제는 보내주어야 할때인가 봅니다~~~!!안녕 ~~~ 나의 홈플래닛 선풍기같지만써큘레이터야.... 그동안 고마웠다.재구매는 안할께 ㅠㅠ 이제정말 안녕"
    },
    {
        "작성일자": "2023.06.30",
        "평점": 5,
        "리뷰내용": "이사 오면서 기존 선풍기가 오래되어 버리고 왔는데 역시나 에어컨 있어도 선풍기는 필요하네요.기존에 삼성 선풍기를 거진 10년을 사용했어요. 리모컨도 있었고 바람 세기도 만족했으나 가격이 그당시에도 10만원이 넘는...그래서 이번엔 가성비로 선택했어요. 가격이 저렴하니 고장나도 교체해주면 되니깐요.  그래도 3년은 썼으면 좋겠...장점가격이 저렴해요리모컨이 있어요수면풍이나 타이머 설정이 있어서 좋아요바람 세기가 약해서 약한 바람 좋아하는 저는 만족해요조립 필요없이 박스에서 꺼내 전기가 연결하면 되요단점헤드가 넘 작아서 바람길(?)이 좁아요바람 세기가 약해서 저 빼고는 식구들이 모두 고개를 절레절레...강한 모드는 소리가 시끄럽고 일반 선풍기 보다 바람도 약해요집에 아이가 있어 미풍을 주로 사용 하신다거나,  저처럼 강한 바람에는 숨을 잘 못 쉬시는 분, 추천합니다!그런데 기존 선풍기는 헤드를 분해해서 세척했는데 이 선풍기는 어떻게 세척해야 하나요?에어스프레이로 먼지만 날려야 하나요? 궁금."
    },
    {
        "작성일자": "2024.06.23",
        "평점": 5,
        "리뷰내용": "초등 아들방에 놔줬는데깔끔하니 예쁩니다^^소리가 시끄럽다는 평보고걱정했는데강으로 해도 소리크지않아요^^디자인좋고 시원하고 굿~재구매의사 있습니다^^"
    },
    {
        "작성일자": "2023.06.25",
        "평점": 4,
        "리뷰내용": "내돈내산 솔직후기입니다!1인가구로 여름에 에어컨만 틀고 생활을 하고있었는데에어컨 온도 높게+서큘레이터로 생활하는게 전력이 덜든다고 해서 바로 구입했습니다!!! 우선 크기가 투룸에 딱 적당하구여!리모콘도 있는데 가성비가 매우 좋은 제품이라고 생각합니다.장점: 꺼내자마자 바로 사용가능, 3단풍량조절, 회전가능, 예약가능, 리모콘 탑재, 밤에 불빛끄기 기능도 있음! 2단만 틀어도 시원해요!단점: 선이 짧다, 3단을 틀면 소음이 생각보다 꽤크다그래도 확실히 있고 없고의 차이는 많이 나네요!!!!잘 쓰겠습니다~~"
    },
    {
        "작성일자": "2021.07.12",
        "평점": 5,
        "리뷰내용": "재작년에 산 선풍기를 꺼냈더니 큰 머리를 가누지 못하고 다 제멋대로 돌아가길래 요즘 유행한다는 써큘레이터 검색을 시작했어요.승질 급하니, 일단 로켓배송되는 놈으로, 회전과 3단 바람, 타이머 기능 정도만 되는 걸루 골라 상품평 살핀 후 결정했어요.어젯밤 9시 주문했는데 오전 11시 배송. 할렐루야죠.퇴근하자마자 에어컨 틀고 요 아이 뜯었는데, 제 급한 성격 어찌 알았는지 조립 따위 필요없는 새하얀 완제품이 이뿌게 누워있네요.비닐에 달랑 한번 포장됐을 뿐이라 살짝 놀랐지만파손 전혀 없이 깨끗했구요.일단 얼굴 조그만 게 맘에 들었네요. 얼큰이들 요즘 대세 아니잖아요.소리는 2, 3단일 땐 제법 크네요. 쬐끄만 아이가 우렁차게 고개 돌리니 귀엽기까지 하고요. 바람도 꽤 쎄네요. 1단으로 트니 선풍기 미풍 소리 정도라 글쎄, 제 귀엔 그리 거슬리지 않아요.열어놓은 창문 밖 차소리가 더 시끄러워서일 수도 있구요.3만원에 요런 이뿐이를 얻게 되어 기쁘구요. 애들 방, 친정꺼까지 3개 구입 더 들어갑니다. 참 리모컨도 나름 들어있어요."
    },
    {
        "작성일자": "2024.06.06",
        "평점": 5,
        "리뷰내용": "집안에 선풍기가 하나뿐이라 날은 더워지구 에어컨 키자니 아직 이르다 싶어서 써큘레이터랑 선풍기 고민하다가 나중에 에어컨 키려면 써큘이 낫겠다 싶어서 찾아봤어요 일단 가격이 착해서 리뷰 많이 찾아봤는데 소음문제는 전 사실 모르겠어요 1,2단이면 그렇게 거슬리지않아요 3단은 좀 소리가 나긴합니당 고민하다 2대 구매해서 딸아이방이랑 안방에 뒀는데 딸이 너므 좋다면서 방방 뛰네요 ㅎㅎ 써큘은 2단으로 틀었더니 좀 추워져서 1단으로 틀고 있어요 여하튼 자그만하지만 풍속도 좋고 시원도하고 저렴하고 너므 좋아요 왠만하면 귀찮아서 리뷰 안쓰는데 받자마자 글 올립니다"
    },
    {
        "작성일자": "2024.09.14",
        "평점": 5,
        "리뷰내용": "사무깅 천장형 에어컨이 제쪽으로 오지않아 서큘레이터 구매했어요. 생각했던 거보다 조용하고 각도도 여러가지로 변형가능해서 좋아요."
    },
    {
        "작성일자": "2024.06.23",
        "평점": 5,
        "리뷰내용": "편리함 Good!오자마자 그대로 코드만 꽂아서 쓰면 되어서 아주 편리합니다바람세기 Good!바람도 중으로만 해도 아주 시원해요디자인 Good!아주 크지 않고 중가크기 공기청정기만해요소음 Bad소음은 큰 편인데 특히 나이트모드와 자연풍을 하면 바람이 꺼졌다가 켜졌다가 3초정도 간격으로 되니 신경쓰이네요.. 나이트모드를 조금 더 조용하게 해주면 좋겠어요"
    },
    {
        "작성일자": "2021.07.06",
        "평점": 5,
        "리뷰내용": "디자인괜찮고 성능도 이만하면 괜찮아요.무엇보다 가격대비 만족스러운 상품입니다. 부피도 그렇게 크지않아 자리차지 많이안하고요.아래로향하게 방향을 틀지는 못해서 바닥에자시는분보단 침대에주무시는분께 추천드려요~~참고로 까만 콩같은 부분이 가려지면 리모콘 안되더라고요.이가격에 리모콘되는 써큘이라니 좋습니다 ㅎㅎ에어컨아래에 두고 바람 멀리보내니 주방까지 시원합니다.(참고로 바람멀리보내려면 2단이상은 틀어야하는데 좀 시끄럽긴합니자 ㅋㅋㅋ)"
    },
    {
        "작성일자": "2024.07.02",
        "평점": 5,
        "리뷰내용": "날개없는 선풍기를 작년 여름부터 사용해왔는데 진작에 이거 살껄..요즘 너무 더워서 에어컨을 풀로 틀어두는데 26도 정도로 유지해두다보니집 청소 , 외출하고 오면 또 덥거든요 ㅠ선풍기 효과가 있어야겠다싶어서 서큘구입 어제 밤늦게 도착했길래 밤12시에 뜯었는데 조립된채로 와서 나이스!!!확실히 시원합니다. 딱 좋네요. 디자인도 촌스럽지않고 이뻐요 !!"
    },
    {
        "작성일자": "2022.07.11",
        "평점": 3,
        "리뷰내용": "바람세기와 상품의 기능들도 다양해 맘에 듭니다.바람날개가 조금만 더 크면 더 좋을 듯 합니다!"
    },
    {
        "작성일자": "2021.08.15",
        "평점": 5,
        "리뷰내용": "-구매이유선풍기만 사용하다 서큘레이터를 사용해보고 싶어서 가심비 좋고 빠르게 오는 로켓으로 찾다가 구매하였음-배송상태굿굿로켓으로 빠르고안전하게 집앞으로-사용전6월 12일무엇보다 설치할 필요가 없어서 너무 좋았고설치시간 1분? 3분도 안걸린거같았음생각보다 크기는 작아서 바람이 약할줄 알았음근데 선풍기보단 시원은 하나, 소리는 그만큼 조금 큼 근데 신경쓸 정돈아님 매미소리가 더 큼-사용후(2달 이상)사고 나서는 밤에 이것만 틀다가 7월 중순부터 밤에도 30도정도여서 에어컨이랑 같이 틀고 잤는데 말복 전주부터는 창문 열고 서큘 미풍하고 자도 추워요 … 자다 추워서 깹니다 요즘 8월 지난 후부터는 낮에 중풍 질때 잠깐 미풍 틀고있어도 충분합니다 다른 선풍기 처다도 한봅니다 ㅋㅋ"
    },
    {
        "작성일자": "2023.06.03",
        "평점": 5,
        "리뷰내용": "사실 선풍기와 써큘레이터 차이 잘 몰랐어요집에 선풍기 있는데 왜 필요한가 햇는데 하나 더 구매하려고 하면서찾아보면서 차이를 알게 되었어요써큘레이터 말 그대로 순환시켜주는거더라구요 방 전체 공기를 순환시켜주고 에어컨을 키면 방 전체를 공기를 움직이게 해주는쓰던 선풍기보다 부피도 작으면서 헤드가 상하 좌우 다 움직이고 정말 방 전체가 공기가 순환되는 것 같아요 에어컨 켜서 그 밑에 두면 확실히 집전체가 시원하더라구요"
    },
    {
        "작성일자": "2021.06.23",
        "평점": 1,
        "리뷰내용": "1차 상품받음 생활기스많음 리모컨없음 교환신청2차 여전히 기스많음 리모컨은있음 하지만    혼자터치가게속됨..3차 생활기스는여전히많음 중고상품인줄    정상인가싶더니 또혼자터치됨..    터치가민감해서 그런갑다할려해도    타이머설정만게속터치됨...ㅠㅠㅠ 또교환진행4차 ㅋㅋㅋㅋㅋ쓰레기를보냄(사진)     아니무슨 이제는 쓰던걸보내 ㅋㅋㅋㅋㅋㅋ5차 교환신청할려니깐     교환목록사라짐 환불목록만나옴..ㅎㅎ----------------------------바람은굉장히시원함머리가커서그런지 진짜시끄러움"
    },
    {
        "작성일자": "2024.08.21",
        "평점": 5,
        "리뷰내용": "작은것이 시원하고 에어컨킬때 순환되라고샀어요작은게은근 시원하고 자리차지도 안해서 좋음기능 다있고 회전도하네요아쉬운점은 머리가 좀 컷으면 더시원할텐데하고..3만원정도가 적정가격같아요"
    },
    {
        "작성일자": "2024.08.07",
        "평점": 4,
        "리뷰내용": "역시 싼 제품이라 어쩔수 없나봐요.기존에 쓰던 십만원대 제품들은 소음이 생겨도 거슬리지않거나 약했는데얘는 확실히 싼 제품이라그런지 최고세기로 틀면 소음이 거슬릴정도라 그 아랫단계까지만 해서 쓰고있어요리모콘이 있어서 편하고 좋아요싼맛에 쓰긴 좋아요비슷한 가격대에서는 얘가 최고에요"
    },
    {
        "작성일자": "2024.07.07",
        "평점": 4,
        "리뷰내용": "박스채 완재품으로 오니 코드만 꽂아서 바로 쓸수있어 너무 편하네요.에어콘 옆에 두고도 거의 소리가 안나는 수준?다만, 헤드 부분이 미세하게 달.달.달 떨리는데이게 동영상으로는 잘 안잡히네요.가까이보면 보이지만 근처에 앉아있음 안느껴지니그냥 그러려니 쓰려구요~만족하는 편이예욤"
    },
    {
        "작성일자": "2021.05.24",
        "평점": 5,
        "리뷰내용": "스탠드형이라 바람이 더 멀리 퍼져 나가는 듯 해요.저희집은 거실에만 에어컨이 있어서더위를 많이 타는 신랑은 여름에는 항상 거실에서 자고 저는 방에서 따로 잤어요.방마다 에어컨이 없다 보니 에어컨 바람이 방까지 들어오진 못하더라구요.순환도 잘 안되구요.여름이 일찍 시작되서 요즘 벌써 더운데,  써큘레이터 켜 놓으니 공기가 순환이 되서 그런지 금방 시원해 지네요. 그리고 리모콘 형식이라 넘 편리합니다.시간도 최대 7시간까지 맞출수 있고요. 회전 수면모드 모두 가능합니다.아 조명을 끌 수 있는 기능이 있는게 너무 맘에 들었습니다.저는 잠잘 때 작은 불빛만 있어도 잠자기 힘들어서 테이프로 다 가려놓거든요.리모콘도 잃어 버리지 않게 거치대가 있구요.요리를 해도 주방까지 시원해서 아주 좋아요! 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2021.06.18",
        "평점": 5,
        "리뷰내용": "너무 좋아요..진짜 가격대비 디자인도 화이트로 깔끔하고 스텐드형이라 침대 생활하는 저희집에는 아주 적당해요~ 자리 차지 많이 안하고 바람 세기도 세고 선풍기처럼 면적은 넓지 않아서 넓은 면적으로 바람이 불지는 않아요 대신 바람이 직선 거리로는 멀리 나가서 공기 순환에는 탁월합니다~ 회전 기능도 있어서 골고루 시원해요~ 헤드는 좌우 그리고 위로는 올라갑니다 단 아래 각도로는 안내려가요! 좌식 생활하시는 분들이나 혹 아래 위치로 순환을 원하시는 분들은 고려하셔요~ 그외에 리모컨 기능이 있어서 작동 너무 편하고 본체 버튼 눌러 할 수 있는데 아주 터치가 엘티이 급으로 너무 잘되서 오히려 이게 단점이랄까요 ㅋㅋ 막 눌려요.. ㅋ 반려묘와 멍멍이 같이 생활하시고나 아가들 있는 집에서는 위에를 좀 가려 두심이 나을듯용~가성비며 성능은 진짜 엄지척입니다 ㅎ 한대 더 살까 하고 있어요 ㅎㅎ아! 그리고 전선이 좀 짧아요! 멀티텝 사용하시면 멀리 까지 괜춚습니다~"
    },
    {
        "작성일자": "2024.08.15",
        "평점": 5,
        "리뷰내용": "올여름 너무 더운데 거실에는 에어콘이 있고 침대방에 없어서 서큘레이터 하나 장만했어요. 습도가 높아서 공기순환겸 정말 하루종일 틀어두는데 잘 돌아갑니다. 제일 세게 틀면 소음이 좀 있는데 그렇게 세게 틀지 않아도 괜찮아서 중간으로 틀고 두는데 거슬리지 않아요."
    },
    {
        "작성일자": "2024.07.08",
        "평점": 3,
        "리뷰내용": "리뷰글을 보고 구매하였습니다 에어컨이랑 같이사용하면온도가 유지된다하기에선풍기와 서큘레이터  두개중 고민하다서큘레이터를 선택하였는데아니더라구요온도가 올라요 그래서 선풍기까지 동원되어야 온도가 유지되더군요다시 또 주방용으로 사용해보았습니다그것도 아니더군요결국 선풍기 한대 더 장만하였습니다.그래도 선풍기형 서귤레이더를구매해볼까합니다"
    },
    {
        "작성일자": "2022.09.03",
        "평점": 5,
        "리뷰내용": "자주에서 십만원대 선풍기 2년만에 고장나서 as 받으려니 택배 보내래는데 무상수리기간도 지낫고 선풍기 택배로 포장해서 보낼 자신도 없고 일주일을넘게 고민하다가 걍 버리고 새로 구매햇습니다자주선풍기가 부품고장이 아닌 대가리가 커서 기둥밑부분이 부러진거여서 이번엔 심플한 사이즈의 선풍기를 찾다보니 탁상용뿐이더라구요 그러던차에 이 써큘을 봣는데 일단 고가 선풍기는 다신 안사겟다는 마음이엇어서 가격이 너무 훌륭햇엇구요 탁상용보단크고 일반용보단 작은 아주 맘에 쏙드는 디자인이엇습니다 실물은 세상귀엽구요 좁은집에서 옮기기에도 가볍구요 바람소리는 크게 느껴질수도 잇지만 최저단에서는 거슬릴정도는 아닙니다 꼴에 리모콘도 잇구요 완전조립제품이라 더 튼튼하구요 2-3 년 쓰다가 고장나 버리더라도 욕 안할수 잇는 제품이네요 많이들사셧으면 좋겟어서 긴리뷰 함 써봅니다"
    },
    {
        "작성일자": "2023.07.04",
        "평점": 4,
        "리뷰내용": "여름이지나 보관했을때  선풍기 부피가 크면 여러대 보관하기에 공간이  최소화하는거에 중점을 두었고 다양한 종류가 있었지만 가성비대비 디자인이나 편리하게 사용할수있는점 이나  조립할 필요없이 완제품인데 철로된 재질이 아니라서 무척 가벼웠어요.설명서참조 틀어보니 줄이 짧은건 좀 아쉬운부분이었지만 그외 흰색으로 깔끔해보이고  바람세기가 한번 눌렀는데도 멀리까지 시원하게 와서 맘에 들어요.회전이나 타이머 소음도 적당하고  있을거 다 있으면서 무엇보다 시원하게 멀리까지 바람이 나오는게 좋았습니다.상품후기보고  여러상품중에 고른건데  잘 골랐고 강추합니다. 에어컨과 더불어 올여름 시원하게 보낼것같아요"
    },
    {
        "작성일자": "2021.07.03",
        "평점": 5,
        "리뷰내용": "선풍기를 추가로 더 살까 셔큘레이터를 살까 고민중에 저가형 선풍기 정도의 가격에 이 셔큘레이터를 쿠팡추천을 믿어 보고 구입했어요헤드가 작아서 부피를 덜 차지해서 좋고요바람세기는 생각보다는 덜 쎄었지만 그래도 부족함은 없었습니다리모콘까지 있어서 좋아요단점은 셔큘레이터 특성상 소음이 좀 나고요저가형이라서 그런지 바람세기가 3단까지만 됩니다그래도 이가격에 이정도면 갓성비라고 생각해요"
    },
    {
        "작성일자": "2024.08.28",
        "평점": 3,
        "리뷰내용": "몸에 열이 많은 편이예요이 제품은 1단계가 다른거에 비해 약한 편이예요다른 제품 1단계가 이아인 2단계인데 2단계로 틀면 소음이 심한 편입니다"
    },
    {
        "작성일자": "2021.05.25",
        "평점": 5,
        "리뷰내용": "3가지 바람모드(일반풍, 자연풍, 수면풍)으로 다양하게 조절할 수 있어서 좋았습니다!3엽날개로 강력한 입체바람을 느낄수 있었고 3단조절이 가능해서 잘때도 틀어놓고 잤네요 ㅎㅎㅎ최대 7시간 타이머 설정할 수 있어서 잠잘때 시간 맞춰놓고 자면 꿀잠잘수있습니다!각도도 상하좌우로 자유롭게 조절 가능해서 일반 선풍기보다 훨씬 활용도가 높아요!높이도 최대 82cm까지 조절 가능해서 큰 침대 쓰시는분들도 알맞게 사용할 수 있습니다! 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2022.06.28",
        "평점": 1,
        "리뷰내용": "내돈 주고 사서쓰기.... 돈이 너무 아깝습니다.장점 이라고는 무게가 가벼워 이동성이 편하다는것 말고는 전부 단점 투성이 이네요. 1. 2단 바람인데도 전혀 시원한 감이 없습니다. 3단으로 바꾸면 소음이 납니다. 서쿨레이터라는데 힘도 약하고 에어컨을 틀고 그 밑에 켜놔도 시원한 바람이 전혀 넓게 퍼지질 않네요. 2.  집에 불 날뻔했습니다. 콘센트를 녹여버렸네요. 코드 꽂고 작동후 얼마 지나지 않아 콘센트를 녹였습니다.3. 헤드가 상.하.좌.우 움직임이 아닌 상.좌.우 입니다. 헤드가 밑으로 움직이질 않으니 높이조절기를 써야합니다.와.... 리뷰믿고 샀다가 또 삽질한 격입니다. 역시 리뷰는 읻을게 못된다는걸 다시한번 절실히 느끼는 순간이네요.절대 리뷰믿고 사지 마세요. 구매한걸 미친듯이 후회중입니다. 처음부터 그냥 선풍기를 구매할껄 후회중입니다. 또 돈들여 선풍기 구매하야 하네요ㅠㅠ 화가 치밀어 오릅니다"
    },
    {
        "작성일자": "2024.08.21",
        "평점": 4,
        "리뷰내용": "1단은 바람이 많이 약해서 거의 2단에 놓고 쓰고있어요1단은 소음이 없는데 2단은 소음이 커요더우니 소음보단 시원한게나아 2단으로 쓰고있어요"
    },
    {
        "작성일자": "2024.07.08",
        "평점": 5,
        "리뷰내용": "아주만족스러워요~^^상하는 수동이고 좌우는 리모컨이나 직접조작!일반풍 1,2단계는 선풍기바람처럼 약한편이나 3단계는 써큘처럼 강하네요! 제법 쎄서 만족! 1,2단계 켜보고 약할줄알고 실망하려다 3단계 쎄서 만족함!ㅋㅋ하지만 써큘치곤 약한편이긴해요~소음은 그리 크지않음!자연풍, 수면풍도 있어서 아기있는 집에서 유용할듯~리모컨도 되고 직접조작도 되서 리모컨분실시에도 사용가능~^^가격대비 아주아주 맘에듭니다!!"
    },
    {
        "작성일자": "2021.07.09",
        "평점": 5,
        "리뷰내용": "복층 집입니다..해가 갈수록 더 더워지는데복층에 오래 살다보니 이사가기 꺼려지다더더워져서 고민이 되던 찰나에 ㅠㅠ쿠팡에서 너무 저렴히 팔고복층집이라면 추천하는 제품이길래고민없이 구매했어요보통 서큘레이터는 1년 내내 사용하는거라1년이상 사용하기 어려으므로해마다 저렴한거 사서 새거 사용하길 추천하길래삿더니 ㅋ 디자인이며 정말 잘산걱 같네요"
    },
    {
        "작성일자": "2024.07.27",
        "평점": 3,
        "리뷰내용": "써큘레이터가 갑자기 고장나는 바람에  급하게 검색 후기 많은 걸로 냅다 질렀는데 좀 불편합니다 바람도 약하고 소음도 좀 쎈편이고 헤드가 아랫쪽으로 숙여지지가 않아서 바람이 얼굴로 오는게 젤 불편합니다더워서 켜는데 바람을 다리로 보내고 싶은데 그게 안되네요 ㅠㅠ"
    },
    {
        "작성일자": "2024.08.20",
        "평점": 5,
        "리뷰내용": "작은 선풍기와 이동식에어컨으로 지내시는 아부지 댁에 효율적인 여름나기를 위한 서큘을 보내드렸는데 집 안 공기가 시원해졌다며 만족하시네요. 진작 사드릴걸 그랬어요."
    },
    {
        "작성일자": "2024.06.28",
        "평점": 5,
        "리뷰내용": "회전을 시키면 마지막에 탁 하는 소리가 나요왜 그런건지 어디 걸려서 그런건 아닌거 같은데 고정 일 때는 소리가 안나요그런데 후기 대충 봤는데 알바 하시는 분들인지 모르겠는데 소리 난다 하시는 분은 없네요. 제꺼만 그런건지 모르겠습니다.그래도 가격이 저렴해서 구매 하게 되었습니다.선이 짧다고 하시는데 당연히 연장선 연결해야지요.코드를 벽에 바로 꽂을려면 당연히 선이 짧아요바람이 단계가 올라 갈수록 소리가 심하게 나네요그외 다른거 괜찮아요"
    },
    {
        "작성일자": "2022.06.23",
        "평점": 1,
        "리뷰내용": "제가 중고를 샀나요??새 제품을 샀는데 왜 내부 부품이 벌써 녹슬어 있죠?왜 비닐로 싸져서 왔는데먼지는 잔뜩 묻어있구요??더워서 그냥 쓰는데 썩 좋지만은 않네요----------------------------------------소음 있습니다.이건 팬이나 모터 소리가 아니라결합 이상으로 들리는 소리에요.약간 고주파 같은 소리라고 해야하나?네 신경쓰입니다...에어컨 고장나서 당장 급하게 산건데에어컨 고지만 바로 내다 버릴꺼 같아요."
    },
    {
        "작성일자": "2024.09.02",
        "평점": 5,
        "리뷰내용": "바람도시원하고 리모컨두 있어 편리하구 하지만 강풍은좀소음이있어 아쉬워요~"
    },
    {
        "작성일자": "2024.08.31",
        "평점": 5,
        "리뷰내용": "금액대비 좋은 성능을 가지고 있습니다헤드부분이 작아서 걱정했는데 바람도 꽤 넓게 퍼져나오네요"
    },
    {
        "작성일자": "2024.08.09",
        "평점": 3,
        "리뷰내용": "안방에 필요해서 여기저기 비교해보고 평이 좋아 구매했어요.거실에 있는 신1꺼에 비해 장난감같은 느낌? 조금 작고 가벼워요.세기는 3단계가 있고 1단계는 전혀 시원하지않아요.3단계는 그나마 바람이 쎈데 좁은방에서 틀기엔 소음도 꽤 커요."
    },
    {
        "작성일자": "2023.08.05",
        "평점": 5,
        "리뷰내용": "선풍기보다 공간차지 안함바람이 엄청 쎕니다좌우 회전, 높낮이 조절,  리모컨 사용,  타이머 기능 다 안됩니다. 완제품으로 포장되어 배송조립없이 바로 사용가능에어컨하고 같이 사용하니 아주아주 션합니다소음은 있네요-단점정면에서 아랫쪽으론 방향조절이 안됩니다청소할때 분리가 안될 듯 합니다. 아무리 찾아보고 설명서를 봐도...**********************사용후기***********************이거 진짜 물건이네요에어컨 켜도 주방은 어차피 불 앞이라 더워서..땀줄줄인데... 컴팩트하니 요리하면서 얼굴위치에 맞게 올려놓으니불에도 영향안주고 얼굴은 시원하고바람 짱짱하니 넘 좋아요스텐드형들은 얼굴에 맞추기도 힘들고 가스렌지 불 때문에 신경쓰이는데요고요고 요건.... 정말 얼굴에 맞춰서 틀어놓으니폭염에 요리하는 시간이 행복합니다~~"
    },
    {
        "작성일자": "2024.06.18",
        "평점": 5,
        "리뷰내용": "짱짱짱 이쁘고 너무 좋아요.아이방에 아주 딱 좋아요.소리도 조용하고 좌우 회전 잘되고 바람세기도 3단계에다 또 그속에 자연풍,수면풍 등등 램프 꺼짐도 있고 타이머도 7시간 까지 가능합니다.일단 제일 좋은거 조립 아니고 완제품으로 와서 너어어무 좋아용ㅎ"
    },
    {
        "작성일자": "2023.06.15",
        "평점": 5,
        "리뷰내용": "침대옆에 바로 두고 사용해서그런지 아님 선풍기 밑에 의자때문에 소리가 나는건지여러방법을 다 해봤는데 안방에 티비없이 딱 침대만 두고 사는 저한테는 침묵이 익숙하다가 소음이 들리니까 많이 거슬리네요근데 바람새기도 맘에들고 조작법도 간편하고 세척법도 쉬워서 만족하는편입니다잘 사용하겠습니다!"
    },
    {
        "작성일자": "2023.07.07",
        "평점": 3,
        "리뷰내용": "조금 생각해야 될 법한 구매!선풍기가 필요해서 저렴한 가격에 겟했지만. 가격값하는 상품인것 같아요확실히 선풍기 머리쪽이 작아서 바람이 넓게 오지 않고 좁은 범위에서만 바람이 와요 조금만 옆으로 이동해도 바람이 안오는... 사태가 벌어집니다.이제 곧 여름인데 저걸로는 힘들것 같네요 ㅠㅠ 조금 넓고 괜챃은걸 다시 구매해야 될것 같아요"
    },
    {
        "작성일자": "2021.07.19",
        "평점": 3,
        "리뷰내용": "아니 이 녀석.. 고개를 숙일줄 모르는 거만한 녀석입니다. 하늘 높이 쳐다보고 고개 돌릴줄은 알지만 숙이진 못합니다. 거만하기 짝이 없는 제품이라 방바닥에 누워서 바람쐬는 것은 감히 꿈도 꾸지 못합니다. 침대가 있거나 어디 앉거나 본 제품과 동일한 눈높이 이상이 아니라면 이 녀석의 바람을 즐길 자격이 없습니다. 가격대비 싸가지가 없는 녀석입니다. 거기다 산속 바람, 수면풍 표시가 있는 주제에 서로 기능을 구분하지 않은 평등함은 또 갖추었습니다.그러니 산속바람, 수면풍 표시가 따로 있어도 그냥 같은 기능이라 생각하시는게 무난합니다. 셔큘레이터라는 카테고리에 속하기엔 자기 자신을 과대평가하는 제품입니다. 쿠팡 내부 브랜드 같던데 어찌 이런 제품을 선택하였는가...쿠팡의 제품 보는 눈을 의삼하게 되었습니다. 거만한 선풍기라고 생각하시면 될것 같습니다."
    },
    {
        "작성일자": "2021.06.14",
        "평점": 4,
        "리뷰내용": "사무실에서 쓰려구 샀는데... 배송빨라좋구좁은공간에 아담하니 딱이네요~^^ 소리심할줄알았는데 일반선풍기랑 비슷하네요단점은 설명서에 리모컨 약넣는부분을 좀넣었음 좋았을거 같네요 아래부분을빼는건지 알고 빼족한물건이용했자나요? 기계치들을위해 설명을 좀상세히 해주심좋겠네요^^ 아직도못뺌ㅠ"
    },
    {
        "작성일자": "2023.07.30",
        "평점": 5,
        "리뷰내용": "쿠팡제품이 가성비가 좋아요 가격도 싸고 항상 제품의 기능도 우수해요.그래서 이번에 서큘레이터 비싼거 사려다가그동안 쿠팡 제품 구매 빅데이터를 믿고 ㅋㅋㅋ 홈플레닛꺼로 구매했습니다.역시. 좋네요.이 가격에 이 제품력 너무 부라보입니다.에어컨 앞에 두니 진짜 바람 엄청 쎄요.그리고 무엇보다●●☆☆ 자유 높이 조절 가능 ☆☆●● 이 부분이 젤 맘에 들어요 다만 엄청 높이까지는 안되어요.집에서 쓰는 보통 선풍기가 높이올라가는 수준까지만올라간다고 보시면 되요 그래도 비싼 써큘 막대기 뺏다 꽂았다 하는 거보단 100번 나아요.대만족진작 살껄"
    },
    {
        "작성일자": "2024.08.04",
        "평점": 5,
        "리뷰내용": "조꼬미가 아주쓸만하네요생각보다 작아놀랬는데..에어컨틀고ㅡ공기순환하기엔 딱이네요ㅎ조용하고ㅡ공간차치도안하고ㅡ회전도좋고시원해요"
    },
    {
        "작성일자": "2021.07.14",
        "평점": 3,
        "리뷰내용": "갑작스런 선풍기 고장으로 본격 더워지기 전에 구매해서 사용중입니다처음 받았던 상품이 리모컨 동작 불량으로 교환받아서 사용하고 있는데 요즘 리모컨으로 회전 누르면 지 맘대로 모드로 작동합니다한 두번 아니고 짜증나네요회전 눌렀는데 회전은 안되고 모드 바뀌어서 갑자기 소리 커졌다 줄었다 하고.그리고 리모컨 반응이 좋지 않습니다눌러도 작동을 안해서 세번까지 버튼 눌러본 적 있습니다쓰면 쓸수록 가격보다 못한 느낌이네요소리도 진짜 큽니다풍속 2단만 해도 잘 수 없는 크기입니다잘 땐 1단만 해야함리모컨 동작이 멋대로에 잘 안되는 게 정말 불편하네요처음 받았던 것도 버튼 누르면 다른것들이 맘대로 작동되서 교환했던건데...아주 작아서 자리차지가 없고 공기순환으로 헤드를 완전히 위로 올려서 사용 가능하단 점은 좋아요"
    },
    {
        "작성일자": "2023.06.21",
        "평점": 5,
        "리뷰내용": "높이조절도 원터치라 세삼편하고, 무게감도 가벼워서 너무좋아요! 배송받자마자 박스열어서 조립하려고 열어보니까 이미 완제품으로 배송되와서 깜짝놀랬기도했고ㅎㅎ 바로 작동해볼수있으니까 빠르게 사용할수 있어서 좋구요 바람세기는 1단부터~ 3단까지 되는데, 1단이랑 2단은 적당히 소음거슬릴정도는 아닌데 3단까지 돌려보니까 3단이 조금 소음정도가 막시끄러울정돈 아닌데 그래도 실짝있어서 요점빼곤 나머지부분들은 아주만족스러워요 (가벼운데 또 시원해서 좋구, 크기는 그닥 길고크지는 않아요! 대신 바람세기 정말 만족스럽습니다)"
    },
    {
        "작성일자": "2024.08.07",
        "평점": 4,
        "리뷰내용": "기본 모드외에는 잘 안씀나머지 두 모드의 차이를 모르겠고 희한하게 바람은 약했다가 갑자기 점점 강해졌다가를 반복함기본 모드인 써큘레이터 기능은 글쎄임리모컨은 기가막히게 편리함"
    },
    {
        "작성일자": "2023.06.21",
        "평점": 3,
        "리뷰내용": "쓰던게 고장이 나서 급하게 선택했어요.하루만에 배송되고 바로 작동시켜 봤는데시원해요. 아들방에서 쓸거라 상품평 좋은제품으로 골랐어요.바람세기가 3단계라조금 아쉽지만 바람은 시원하고 리모콘이 있어편리하네요.높낮이 조절이 되니 침대에서바람 높이가 딱 맞고 좋네요.잘쓸께요"
    },
    {
        "작성일자": "2021.06.21",
        "평점": 5,
        "리뷰내용": "우선 가볍고미풍이라도 소음이 없는건 아니지만거슬리는 소리는 아니에요조립식이 아닌 박스뜯자마자바로사용할수있고리모컨도 있어서 사용하기에아주 편리해요!헤드가 위로도 젖혀지는데아래로도 각도 조절이되면좋을것같다는 생각은 들었어용!!시원하니 가볍고 만족하면서  쓰고있습니다^^"
    },
    {
        "작성일자": "2024.07.24",
        "평점": 5,
        "리뷰내용": "생각보다 써큘레이터가 시끄러운것같음. 잘떄 틀어놓으려고 했는데 그건 안하게되었음그래도 외부바람 안으로 쏘거나 에어컨바람 뿌려주는 성능은 나쁘지 않은 것 같음.리모컨 있는건 매우 좋아요"
    },
    {
        "작성일자": "2023.08.03",
        "평점": 5,
        "리뷰내용": "다른 저렴이 제품 구매후 추가 구매 하였고  제품자첸 만족입니다 다만 이동식 에어콘의 냉길 어떰게 부산 할까하여 고민하며  이래저래 해보는데  잘 안되네요  ㅋ  소음은 약간 있는 편이고  사이즈가 작아 귀여우나  바람 세기는 다른 일반 선풍기와 다름 없습니다"
    },
    {
        "작성일자": "2024.08.01",
        "평점": 4,
        "리뷰내용": "머리부분도  넘작고  상하회전자동이  아니여서 불편하네요,. 걍  급해서 구매햇는데  대충쓰긴 괜찮아요..고장만 안나면 좋아요"
    },
    {
        "작성일자": "2021.09.14",
        "평점": 4,
        "리뷰내용": "키작은 서큘레이터를 쓰다가 침대에 누워 바람 맞으려니미니 탁자에 책 쌓고 올려야하는 불편함에 구매했습니다일단 가격이 너무 착해 마음에 쏙 들었고작으면서도 귀여운 디자인까지 받자마자 너무 좋았어요하지만 센서 불량으로 타이머가 지멋대로 바뀌는 오류가 있었어요그래서 교환 받았구요 교환 후 받은 제품은 정상인듯 했어요하지만 쓰다보니 여전히 타이머 오류????????분명 타이머를 맞춰놨는데 밤 새도록 아침에 자고 일어나서도서큘레이터가 돌아가는 날도 있더라구요아이방에서 쓰는거라.. 워낙 열많은 아이라 안켜고 자면 땀흘려서9월 중순 날이 선선한데도 켜주거든요물론 2층 침대라 바람을 바로 맞지는 않지만 상당히 신경쓰이네요타이머 오류 부분만 빼면 상당히 만족스럽게 사용중인 제품입니다"
    },
    {
        "작성일자": "2022.05.08",
        "평점": 5,
        "리뷰내용": "쎄게 쓰면 소리가 있긴해도시원하고디자인도 귀엽네요설치 필요없음바로 꺼내서 사용하시면 되어요목쪽으로 조절 가능하고 버튼 눌리면 올라가고 내려가고.리모컨이 있어서 편리해요씻을때도 편할듯요그냥 물티슈으로 닦기만하면 끝아직은 불편한것 없어요"
    },
    {
        "작성일자": "2021.09.01",
        "평점": 5,
        "리뷰내용": "가전제품은 한번 구입하면 보통 여러해 사용하게 되는데아이들이 크니 방마다 하나씩 필요하게 되더라고요크기가 작으면서 시원하고거기다 가볍고 이쁜걸 찾던중가격까지 착한...이 제품을 보고선 한눈에 반했어요소리가 크다 어떻다...사람마다 다 보는 눈도 다르고취향도 다르지만물건을 구입할때 이것저것디자인과 기능 가성비까지 따져가며구입하는 저는 요 제품은 아주 만족합니다연로하신 부모님께도 쉽게 옮기실수 있도록가벼운 이 선풍기를 선물해드렸고요아이들 방에도 각각 하나씩...크기도 자그만하고 리모컨까지 있어서진짜 너무 맘에 들어요이 가격에 이런 제품 정말 맘에 듭니다소음에 민감하신분은 강하게 추천은 못하지만그래도 이것저것 다 따져보면아주 괜찮은 상품같아요"
    },
    {
        "작성일자": "2024.08.12",
        "평점": 3,
        "리뷰내용": "헤드가 아래 각도로 내려지지 않아 불편하고 소음이 생가보다 커서 3단은 틀고있기가 힘드네요 ㅠㅠ"
    },
    {
        "작성일자": "2024.06.20",
        "평점": 3,
        "리뷰내용": "일단은 조립이 다되어 와서 좋구요 생각보다 너무 작아서 바람세기도 좀 적은 거 같고 회전이 겨우 좌우로밖에 안 된다는 점이 아쉬워요"
    },
    {
        "작성일자": "2021.06.17",
        "평점": 3,
        "리뷰내용": "리모콘작동이나   소음은 그런대로인데앞부분 말고 뒤커버밑이 앞쪽과 다르게들떠있어요.약간의  기스는  참을만한데헤드밑이라 신경이 쓰임니다.금방 망가지는게 아닐까싶어서요.바로 반품시킬까  고민중이네요."
    },
    {
        "작성일자": "2021.07.17",
        "평점": 5,
        "리뷰내용": "쓰고있던삼*선풍기는정말정말무거워이동이불편했는데이제품은가벼워좋고.가볍지만안정감있어흔들리지않고풍속도세지만선풍기는따스한바람이라면서큘은시원하네요가격도가성비대박입니다.이가격에회전이라니...또한리모컨수납도허접하지않고튼튼하니잃어버릴염려없네요.발로도터치가되니어린이가있는집은애가수시로장난감처럼만질듯해비추입니다.울강아지가오며가며스쳐도감지를합니다ㅠㅠ단점.....선이짧다.소리가좀...1단이어도선풍기2단정도소음이있어요.글구바닥에누웠을땐좀아쉽죠.상하는움직여도하는완전바다까진눕혀지지않아요.침대생활하는전관찮네요또후기를보면헤드부분이약하다하는데복불복인가봐요.단단합니다"
    },
    {
        "작성일자": "2023.05.26",
        "평점": 1,
        "리뷰내용": "어제 갑자기 에어컨이 고장나서 급하게 샀는데..좀 더 고민해보고 살껄 후회되네요.장난감 선풍기 같아요.날개에는 이물질이 묻어있고.. 소음은 굉장히 심한 편이에요.약풍으로 해도 소리 크고.. 띠띠띠띠띠띠띠띠띠띠띠띠띠띠띠띠띠띠~ 같은 전기음같은 소리도 나고..로켓이라 그냥 반품하면 되겠지만..앞서 말했듯. 에어컨이 고장나서 바로 대체할 방법이 없어그냥 씁니다.에어컨 고치고 나면 왠지 버릴듯 싶어요.. 3만원... 아깝...아! 가장 중요한.. 바람..소음은 심한데 날개 각도가 이상한지제품에서 한걸음 뒤로 떨어지면 바람이 안느껴져요.이거 구매 예정인 분들은 좀더 고민해보고 구매하세요."
    },
    {
        "작성일자": "2022.08.10",
        "평점": 5,
        "리뷰내용": "✨️ 리모컨이 있어 멀리서도 조절 가능❤️✨️ 일반 선풍기와 다르게 작은 본체로 귀염뽀짝하며, 자리 차지 많이하지 않아 좋아요❤️✨️ 가벼운 편이라 여자 혼자 한 손으로 거뜬히 들 수 있습니다❤️✨️ 서큘레이터 기능으로 환기 시킬때 공기 순환이 잘 되어 빠르고 확실한 환기 가능 ❤️✨️ 바람 강도가 적절하게 3단계로 나눠져 있으며, 회전 기능, 타이머 기능, 모드 선택 기능이 있어 사용이 편리합니다❤️✨️ 바람 세기를 3단계로 두어도 생각보다 소음이 크지 않습니다!! 약간 있긴하지만 거슬리지 않는 정도?❤️✨️ 착한 가격❤️✨️ 튼튼함❤️"
    },
    {
        "작성일자": "2021.07.13",
        "평점": 3,
        "리뷰내용": "가격치고 크기도 매우 작지도 않고 적당하고 디자인이 깔끔해서 샀는데요..!!일단 바람은 꽤 센편 입니다 그런데 그만큼 소음이 큽니다.이 전에 오래된 선풍기를 사용해와서 원래 소음이 있던지라 소음에 그렇게 예민한편이 아닌데도 확실히 크긴커요ㅋㅋㅋㅋㅋ선풍기용으로 사면 안 될 것 같아요..밤에 1단으로 틀어놓고 자려면 방안은 조용한데 저 써큘레이터 소리가 가득차요ㅋㅋㅋㅋ폰으로 유튜브 보는데 소리 두세칸은 더 키워야 했어요!! 티비볼때도 그렇고ㅋㅋㅋㅋㅋ그래도 바람세기나 리모컨도 있어서 이왕산거 그냥 쓰고는 있는데 그게 너무 아쉬운점입니다그냥 공기순환용으로 확 돌리는데 쓰면 좋을것 같아요!! 위로 각도 쭉올릴수 있는건 너무 좋아요 환기가 빠릅니다!!"
    },
    {
        "작성일자": "2022.09.19",
        "평점": 4,
        "리뷰내용": "상품 자체가 좀 너무 가벼워요ㅠ 건들기만 해도 휘청하고 모르고 옆에 지나가다 치면 바로 쓰러져요 ㅎ바닥부분에 무게감만 있었으면 더더더더 좋았을 것 같아요~사이즈도 아담해서 자리차지 많이 안하고, 성능도 저는 만족해요~ 아담한 사이즈에 비해 바람 세기가 굉장히 시원해요~ ㅇ ㅏ! 하나 단점인지 하자인건지.. 올 여름 사서 쓰고 있는건데 어느 순간부터 회전할때 엄청 시끄럽게 소리가 나요~ 한쪽으로 돌아갈 때~ 잘때 더워서 켜고 회전 돌렸더니 신랑이 너무 시끄럽다고 끄라고ㅠ 고정 해놓으면 소리는 안나서 회전기능을 잃었네요ㅠ 하나 사서 써보고 맘에 들어서 아이들방 어른방 따로 쓰려고 하나 더 사서 쓰고 있는데 나머지 하나도 쓰다가 소리 날까봐 신경 쓰이네요ㅠ"
    },
    {
        "작성일자": "2024.06.17",
        "평점": 5,
        "리뷰내용": "디자인 예쁘고 깔끔~전원 켰을 때 바로 2단에서 시작해서 그건 좀 불편해요.소리에 비해 바람이 세진 않은 편그래도 1단으로 놓으면 소음도 적고 산들산들 부드러운 바람이라 수면 시 좋았어요. 가벼워서 여기저기 옮겨다니기도 편해요.리모컨을 사용할 일이 없어 아쉽.."
    },
    {
        "작성일자": "2024.07.26",
        "평점": 5,
        "리뷰내용": "디자인 심플해서 인테리어 해치지 않음 성능 좋아요 다만 소음이 있어서 잘때 적합치 않아서 거실로 내보냈어요거실에서 잘 쓰고 있답니다"
    },
    {
        "작성일자": "2024.06.16",
        "평점": 4,
        "리뷰내용": "상품 받아보니 조립안해서 좋더라고요 바람세기도 적당 해요 크기는 생각보다 작던데 괜찮더라구요 잘 쓸게요"
    },
    {
        "작성일자": "2021.07.17",
        "평점": 2,
        "리뷰내용": "헤드연결부분이 덜컹덜컹거려요 싼 가격이라 뭐라 할순없지만 타이머도 혼자 1시간 설정되고 이러다 몇일쓰다 고장날까봐 걱정이네요.일단 만족도는 살짝실망.,후기도 믿을게못되네요~"
    },
    {
        "작성일자": "2021.07.09",
        "평점": 4,
        "리뷰내용": "며칠전 하나 구매했다가 이번에 하나 더 구매했습니다. 처음건 제가 운영하는 카페에서 사용중이고 가격대비 생각보다 괜찮아 하나더 구매해서 집에서 사용하고 있어요. 전에 쓰던 써큘래이터는 이 아이보다 가격이2~3배 정도 했던거 같아요. 잘 사용하다 운명했는데 2년정도 밖에 사용하지 못한거 같네요 전에 홈플래닛 핸드다리미를 구입한적 있고 실속적인 상품들이 괜찮아 이 상품을 구입했네요^^ 근데 하나 아쉬운점은 타이머가 3시간 밖에 없고 2단이상 작동 할 경우 소리가 굉장히 큽니다. 에어컨 가동 시키며 1단으로 사용하고 있어요. 소리에 예민하신 분은 좀 거슬릴수 있다고 생각해요. 그래도 가격대비 괜찮은 상품이라 생각됩니다~"
    },
    {
        "작성일자": "2022.07.08",
        "평점": 5,
        "리뷰내용": "투룸에 사는데 거실에만 에어컨이 있고 방에는 없어서 선풍기로 살까 하다가 선풍기 보다 써큘레이터가 더 좋다길레 검색해 보다가 가격도 착하고 후기를 보는데 안좋은 평보다 좋은평이 많아서 바로 구매 했어요! 저는 잠귀가 밝은편이 아니어서 그런지 잘때 소음은 크게 들리지는 않았어요! 눈 떠있때도 켜고 있는데 소음은 잘 못느끼겠더라구요 바람은 생각한것보다 쎄요! 솔직히 크기가 큰편은 아니어서 얼마나 시원 하겠어라고 생각 했는데 에어컨 틀고 방쪽으로 해서 켜니까 에어컨 바람이 엄청 잘들어 오더라구요!! 둘다 틀어놓으면 이불 덮을정도로 시원해요! 리모컨도 있어서 왔다 갔다 할 필요 없이 편하게 잘 사용하고 있어요! 올 여름 이걸로 잘 버틸거 같아요!!"
    },
    {
        "작성일자": "2024.05.30",
        "평점": 5,
        "리뷰내용": "세개째 쓰네요작년에 정말 싸게사서  좋았는데다른 제품에 비해 그래도 저렴하니시원해서 선풍기는 창고행으로가게 창고쪽에 놓으니 아주시원합니다집에는 에어컨 앞에 놓고 쓰니 집안전체가 시원합니다아이방에 천정으로 헤드를 놓고 틀어놓으니전체적으로 시원한 바람이돌고직접 아이한테 바람이 안가니 좋네요"
    },
    {
        "작성일자": "2021.06.10",
        "평점": 4,
        "리뷰내용": "이 가격에 회전 타이머 강도 풍종류다양한 기능이 돼서 만족스러운데리모컨이 작동 안돼서 별 한개 뺏습니다 ㅡ..ㅡ소음은 2단계 기준 _ 아이패드 저정도로 조절해야 적당합니다..즉 선풍기 데시벨이 좀 높은편이죠"
    },
    {
        "작성일자": "2022.06.23",
        "평점": 5,
        "리뷰내용": "우선비 오는 날에 로켓배송 해주신 쿠팡맨님 감사합니다^^동영상 올라온것 보고서 소리가 좀 큰데~~~싶었는데커요~!!!자연풍,수면풍 까지 있어서 켜놓고 잠들어도 괜찮을듯 싶구요타이머도 작동 잘 되네요10살 아이가 번쩍 들어서 위치 조정 할 수 있을만큼 가볍구요작아서 아이손이랑 비교해도 많이 차이 않 나죵?근데소리가 큰만큼 시원합니다시원해서 다행이네요^^그리고 완제품으로 와서 코드 연결만하면 됩니다~!!!"
    },
    {
        "작성일자": "2024.07.13",
        "평점": 5,
        "리뷰내용": "원룸이고여쓸만합니다.너무 센 바람 원치 않았는데 적당했고 저는 1단으로 틉니다.선풍기보다 부피가 작기 때문에 선택하였습니다.리모컨도 정상작동 하여 편리합니다."
    },
    {
        "작성일자": "2023.08.22",
        "평점": 4,
        "리뷰내용": "바람도 세기도 괜찮고 회전도 잘되고 타이머기능도있어서 좋구다만 2단계만올려도 소리가 꽤커요소리에 예민하신분들은 시끄럽다 느껴질수도있겠네요"
    },
    {
        "작성일자": "2024.05.09",
        "평점": 5,
        "리뷰내용": "받자마자 선풍기망 하고( 두돌아이가있어서요^^) 틀어봤어요. 회전도 잘되고 각도조절도 잘되고기스없이 잘왔어요. 디자인도 깔끔하고 가벼워요.택배 받자마자 왜이리 가볍지? 했네요.가벼워서 부실한거 아닌가 싶었는데 전혀요^^ 바람도 시원하고 저희는 그리 예민한편이아니라소음 잘모르겠어요 ^^  재구매의사 100퍼 입니다.많이 파세요 ~"
    },
    {
        "작성일자": "2021.07.17",
        "평점": 5,
        "리뷰내용": "원룸에 사용할거라 작아도 구매했습니다보통 서큘레이터는 크기는 작은편인데 바람은 선풍기정도로 나오더라구요~삼만원짜리라 기능은 크게 기대안하고 바람만 좀 잘나왔으면 좋겠다했는데 회전,시간설정,수면풍 기능도 있고리모콘도 진짜 가볍고 작은데 잘되서 신기해요 ㅋㅋ바람소리는 다른 리뷰대로 확실히 들리긴하는데개인적으로 저는 자는데 방해될정도는 아니더라구요ㅎ"
    },
    {
        "작성일자": "2021.05.29",
        "평점": 5,
        "리뷰내용": "3줄 요약 1. 포장상태 양호2. 완제품이여서 코드만 꼽으면 됬다3. 3단계시 소리가 조금 큼 그 외에 수면풍 자연풍등 만족을 안 할 수가 없음사셔도 돈 안아깝습니다"
    },
    {
        "작성일자": "2024.07.14",
        "평점": 3,
        "리뷰내용": "후기가 괜찮길래 구입했는데 바람이 세지않아요.많이 약해서 이걸 반품고민하고있어요.서큘레이터는 바람이 센걸로 알고있는데 이건 그냥 바람약한 선풍기네요.반품환불 생각중~!!"
    },
    {
        "작성일자": "2021.07.19",
        "평점": 4,
        "리뷰내용": "괜찮아요 가격대비^^회전도 잘되고 바람도 3단계 강합니다소음이 좀 있어요 회사에서 쓸거라 상관없는데가정집이면 시끄러울듯해요 1-2단계는 거슬릴정도의 소음은 아닙니다"
    },
    {
        "작성일자": "2024.06.22",
        "평점": 3,
        "리뷰내용": "써큘레이터는 처음 사보는데 에어컨 틀어뒀는데도 공기가 순환이 되는건지 모르겠음. 선풍기랑 별 다를게 없는거 같다. (근데 또 선풍기보단 바람이 쌤) 소음도 꽤 커요 ㅋㅋ 예민한 편은 아니라 크게 문제는 안됨 암튼 더 써봐야 알 듯!"
    },
    {
        "작성일자": "2024.07.07",
        "평점": 5,
        "리뷰내용": "가성비는 좋네요. 생각보다 좀 작아서 놀랬지만, 쓸만합니다. 조립다 되어서 완제품으로 온게 넘 편하네요"
    },
    {
        "작성일자": "2024.07.31",
        "평점": 3,
        "리뷰내용": "조립할 필요도없이 본체가 그대로 배송와서 편리했는데생각했던것보다 바람 세기가약하네요ㅜㅠ"
    },
    {
        "작성일자": "2024.07.21",
        "평점": 5,
        "리뷰내용": "각도 조절이랑 회전 시킬때 딱딱 소리나는거 쫌 불편하긴해도 풍량도 괜찮고 저 가격에 선풍기 두대면 가성비 낫뱃입니다"
    },
    {
        "작성일자": "2022.08.07",
        "평점": 5,
        "리뷰내용": "저희 애기가 큰 선풍기를 밀어서 부서져서 저렴하게 막 쓰자라는 생각으로 구매를 했는데 가볍고 조작법도 쉬웠어요그리고 조립형태로 와서 바로 이용하기에 쉬웠도 높이를 최소한으로 하니 저희 아기보다 작아서 시원할까 걱정했는데 바람세기가 기존 선풍기 보다 좋아서 공기 순환용으로 용이 하더라고요단지 바람 2,3단계로 하면 조금 소음은 발생하는데 그전 선풍기보다는 소음이 덜한 편이라 신경을 쓰지 않고 잘 이용하고 잔답니다(물론 코고시는 분도 계셔서ㅋㅋㅋㅋ 소음에 그닥 예민한 편은 아닌것도 있어요 / 소음이 심하다고 하셨는데 그닥 심하다고 느끼지 못하겠더라고요 적당해요~)아기 손가락도 안들어가서 좋아요~"
    },
    {
        "작성일자": "2021.06.10",
        "평점": 4,
        "리뷰내용": "시원하고  리모콘도 있어서  편리해요 아기랑 사용하기 일반 선풍기보다  안전할것  같아 구매했는데 가격대비 좋아요"
    },
    {
        "작성일자": "2022.06.21",
        "평점": 4,
        "리뷰내용": "원래 서큘레이터가 이렇게 소음이 큰건가요??선풍기를 사용하다, 혼자 독립 후  선풍기를 할까, 서큘레이터를 살까 고민해보고 많이 둘러봤는데,소음이 서큘이 훨씬 크더라구요. 1단계로 설정해놔도 너무 커서 깜짝놀랐어요.소음에 정말 예민하신분들에게는 추천해드리지 않아요.저 또한, 예민한데 혹시나하고 구매했지만, 소음땜에 잠을 못이룰정도예요...1단계상태에서도;;;디자인이나 편리성은 리모콘도 있고, 설정도 다양하게 좋기는 합니다.여름에는 에어컨틀고 공기순환용으로 사용하고, 겨울에는 난방 공기순환용으로 구매했는데선풍기를 다시 사야할까 고민이네요 ^^"
    },
    {
        "작성일자": "2024.06.16",
        "평점": 5,
        "리뷰내용": "역시.로켓배송이라.하룻만도착가격대비..완전굿.좌우회전밖엔안되지만..상하회전시소리나는것빼곤..차라리..좌우회전만으로도충분일닷.소음음이조용하고..바람세기도단계별만족"
    },
    {
        "작성일자": "2024.06.15",
        "평점": 4,
        "리뷰내용": "집에 있던 좌식 서큘레이터가 고장나서 급하게 신청했고침대 높이를 감안해서 스텐드형으로 구입했다.로켓 배송으로 받아서 만족하고 성능 및 디자인도 가격대비괜찮다.다만 헤드 윗부분에 눌린것 같은 자국이 있어서 마감처리에신경써야 할것 같다."
    },
    {
        "작성일자": "2024.07.17",
        "평점": 5,
        "리뷰내용": "서큘레이터가 필요해서 구매했어요.너무 잘샀고 조용하고 만족합니다. 사양도 굿입니다."
    },
    {
        "작성일자": "2022.05.31",
        "평점": 3,
        "리뷰내용": "그냥 진짜 설치 간편, 간편사용, 리모컨으로 작동 가능, 사이즈가 작음사실 위에 적은거 빼고 장점은 없는거 같아요...생각보다 풍속이 1단계인데도 소음이 있는 편이고요, 오전 오후 생활 할 땐 괜찮은데 조용한 곳에서 가만히 들어보면 소음이 꽤나 큽니다...  자연풍, 수면풍 틀고 자면 혼자 1-2단계 와리가리 하면서 틀어주는데 2단계부터 소음이 진짜 커요..... 참고로 저는 누가 방문 열기만 해도 바로 잠이 깨는 최악의 잠귀를 가진 타입인데, 수면풍 틀고 자다가 풍속 와리가리 할 때 진심 놀라서 화들짝 깼습니다... ㅋ 잠귀 밝으신 분들은 그냥 다른 상품 사세요ㅠㅠ근데 또 나름 크기에 비해 시원하긴 합니다.. ㅋㅋㅋㅋㅋ"
    },
    {
        "작성일자": "2024.07.07",
        "평점": 3,
        "리뷰내용": "2단정도가 다른 써큘 1단보다도...하지만, 소음은 작네요..약하게 돌아가니...ㅡ.ㅡ상하 각도 조절은 부드럽게 잘 됨..잘 때 사용하면 딱일 듯. 참 led 표시등 꺼지는거는 좋네요..^^"
    },
    {
        "작성일자": "2024.07.09",
        "평점": 3,
        "리뷰내용": "소리만 우렁차고 바람은 약해요. 수면모드가 있는데.. 일반적인 무음 모드를 생각했는데쎄졌다 약해졌다.. 하면서 나와요. 예민하신분들은 다른거 사셔요."
    },
    {
        "작성일자": "2022.06.05",
        "평점": 1,
        "리뷰내용": "소음에 비해 바람세기가 약함.한개는 모터 고장.단선인가 확인해봤는데모터만 작동 안함.그냥 폐기하고 다른제품 구매예정."
    },
    {
        "작성일자": "2024.05.02",
        "평점": 5,
        "리뷰내용": "점점 더워지는 날씨에 에어컨은 이르고해서 선품기를 꺼냈는데 2개나 고장이네요 ㅠ어쩔 수 없이 쿠팡에 검색해보고 2개 주문했습니다따로 조립할 필요없이 완성품으로 안전하게 배송되었네요바람도 시원하고 리모컨이 있어 편하고 무엇보다 디자인이 이뻐 맘에 들었습니다소리가 약간 크기는 하지만 크게 문제될건 없어요"
    },
    {
        "작성일자": "2024.07.31",
        "평점": 5,
        "리뷰내용": "왜 아래를 못내려볼까요... 원래 이런건가..이것빼고는 다 만족.."
    },
    {
        "작성일자": "2024.07.24",
        "평점": 5,
        "리뷰내용": "무더워진 날씨로 방마다 선풍기가 필수네요깔끔한 디자인이라 좋습니다"
    },
    {
        "작성일자": "2023.07.31",
        "평점": 4,
        "리뷰내용": "텐트안에서  더우면  사용하려고  크기작으면서 바람도 시원하게  나오는 제품 찾아보다   이제품이 전기도  적게들고 크기도  딱  찾던 거라  주문했어요  가격도  착하고요     소음은   타제품에비해 큰편입니다  바람은   선풍기처럼  넓게  퍼지진 않아요    바로 앞에서  써야  시원 합니다   가볍고   그리크지않아   차에  싣고다니기 좋아요   조립안해도  되니까  편해요"
    },
    {
        "작성일자": "2024.06.25",
        "평점": 5,
        "리뷰내용": "높이 조절 안 된 상태에선 넘 쬐그만 선풍기 같아서 실망했으나높이를 올리니 적당한 높이 필요한 기능은 다 있고목이 두꺼우니 좀 튼튼해 보이는데 사용은 계속 해봐야되겠고이 가격대에 리모컨까지 괜찮은 상품임."
    },
    {
        "작성일자": "2024.06.22",
        "평점": 4,
        "리뷰내용": "사진에서 보듯이 작은 사이즈 입니다.원룸 좁은 공간에 혼자 사용하기 편해요.한가지 단점은 상하 조절이 안돼요.저처럼 바닥에 자는 사람은 바람이 밑으로 내려와야 하는데 고개가 안 굽혀 집니다.침고하세요."
    },
    {
        "작성일자": "2022.08.08",
        "평점": 4,
        "리뷰내용": "이 가격에 이만한 제품 찾기도 사실 어려울듯 하네요. 집에 에어컨이 집 실평수보다 작은걸 설치해놔서서큘레이터와 선풍기가 필수인데 에어컨 돌리고 공기 순환하는 목적에는 최고같아요. 강풍으로 제일풍량을 세게틀면 소리는 좀 있지만 10미터쯤 떨어져있어도 바람이 도달하네요.리모컨도 있어서 조작하는것도 편하고 다 좋은데 딱 한가지, 단점이라면 서큘레이터 머리부분이 밑으로내려보게끔 할 수가 없네요. 어차피 침대에서 자는 분들이면 상관없겠지만 맨바닥에 이불깔고 주무시는분들은 바람이 코끝위로 슝슝 지나가니 썩 좋진 않을듯 합니다."
    },
    {
        "작성일자": "2023.05.20",
        "평점": 5,
        "리뷰내용": "12단계도 되는 신일꺼 써봐서 고민하다 그래도 가성비가 좋을것같아 구매했는데 확실히 선풍기랑 비교하니 바람세기가 달라 에어컨이나 환기할때 방마다 빠르게 공기순환될것같아요.리모컨도 기능도 많아 만족하고, 저소음, 수면풍, 불빛끄는 기능까지 좋아서 지금 쓰는 선풍기도 이걸로 갈아타게될것같아요 진짜 굿굿b"
    },
    {
        "작성일자": "2021.07.16",
        "평점": 5,
        "리뷰내용": "여자친구가 서큘레이터 한 번 써보라고 추천해줬는데처음엔 이게 뭔지 몰라서 선풍기보다 헤드도 작고바람이 나와봐야 뭐 얼마나 강하게 나올까 생각했습니다.배송받고 조립해야되나 했는데이미 조립 다 된 완제품이라서 바로 코드 꽂고 사용하면 되더라구요리모컨으로 작동할 수도 있고 상당히 편리합니다.바람 역시 작아보이는 외형에 비웃기라도 하듯 쌩쌩 잘 나와요다만 다른 리뷰어들 말 처럼 바닥에서 이불 까고 주무시는 분들서큘레이터 헤드가 일반 선풍기처럼 밑으로 안내려가니선풍기처럼 사용하려고 하시는 분은 그냥 선풍기를 사는게좋을 듯 합니다."
    },
    {
        "작성일자": "2024.07.04",
        "평점": 5,
        "리뷰내용": "생각보다 헤드가 작아서만족합니다!!작은방 좁은 공간에 쓸거라서 일반 선풍기 말고 이걸로 시킨건데생각보다 헤드가 작아서 너무 좋아요!!♡♡♡작은공간에 쏘옥♡"
    },
    {
        "작성일자": "2022.08.14",
        "평점": 5,
        "리뷰내용": "집에 에어컨이 2달동안 고장나서 이번 여름 아주 땀차게 보냈습니다. 그러다가 수리 기간동안 일단 살고보자 라는 생각으로 이 선풍기를 구입하게 됐습니다. 우선 설치는 할게 없었고 동봉된 리모콘의 직관성이 좋아서 편리하게 이용 가능했습니다. 바람세기를 최대로 올리지 않는다면 소음도 정말 없는거같아요! 에어컨이 고쳐진 지금은 제습으로 틀고 선풍기를 약하게 트니 방 전체가금방 시원해지더군요!  선풍기 목적으로 사용하기엔 충분한 제품입니다! 물론 제가 원룸이라 그럴 수 있지만 이 가격에 이런 성능 내는선풍기는 드물거같아요."
    },
    {
        "작성일자": "2021.07.29",
        "평점": 5,
        "리뷰내용": "/ 리모콘 편함  /아주 좋음 / 강추함 /<구매이유>선풍기 없어서 계속 에어컨 틀고있다가 쿠팡에 처보니깐 생각보다 저렴해서 구매했어요!밑단부분이 좁아서 공간차지가 덜해요!   <------원룸에서 좋은거같음 쓰러질것같아서 불안하긴한데뭐 큰 문제는 아닌거 같아요 괜춘<디자인 & 편리성 >이 제품은 고른 이유는 디자인이 심플하고 색도 원컬러여서  집에잘 어울릴거 같아서 샀고리모콘 때문에 직접 이동하지 않아도 되니깐 편해요!<소음> 전 귀가 예민한 편이 아니라서 1단은 조용하고2단 3단은 바람이 쎄서 소음 좀 나는거 같아요!그래서 선선시원한 1단 틀어놓고 잠자요.매우만족 추천함"
    },
    {
        "작성일자": "2023.06.29",
        "평점": 4,
        "리뷰내용": "일단 무게가 가볍네요. 초등학교 1학년 남자아이가 택배왔다고 박스들고 들어왔어요. 한손으로.. ㅎㅎ 기존에 쓰던 신* 제품은 무게가 좀 있는데. 훨씬 가벼워요.바람세기는 3단조절되고. 높이는 두번 올릴수있네요.좌우는 리모컨으로 회전되고 상하는 손으로 조절돼요.써브로 산거기때문에 만족해요. 막쓰기 좋을것같습니다. 저렴한데 리모컨이 되니까 좋아요. 섬세한 바람세기나 회전각도 조절하시는거면 비추하지만 저처럼 써브로쓰거나 막 쓰실분은 추천드립니다. 수면풍 나오는 좋은 선풍기처럼 조용하지않아요. 중간바람으로해놓으면 시끄럽습니다. ㅋㅋ"
    },
    {
        "작성일자": "2024.07.03",
        "평점": 5,
        "리뷰내용": "안방에 필요해서 구입했어요. 바람세기도 좋고 소음이 아예 없지는 않지만 신경이 하나도 안쓰여요! 회전도 잘 되고 아주 잘 사용하고 있어요~~ 가격도 저렴하고 추천합니다!"
    },
    {
        "작성일자": "2024.05.13",
        "평점": 5,
        "리뷰내용": "천정에 조준하고 돌려서 공기순환 시키고조금 션하게 사용감 괜찮음 바람세기 많이 약함 ㅡ 본상품으로 여름 더위  피하시려면 비추천 ㅡ에어컨 돌리고 이쪽저쪽 쬐면 션한데본상품 하나로만으로 완전여름 더위  피하시려면 비추천2~3주 사용 후 여전히  멀쩡해서 후기남김2년이상  고장 안나기를 빌며...."
    },
    {
        "작성일자": "2024.06.23",
        "평점": 4,
        "리뷰내용": "선풍기는 비시즌 때 보관하기 어려워 선풍기보다 작은 서큘레이터를 구입했는데, 시원해지는 범위가 아무래도 선풍기보다는 좁네요.  거실용은 아니고 각 방 개인용으로 사용하기 적절한 것 같습니다."
    },
    {
        "작성일자": "2024.06.14",
        "평점": 5,
        "리뷰내용": "리뷰보고 2대 구매하려다그래도  써보고 1대 더 구입하쟈~생각했는데ㅋㅋㅋ바로 1대 더 구매 하려구용ㅋ작지만 강하다!그리고 귀엽다!가벼워서 옮기기 쉽고ㅋㅋ진짜. 가격 짱!완젼만족해서리뷰는 귀찮지만 씁니당ㅋㅋ"
    },
    {
        "작성일자": "2024.07.17",
        "평점": 4,
        "리뷰내용": "바람은 3단계로 했을때 시원해요. 소리가 너무커서 오래 틀고있기에는 불편해요"
    },
    {
        "작성일자": "2022.05.05",
        "평점": 5,
        "리뷰내용": "✅ 내돈 내산 후기 여름맞이 써큘레이터 구매 빠른배송, 작고 미니미해서 보관 쉽다는 장점작지만 성능 나쁘지 않음 (3단 조절 가능)작지만 강한 바람 (1단계도  나름 강함)리모컨 및 조절가능 원룸 자취하시는 분들에게 추천드려요!!단점이라고 한다면 주위가조금 조용 해서 그런지 소리가 조금 크게 느껴짐 감사합니다 !"
    },
    {
        "작성일자": "2023.07.11",
        "평점": 5,
        "리뷰내용": "우선 디자인이 깔끔해서 예쁘고 품질도 나쁘지 않아요. 기능은 선풍기와 서큘레이터를 반반 섞은 것 같아요. 더울땐 선풍기로 쓰고 요리 후에는 서큘레이터로 음식냄새 빼려구요. 서큘레이터치고 바람이 그렇게 세진 않지만 그래도 이가격에 이정도면 훌륭한 것 같아요. 검색 많이해보고 산건데 아주 마음에 듭니다. 고장만 안나면 완벽할듯. 좋은상품 감사해요~~+겉포장 비닐 버리지말고 접어서 설명서와 함께 지퍼백에 보관해뒀다가 안쓰는 계절에 비닐 덮어놓으면 좋을 것 같아요"
    },
    {
        "작성일자": "2022.07.15",
        "평점": 5,
        "리뷰내용": "몇년 잘 사용하던 써큘레이터가 갑자기 멈춰서 급하게 구매했습니다.일단 상품평 후기를 읽어보고 가격도 좋아서 구매했는데사용할수록 맘에 듭니다.높낮이 조절,바람,타이머 기능 훌륭하고 리모콘도 있고 무엇보다 가볍고 싸이즈가 공간 차지도 않고 작아서 더 맘에 듭니다.마침 손님이 오셨는데 넘 이쁘고 댁에도 딱 필요한 상품이라고하셔서 추가 구매했습니다.사는곳이 육지가 아니라서 가전매장으로 이동하려면 25-30k거리 이상인데 쉽고 빨리 쇼핑하고 배송까지 완벽하니 항상 감사합니다~"
    },
    {
        "작성일자": "2024.07.09",
        "평점": 5,
        "리뷰내용": "지인이 부탁해서 하나 샀는데 너무 좋다고 해서 더 구입했습니다. ㅎㅎ"
    },
    {
        "작성일자": "2024.04.21",
        "평점": 4,
        "리뷰내용": "식물용으로 삿는데 디자인, 바람세기 약한거 다 맘에 들지만..스마트콘센트랑 같이 쓸라햇는데 수동 버튼싣 선풍기와 달리 콘센트 전원이 꺼졋다 켜졌을때 선풍기가 꺼진 상태라 ㅠㅠ 저절로 꺼졋다켜졋다 설정한대로 쓸수 없다는 단점이 ㅠㅠ 저처럼 스마트콘센트와 연동해서 쓰실 분 아니라면 가성비 매우 조아요. 바람 순환용으로요!"
    },
    {
        "작성일자": "2024.04.15",
        "평점": 4,
        "리뷰내용": "평소에는 일반 선풍기 쓰고 캠핑에서나 무선 써큘 레이터 써봐서 그런지바람이 아직은 적응이 안되네요.장점디자인 멋져요.단점바람이 약해요.바람 방향이 아래로 안가요.전선 처리가 힘들어요.날씨 점점 더워지는데 첫인상은 나빴지만좋은 기억으로 추가 리뷰 썼으면 좋겠어요."
    },
    {
        "작성일자": "2023.06.22",
        "평점": 2,
        "리뷰내용": "3년전에 산 작은  써큘이 소리가 커지고 해서조용하고 조금 더 큰 써큘을 고르다가 택했는데3년전에 샀던 써큘보다 시원함이 없다선풍기 바람보다 아주  약함ㅡㅡ그리고 바람이 나오는 곳은 너무 촘촘해서바람이 막히는 느낌이랄까바람 소리도 미풍에 놔도 웅웅거림전에 써큘은 새끼 손가락이 들어갈 정도  공간이 있어바람이 시원했는데얘는 새끼 손가락 끝도 안  들어갈 정도로 촘촘함....한여름에는 쓰나 안쓰나 티도 안 나겠음ㅠ디자인 모양이나 튼튼한 느낌이 나서 골랐는데살짝 스쳐도 흔들흔들ㅠ방안 환풍기용으로나 쓸까 생각중ㅡㅡ"
    },
    {
        "작성일자": "2023.05.30",
        "평점": 5,
        "리뷰내용": "앙증맞고 귀엽네요^^에어컨이랑 같이 틀면 춥네요^^더 써보구 재주문할게요"
    },
    {
        "작성일자": "2021.07.13",
        "평점": 3,
        "리뷰내용": "기능은 문제없는거같은데 ㅡㅡ외관 인간적으로 너무더럽"
    },
    {
        "작성일자": "2024.06.19",
        "평점": 3,
        "리뷰내용": "침대가 높으면 괜찮은데저희집 침대는 패밀리침대인데 낮아서선풍기 머리가 밑으로 안숙여져서 침대에 누웠을때는 바람이안와요앉아있을때는 시원해요"
    },
    {
        "작성일자": "2024.07.05",
        "평점": 4,
        "리뷰내용": "집에 신일 선풍기있는데같은 강 새기로 해놧을경우선풍기보다 소리가 더 큼*선풍기 오래된 거임"
    },
    {
        "작성일자": "2024.06.13",
        "평점": 3,
        "리뷰내용": "디자인이나 가성비는 최고소음은.. 덜덜덜 소리가 계속나요ㅋㅋㅋㅋㅋ신경안쓰면참을만한데 잘때ㅋㅋㅋ하늘보게하면 안나는데 하늘보게할필요가없어서ㅠ그외는 다 좋습니다 리모컨까지 굿"
    },
    {
        "작성일자": "2021.06.03",
        "평점": 4,
        "리뷰내용": "처음에 시킨건,.헤드부분쪽 케이스가 벌어져서,.반품요청하고,.다시 재주문 햇써요~~그래서,.별 하나 뺍니닷.작아도,.성능.기능 머 하나 빠지지 않아요,.특히,.리모컨이 잇써,.넘 편하네요ㅋ외상관으로 모양도 깔끔하구요~~가격 오르기전에 하나 더 구매해서,아이들 방에 쓸려구요..리뷰 보니까,.소리가 시끄럽다시는 분들도 계셧는데,,거슬릴만큼 소리는 아니구요..착한 가격에  잘 샀는데,.고장없이 오래 쓰기를,.바래 봅니닷~~ㅡ이상 내돈내산 찐후기엿씀니다 ㅡ♡도움이 되셧씀해요.우리의 돈은 소중하니까요♡"
    },
    {
        "작성일자": "2023.09.17",
        "평점": 5,
        "리뷰내용": "처음 구입한거 사서 10분만에.. 고장남.바로 교환 해주심..그때부터 지금까지 계속 이용중 입니다.아주 잘쓰고 있습니다.아쉬운건.. 목이 밑으로는 안 내려와서..정면으로가 제일 밑이라는것이 아쉬워요.서큘레이터 이지만.. 선풍기 처럼 쓰기도 하다보니..그건 너무 아쉬운 부분이에요."
    },
    {
        "작성일자": "2024.06.17",
        "평점": 3,
        "리뷰내용": "일반적인 선풍기와 다를게 없어요.그나마 최고 풍속으로 틀어놔야 바람이 조금 멀리까지 가는둣해요.소음은 감수해야하고ᆢ아무래도 싼게 비지떡인듯."
    },
    {
        "작성일자": "2024.05.05",
        "평점": 5,
        "리뷰내용": "좀작다 ?라는 느낌 은있는데  ❌고개가 우로 들린다 ?는장점. ✅밥먹을때 땀 나는 1인이라 샀는데워 ㅡㅡ 워 작지만 바람세고  ✅딴선풍기들 고개우로 들어지는게 없어  ❌이거는 신기해요 상하로 조절가능  ✅리모컨 발터치 가능  ✅❤추가후기 ㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡ절대 안방사용금지 소음때메 아주 혼났음. ❌거실 주방 사용추천드립니다."
    },
    {
        "작성일자": "2023.06.18",
        "평점": 5,
        "리뷰내용": "많은분들이 구매한 이유가있네요. 디자인도 고급스럽고 바람세기도 좋고 키높이 조절. 리모컨도 되니 좋네요. 오자마자 손댈 일도 없이 콘센트만 꽂으면되니 여자혼자도 걱정없어요~적극 추천합니다. 키높이 했을 때  공기청정기와  높이 비교샷 첨부합니다방용으로 하나 더 사야겠어요."
    },
    {
        "작성일자": "2022.05.29",
        "평점": 5,
        "리뷰내용": "집에는 아기가 어려서 신일꺼 고가의 신일 서큘레이터 있는데요즘 날씨가 더워지자 가게(관리실) 에서 쓸 작은 선풍기대신 자리를 덜 차지할것같은 서큘레이터로 구입해 봤는데 너무 만족스럽네요각도 조절도 자유롭고 소음도 생각보다 크지 않아 좁은관리실에서도 쾌적하게 관리를 할수 있었어요.큰거실에서 에어컨과 같이 돌릴 용도로는 잘모르겠지만관리실이나 작은방에서 쓰기에는 괜찮은것 같아요하나 써보고 만족스러워 다른관리실에 놓을 걸로 추가 구입예정입니다 좋아요~"
    },
    {
        "작성일자": "2023.06.03",
        "평점": 5,
        "리뷰내용": "선풍기는 사용해봤어도 써큘레이터는 처음 사용해봤습니다.일단 바람이 넓~게 퍼지는 느낌이고요 바람이 굉장히 쎄네요!소음은 강풍으로 했을 때 일반 선풍기 틀었을 때 정도? 저는 예민한 편이 아니기도 해서, 별로 크다고 느끼진 못하겠네요..ㅎㅎ 단점이 있다면 선이 진짜 짧아요 .. 저는 따로 멀티탭에 꼽진 않고 저렇게 선반에 올려놓고 쓰고 있어요여러가지 써큘레이터 많지만 저렴한 가격에 무난하게 사용할 수 있을 것 같네요 ✌️"
    },
    {
        "작성일자": "2023.07.10",
        "평점": 5,
        "리뷰내용": "전에 있던 서쿨레이터 날개가 고장나서몇개 고민하다가 구매했어요.전에 쓰던거는 가장 약하게 해도 바람, 소리가 좀컸는데 이번에는 바람도 소리도 딱 적당해서좋은거 같아요.가격에 비해서 기능도 좋구요타이머있는 제품을 선호했는데선풍기 방향이 180도 돌아서 하늘을보고 돌릴수있어서 더 만족스럽구요.에어컨이랑 같이 작동하니 좁은 방이라공기 순환, 온도도 금방 내려가서 좋습니다.근데 방향을 좀 밑으로 하고싶은데 그거는잘 안되서 쫌 아쉬워요"
    },
    {
        "작성일자": "2024.06.26",
        "평점": 4,
        "리뷰내용": "줄이 짧기도하고ㅠㅠ소음이 있기는한데 리모컨도있고그래도 가격도 착하고 이뿌네요올 여름에 시원하게 보낼수있어서 좋으네요"
    },
    {
        "작성일자": "2022.07.05",
        "평점": 4,
        "리뷰내용": "소음은 일단 2단부터는 좀 큰거같아요.다자인이 귀엽고 크기가 작아서 보관하기는 편리할거같아요.단점이 있다면.. 틀었을때 1단이 아닌 2단부터 틀어진다는거.. 그래서 틀고나서 항상 바람세기 1단으로 다시 조절해야한다는 불편함이 있어요. 그리구 바람모드가 세개정도 있던데 일반풍 빼고는 무쓸모인거같아요. 자연풍이나 수면풍 같은건 바람이 쎄졌다 작아졌다 꺼졌다 켜졌다 하면서 오히려 더 시끄러워서 사용 안하게 되요. 그리고 헤드방향을 아래쪽으로는 내릴수가 없어서 좀 불편합니다."
    },
    {
        "작성일자": "2021.07.03",
        "평점": 3,
        "리뷰내용": "사실 상품후기 보거 구매했는데 기대를 너무 많이해서일까 실망했습니다후기에는 바람도 쎄고 시원하다고해서 가격까지 착하니 몹시 기대를 했네요~ ㅎㅎ 그냥 가격만큼 합니다^^ 돈이 아깝지는 않지만~특별히 시원하진 않고 선풍기랑 똑같은것 같아요 ㅎㅎ근데 디자인은 아담하니 작고 맘에 듭니다^^"
    },
    {
        "작성일자": "2023.07.12",
        "평점": 5,
        "리뷰내용": "작년부터 사려고했는데 여의치않아서 올해 샀어요.일주일 사용중으로 가격대비 만족, 주방 좁은공간에 쓰기 좋고, 작아서 귀여움, 초기 서큘레이터 보다는 덜 시끄러움.*사이즈: 귀여움, 일반 선풍기 크기보다 작아요. 작은 선풍기 필요하신분, 혼자나 작은 공간에 적당한듯.. 전 주방에서 쓰고있음.*1단만 거의 쓰는데 틀어놓으면 바람이 더 세지고 시원한듯. .*소음: 2~3단은 좀 시끄러움. 주로 1단 사용해서 상관없지만.. 가격대비 만족."
    },
    {
        "작성일자": "2024.06.30",
        "평점": 5,
        "리뷰내용": "아는 사람이 필요하대서 대신 주문해줬어요.좋다고하네요"
    },
    {
        "작성일자": "2022.05.24",
        "평점": 3,
        "리뷰내용": "어제 처음 사용하고 반품 가능하면 하고 싶다 생각들었어요ㅠ저 수면 중 소리에 예민한 편 아닌데,이게 대가리는 무겁고 아래는 가볍다 보니덜덜덜덜 떨리는 소리가 나고바람 소리는 뭐...선풍기보다 심하고 써큘이니까여 ㅠ이건 감안할 수 있는데,덜덜더러러러러러러-----덜덜 웬만해선 거슬릴거 없는 1인인데진지하게 옴총 고민했네요,다시 살까....아님 저한테 온게 이상한건지 ㅠ기준을 못잡다보니 뜯어 사용한지라환불도 못하겠어유 ㅠㅠ디자인은 넘 귀엽고용사용법도 간단해요누르는 소리는 크네영... 헤헤 ㅋㅋ"
    },
    {
        "작성일자": "2022.06.06",
        "평점": 5,
        "리뷰내용": "가전은 메이커로 사야한다고 고집합니다.그러나 선풍기는 경험상 AS받을 일이 거의 없더라구요.저럼하게 구매하고 막 쓰고 고장나면 뮈.제 값 했다 생각하렵니다.ㅋㅋㅋ저희 양가집 모두 합쳐 선풍기 족히 10년을 쓰는거봐서는 본 제품도 브랜드 뿐이지 성능 좋아요.쓸데없는 기능 많이 넣어서 비싸느니딱 있을거 있고 군더더기 없는 디자인으로 저렴한이 제품 강력히 추천합니다.비싼거 사서 애지중지 하는것보다저렴한거 사서 써큘 한몸 한철 불사르게 하는 것이 최고죠. 강추합니다."
    },
    {
        "작성일자": "2023.07.26",
        "평점": 4,
        "리뷰내용": "가격대비 괜찮습니다.특징1. 조절가능한 최저높이가 높은 편이라, 낮은 받침의 침대 쓰시는 분들은 약간 애매합니다. 몸 바닥 부분은 바람이 안 옵니다. 하지만 측면의 80퍼센트 정도는 바람이 닿기에 만족 중.2. 손잡이. 있는 걸 처음 써보니 만족감 백배입니다.3. 바람세기. 최저도 좀 강하게 느껴진달까요. 하지만 3단 조절 제품에 가격도 낮은 만큼 만족합니다.4. 리모컨. 진짜 편합니다. 뭣보다 램프 끄기 기능. 기존 선풍기는 불빛이 너무 쨍해서 방이 밝았거든요.결론 : 만족하며 사용 중."
    },
    {
        "작성일자": "2024.06.24",
        "평점": 5,
        "리뷰내용": "가격이저렴해서ㅡ그런지 세기도3단뿐이고 약간흐느적거리네요우선급해서쓰긴하는데 별맘에들진않아요"
    },
    {
        "작성일자": "2022.07.08",
        "평점": 4,
        "리뷰내용": "디자인은 마음에 듭니다...근데 마감면이 좀 부독한듯해요...군데군데 검은? 흔적등이 있어 누가 사용한건가 하는 샛각이 들 만큼 마감이 깨끗하지 않네요...그리고 완전히 키를 올렸을때 회전시 끄떡끄떡하며 넘어질거 같아요ㅜㅜ  첨엔 바닥에 뭐가 있나해서 바닥을 치워보기도 했고 바닥 수평이 안맞아 그런가하고 다른 자리를 옮겨 봐도 끄덕끄덕ㅎㅎ  반품하고 새로 주문하고 싶었지만 이 가격에 그냥 사용하자 하고 체념했습니다...바람은 션~해요^^  디자인도 뭐 쏘쏘하구요~~마감에만 신경써주심 좋겠어요~^^"
    },
    {
        "작성일자": "2021.07.05",
        "평점": 5,
        "리뷰내용": "팬이 작아보이지만 바람을가운데로 몰아주는 느낌이 들어서 강하게 느껴집니다공간을 덜차지하는 느낌이들어 좋아요버튼이 홈이 없어서 청소도쉽습니다 터치버튼입니다리모컨있어서 좋아요리모컨이 안된다는 분이있네요리모컨 건전지 넣는부분에비닐을 당겨서 빼야 사용할 수 있습니다처음에 본체에 전원을 켜야 리모컨을 사용할 수 있습니다리모컨 건전지 교체부분이 분리하기가 너무어렵습니다이부분빼고는 전채적으로 만족하며사용하고 있습니다"
    },
    {
        "작성일자": "2023.08.03",
        "평점": 5,
        "리뷰내용": "같은 브랜드 난장이 써큘을 구입했는데 소음은 좀 있지먼 나람 만족하여 키큰 써큘로 구입을 했는데 소음도 훨씬 적네요다른 브랜드 키큼 써큘에 비해서도 소음이 적은편 ^^디쟌도 올 화이트로 넘 예뻐요 ^^방마다 이것으로 바꾸고 싶어징다능 ;;"
    },
    {
        "작성일자": "2024.06.29",
        "평점": 3,
        "리뷰내용": "설명서에 제대루표기합시다..28cm아니고22~23임 참고하세요"
    },
    {
        "작성일자": "2021.07.22",
        "평점": 4,
        "리뷰내용": "가성비 최고 셔쿨레이터 선풍기 입니다.선풍기 급하게 필요한데 싼거 찾으시는 분에게 추천입니다.상하좌우 각도 가능하고 타이머(1.2.4시간), 3가지 모드, 소등기능에다 리모컨까지. 최고입니다. 선풍기 크기가 크지 않아 작은 곳에 써야한다면 다 강추입니다. 하나 단점이 있다면 소음이 좀 많이 크네요.. 1단은 괜찮은데 2.3단은 생각보다 커요. 잘때 2.3단하면 잠귀밝으면 신경쓰일거예요.그래도 키면 금방 시원해지고 이정도 가격이면 아주 만족합니다."
    },
    {
        "작성일자": "2023.10.08",
        "평점": 5,
        "리뷰내용": "에어컨 바람을 좀 더 넓은 반경으로 나가게 하려고 구매하게되었어요!크기와 무게가 딱 작고 가벼워서 이동하면서 사용하기에 좋은거 같아요.대신에 바람세기 1,2,3 중에 2단계로 키면 약간 소음이 나기 시작하고 3단계는 소음이 쎈 편이라 소음에 예민하신분은 신경 쓰이실 것 같아요.저는 보통 2단계만 사용했었습니다 :)여러모로 가성비는 좋으니 망가진 선풍기가 있다면 이참에 써큘레이터로 바꾸시는걸 추천드려요."
    },
    {
        "작성일자": "2023.07.26",
        "평점": 5,
        "리뷰내용": "작은애방이 좀 작아서 낮은선풍기를 샀었는데..고장나서 하나 구매했습니다. 사이즈 딱 맘에듭니다.키올려서 사진찍으니 청정기보다 쪼금 큰정도..ㅎㅎ그러나 바람은 세상 시원합니다. 요즘 더위 평소쓰는 선풍기로는 해결이 안되는디.. 역시 써큘레이터형이 딱입니다. 거실에어컨틀고 문앞에 틀어놓으면 시원~~^^  개인적으로 선풍기형 써큘레이터도 집에 있지만 저렇게 작고 동그란애들이 젤시원한듯ㅋㅋ"
    },
    {
        "작성일자": "2022.06.29",
        "평점": 1,
        "리뷰내용": "??? 며칠 안 썼는데 작동이 안 돼요 깔끔하게 왔고 리모컨 기능도 편해서 좋았는데 갑자기 작동이 멈추더니 팬이 돌아가지 않아요 하루 종일 켜 놓는 것도 아닌데 벌써 이러면 어떡하지요… 에어컨 고치기 전까지만 잠깐 쓰려고 산 거기는 한데 에어컨 고치기도 전에 작동이 안 돼서 아주 곤란하네요 안 돌아가길래 일단 코드 뽑아 놨는데 선풍기에서 냄새가 나요 타는 냄새 무서워서 코드 다시 꼽지는 못 할 것 같아요 제가 더워서 선풍기를 산 건데 저보다 선풍기가 더위를 더 타네요"
    },
    {
        "작성일자": "2021.10.17",
        "평점": 3,
        "리뷰내용": "가격이 착해서 큰기대 안했는데 엄청 귀엽네요ㅎ선풍기가 갑자기 고장나서 급하게 작은서큘레이터둘러보다가 구입했는데 갠찮아요다른후기와같이 바람이 세질수록 소음도있고잔흠집도 있네요 근데뭐 심각한정도는 아니라서ㅎㅎ혼자쓰기 딱 좋아요 잘 쓸게요"
    },
    {
        "작성일자": "2021.08.10",
        "평점": 5,
        "리뷰내용": "크게 문제 없이 안전배송 잘 왔구 이가격에 이만한 써큘 없는것 같습니다전원버튼 누르면 바로 2단으로 켜져요리호컨 잘되고 터지도 잘되요가벼워서 옮기기도 좋아요 (선은 짧아요)소리는 1단계는 선풍기소리 정도이고 2단은 좀 거스립니다켜놓고 있음 그냥저냥 참아지는 정도인데 끄고 나면 세상 조용해요머리가 아래로 안 내려가서 불편하지만 좀 멀리 떼어놓고 쓰면 괜찮아요근데 정말 궁금한건요 청소 어떻게 해요?????????나사를 다 풀었는데  도대체가 뚜껑이 안열려요~~~!!!!!!!!!!!"
    },
    {
        "작성일자": "2022.06.06",
        "평점": 2,
        "리뷰내용": "기존 오아 써큘레이터 10만원짜리 두개 있는데 거실용으로 하나 더구매하려다 가격이 부담되서 이걸루 샀는데......ㅎㅎㅎ역시 싼건...ㅂㅈㄸ 맛습니다.바람세기는 3단ㄱㅖ.3단으로 해도 바람이 많이 약하고 멀리 못갑니다. 소음은 마니 쎈편입니다. 소음만 듣고있음 바람이 엄청 쎌꺼 같은 느낌.보통 써큘레이터 하면 헤드가 360도 자동회전 되잖아요? 그런 기능없고.. 수동으로 위쪽만 올릴수 있어요 아래로는 절대 안내려 집니다.딱 3만원치만 쓰고 버릴랍니다"
    },
    {
        "작성일자": "2022.09.25",
        "평점": 4,
        "리뷰내용": "성능 디자인은 좋은데 계절끝나고 닦아서 넣으려고 할때가 아주많이 불편해요선풍기는 앞판뒷판 날개가 분리되어서 물에 솔로 씻는건데 이건 앞판만 분리되고 나머진 그냥 닦는수밖에 없네요나사풀다가 풀다가 저렇게까지 되었는데 청소하는게 너무 불편합니다"
    },
    {
        "작성일자": "2024.04.22",
        "평점": 5,
        "리뷰내용": "배송때 그런건지 반품인지는 모르겠으나 뒷부분이 긁힘자국이 두곳이나 있네요 별루 뒷부분 볼일없어서 그냥 쓰려구요 소음도 없고 리모컨 덕분에 편하게 잘 쓸것 같아요 에어컨 틀기전에 쓰려구 주문했는대 배송도 바로 다음날 오고 좋아요"
    },
    {
        "작성일자": "2023.07.24",
        "평점": 3,
        "리뷰내용": "그리고 미니멀함나쁜의미로는젠장..내돈!! 이라고 할수있겠다이 디자인을 팔아먹어? 선풍기 목따서 usb선풍기 달아놔도 그게 더 이쁠것같다이 풍향에 이정도의 소리가? 뭐 이정도는 옆에 제습기가 더 시끄러우니  봐줄까한다어째서? 불을 껐는데?기능을 사용하면 또 켜진다당근마켓에서 며칠째 리모컨 선풍기 건지려다더 이상 참지 못하고 이걸 산 내 손목을 가출 시키고싶다"
    },
    {
        "작성일자": "2021.05.30",
        "평점": 4,
        "리뷰내용": "오늘방금전에 배송받아서 확인했네요..ㅎㅎ작으만하니 귀엽네요. 소리도 생각보다작고 바람쐬기는 그런대로비슷하구요..근데스쿨레터라하여자동으로 상하좌우다움직이는건줄알았는데 좌우만움직이고윗쪽은손으로 움직여야되는거네요? 그것하나가조금불편하다는것?ㅋㅋ  이가격에 다되면 완전 짱이겠죠? 리모컨있다는것만으로 만족해야겠네요~^^그리고 작은게 바람은 아주시원하답니다.."
    },
    {
        "작성일자": "2023.06.28",
        "평점": 5,
        "리뷰내용": "보통 괜찮은 써큘 가격 10 기본 넘죠?이거 겨우 3만원대인데소음 조금 날수도있고 마감 구릴수도 있죠 ㅋ모터쪽에서 아주미~~~~세하게 소음나는데 전혀 절대 네버 신경안쓰입니다저 프로 예민러인데 진심… 그냥 선풍기처럼 거의 소음 없어요저는 진짜 100% 만족합니다검지손가락 하나로 들어질정도로 가볍고 (이동할때 덜귀찮)그렇다고 튼튼하지 않은것도 아님;;아주 잘샀음."
    },
    {
        "작성일자": "2023.07.31",
        "평점": 5,
        "리뷰내용": "소음은 강풍을 틀면 제법 나지만, 그 외엔 조용합니다. 환기 시킬때도 용이하고, 에어컨 앞에 두고 틀어두면 다른 방으로도 냉기 전달이 잘 되어 집이 금방 시원해집니다. 덩치도 생각보다 작아서 방안이 좁게 느껴지지 않고, 리모컨으로 동작이 가능하고 본체의 버튼도 살짝만 터치해도 빠릿빠릿하게 반응합니다. 고객센터 직원 분들도 문의사항 남기면 휴일은 있는건지 의문스러울 정도로 빠르고 친절한 답변을 주십니다."
    },
    {
        "작성일자": "2024.06.16",
        "평점": 4,
        "리뷰내용": "머리가 밑으로 내려가지않네요 ㅜ ㅜ누워있으면 바람이 안와요 ㅜ난감하긴한데 ㅜ ㅜ 우선 써볼께요싸니까 ㅜ ㅜ"
    },
    {
        "작성일자": "2021.09.08",
        "평점": 5,
        "리뷰내용": "9월에도 열일중인 우리집 서큘레이터!열많은 가족이라 에어컨이랑 서큘레이터 풀가동하는 집이에요선풍기보다 바람전달도 잘되고 일단 소음이 없어서 너무 좋아요크기도 아담하고 화이트라 깔끔하면서 예뻐요가격대비 너무 좋아요"
    },
    {
        "작성일자": "2021.08.08",
        "평점": 3,
        "리뷰내용": "조립도 성능도 좋은데 조립나사가 4개여야하는데 3개만 들어있어서 3개만 끼웠네요. 기능표시 부분에도 불 들어오는 위치가 딱 맞지않아 위치표시 사이로 불빛이 나오네요. 1단으로 2시간 정도 돌렸는데 팬뒤쪽 모터가 뜨거워요"
    },
    {
        "작성일자": "2022.08.01",
        "평점": 5,
        "리뷰내용": "다른분들 평중에 마감이 안좋다.. 소리가 너무 크다 ..바람이 생각외로 약하다 등 의 반응이 있어서 고심하다 질렀는데..아우.. 전체적으로 아주 만족합니다에어컨 사망... 선풍기 사망... 더위에 허덕이고 있었는데완전 가뭄에 단비네요...바람도 강하네요.. 시골집에 있는 서큘레이터 보다 훨씬 강하네요...시원합니다...선풍기 보다 더 좋아요..가격은 선풍기 인데..바람의 질은 다르네요..아주 만족합니다"
    },
    {
        "작성일자": "2021.06.13",
        "평점": 1,
        "리뷰내용": "그냥 혼자사는 1인용으로나 괜찮을듯…막 더위 잘타는 분들은 시원하지 않을수 있음장점 : 오래 틀어도 산풍기가 뜨겁지 않아 계속 시원함.단점 : 생각보다 소리가 큼         선풍기 바람을 아래로 고정할수가 없어서…         바닥으로는 바람이 전혀 못옴ㅜㅜ         그냥 침대나 쇼파위치의 높이에서만 가능 ㅜㅜ         아주 불편함@@@ 두달도 않되서 고장남…..@@@8월 4일 오늘 갑자기 작동이 안됨….세상에…이거 실화인가????십년을 넘게 사용한 선풍기도 고장 한번늘 안났는데….와….황당함!!!!"
    },
    {
        "작성일자": "2024.06.15",
        "평점": 5,
        "리뷰내용": "헤드가 천정으로 해서 구입 고양이가 천정살이를 해서"
    },
    {
        "작성일자": "2023.08.29",
        "평점": 5,
        "리뷰내용": "작고 귀엽고 바람도 쎄고 가성비로 최고인듯하네요써쿨레이터의 소음은 어쩔수 없구요~1단은 소음 거의없고 2단부터는 소리가 쩜 들리고 3단은 예민한사람은 살짝 거슬릴수도 있을듯요`그리고 좌우 회전잘되고 머리를 천장으로까지 올릴수 있어서 가성비로 진짜 괜찮은듯하네요~바람을 아주멀리까지 보내고 싶으시다면 다른제품을 사용해야하고 방으로 보내고 해야할경우 나쁘지 않을것 같아요~"
    },
    {
        "작성일자": "2022.05.01",
        "평점": 4,
        "리뷰내용": "올리고 내리고 수동으로 헤드 회전 시킬땐 소리가 딱딱딱크게 나는편이구요.리모컨 작동 잘 되고 바람 잘 퍼지고 좋아요.제품 공정 과정에서 찌그러진건지 이음새 부분이 헤드 부분을 빙 둘러서골고루 티 안나게 움푹 파여있는건 생성 과정에서 그런거 같아 그러려니 합니다.선풍기 들여다보고 관찰할건 아니니까요.선풍기보다 헤드가 작아서 집에 어디놔도 이쁘네요.써큘레이터 앉은뱅이 있는데 그건 방마다 두고 이건 거실에 뒀더니 딱이네요"
    },
    {
        "작성일자": "2021.07.23",
        "평점": 5,
        "리뷰내용": "엄청 시원해여 ㅠㅠㅠㅠ 사이즈도 너무 좋아요 ㅠㅠㅠㅠㅠ이동식 에어컨이랑 같이 쓸려고삿는데 에어컨 안켜도 바람 너무 좋구요.같이쓰면 완전 방안이 냉장고가 되요 ㅋㅋ ㅠㅠ무엇보다 일반 선풍기보다 가로 폭이 작아서 작은 방에서 쓰기 너무좋아요 ㅠㅠㅠㅠㅠ제가 자꾸 선풍기를 넘어 뜨려서 목이 망가졌는데 이건 가로폭이 작으니까 그런 걱정이 사라졌습니다 ㅠㅠㅠ방에서 쓸거면 완전 추천드려요!!"
    },
    {
        "작성일자": "2022.04.06",
        "평점": 4,
        "리뷰내용": "2단까지는 조용하고  3단은 상대적으로 매우 소음이 심햄기능도 다양하고  선풍기 대비 바람이강하고고   집중적~핓으로 치면  읽반전구와 레이저?다 맘에들지만단한가지  대가리는  무거운데 받침은 좁고  가벼워서  쉽게 넘어짐해서 바닥면으로 무게 중심을   옯기기 위해  고육지책으로  집에서  안쓰는 무게나가는  공구를  바닥면에 가깝게   부착~이렇게 라도  안하면  자꾸넘어져서  상당히  불편함"
    },
    {
        "작성일자": "2021.07.05",
        "평점": 2,
        "리뷰내용": "가족들이 다들 조금 예민한편인데 전보다 다들 괜찮아진듯 싶었고 바닥에서 자는 아빠가 구매해달라고 해서 구매했으나 켤때마다 2단으로 켜지고 버튼 또는 리모콘으로 두번 눌러야 1단으로 켜짐 1단은 바람이 진짜 약한대신 소리가 적고 2단부터는 바람이 그닥 세다는 아닌데 시끄러움 결론은 시끄럽고 바람약해서 화장하거나 할때 머리 말리고 더울때 1단으로 틀고 나만 사용중 이렇게 사용한것도 딱 한번 사용ㅋㅎㅋㅎ"
    },
    {
        "작성일자": "2024.06.07",
        "평점": 5,
        "리뷰내용": "귀엽고 동글동글 인테리어가 되는 성능좋은 선풍기에요~~작년에 구매하여 써보고 올해도 브랜드 찾아서 두번째구매했습니다 ~~"
    },
    {
        "작성일자": "2021.07.04",
        "평점": 4,
        "리뷰내용": "제일 약하게 틀어두 소음이. 나요뭔가..갈리는 소리?? 그래서 안에 내가 뭘 안뺏나? 들여다보고. 근데 안에보니 기스 장난아니던데...이거 새 상품 맞나요? 설명서 보고 했는데 리뷰 보니 소음 있다고 하네요그것 빼곤 이뻐요"
    },
    {
        "작성일자": "2024.04.27",
        "평점": 3,
        "리뷰내용": "플라스틱 갈리는 소리라고 해야하나엄청 거슬려요 불량인거같음 동영상리뷰 마렵네...모터쪽에 플라스틱 갈린거같은게 보이는거 같기도 함"
    },
    {
        "작성일자": "2021.07.19",
        "평점": 5,
        "리뷰내용": "가격도 이정도면 착한것같구 바람은 삼단으로 조절이 가능해서 좋았습니다! 회전도 되구요! 예약기능은 4시간,2시간,1시간으로 가능해요 모드도 자연풍이랑 수면모드 있는것같아요!자연풍모드하면 바람세기가 일정하지않고 이랬다 저랬다하는데 그렇게해서 자연스러운 느낌을 주는건가봐요 ㅋㅋ암튼 생긴것도 깔끔하고 리모컨도 있구 좋응상품인것같아요!"
    },
    {
        "작성일자": "2023.10.10",
        "평점": 5,
        "리뷰내용": "선풍기만 사용하다가 방에 에어컨이 없는데 선풍기를 켜도 공기순환이 안된느거 같아서 구매해봤어요! 일단 높이조절, 바람세기 조절, 등등 사용하는 방식에 맞게 조절할 수 있는 부분이 되게 많더라구요 크기도 딱 적당한거 같구 여름 밤에 창문열어놓고 요고랑 선풍기1개 같이 돌려서 밖에 찬바람이 들어오도록 해놨는데 확실히 효과있었어요~!!!서큘레이터 처음써봤는데 생각보다 만족스러웟습미다~!!!"
    },
    {
        "작성일자": "2022.03.30",
        "평점": 4,
        "리뷰내용": "디자인은 아주맘에들어요그리고 시원해요공기순환좋고그런데 마감처리가 별로네요 영상 남김 포장을 풀어 꺼냈는데 미끌 미끌 ㅋㅋ목중 간에 미싱유?가 묻어있어요 ㅎㅎ디자인이 제일맘에들고 흰색이라 얼룩이 정확히보이네요 가까이서 관찰하면  좀 별로지만 ㅎㅎ써쿨용도로는 좋아요 홈플레닛 제품 제습기 이후 두번째 구매,이용인데 ㅎㅎ먼가 10%부족하네요ㅎㅎㅎ"
    },
    {
        "작성일자": "2021.06.11",
        "평점": 5,
        "리뷰내용": "공기순환용으로도  선풍기대용으로도 자리도 적게차지하고  좋네요 각도조절도  높이 조절도  자유롭고  스위치  소등기능도  있어서  잘때  눈부심없어서  더 좋네요  조작도 쉽고  디자인도  깔끔하니  예뻐요"
    },
    {
        "작성일자": "2021.07.04",
        "평점": 1,
        "리뷰내용": "많은 분들의 후기가 좋아서가격도 저렴해서 구매했는데모양만 셔큘레이트~상하는 수동으로 해야만 됨.미풍 시원한 느낌 약하고.약풍 강풍 광장히 시끄러워요완전 스트레스~반품하고 싶은데 구입한 날짜가 오래 되어서 못하고 있슴.다들 후기에 너무 좋은 말만 적어 놓았네요.솔직하지가 못한것 같아요.돈 좀 더 주고라도 제대로 된 제품 구입하세요사용해 보시면 절대 싼거 아닙니다요구입하고자 하시는 분들은 참고하세요."
    },
    {
        "작성일자": "2022.06.23",
        "평점": 5,
        "리뷰내용": "고민은 많이하고 구매했지만, 일단 디자인도 심플하고 리모컨 있는거를 크게 생각하고 구매했어요 .위 옆으로는 잘 움직이지만 일단 아래로는 머리가 내려오지 않아요. 그리고 소음이 조금 심해서 당황했어요 ㅋㅋ그냥 일반적인 서큘 생각하다가 깜놀. 저는 민감한 편은 아닌데요 . 첫번째 말고 두번째 바람세기 부터는 소리가 커요 .참고하시기를 바래용 ~"
    },
    {
        "작성일자": "2024.06.06",
        "평점": 5,
        "리뷰내용": "상품평 보고 구매했는데 후회 없어요. 가벼워서 좀 놀랬는데 바람 세기는  시원하고 좋아요."
    },
    {
        "작성일자": "2021.06.10",
        "평점": 3,
        "리뷰내용": "제가 새상품을 산게 맞는지 눈을 의심했네요.....교환할까 하다가 너무 더워서 그냥 분해하고 닦아서 씁니다날개 부분 먼지 잘 확인하고 보내주세요....품질은 가격대비 좋습니다만 헌상품 받은 것 같아서 몹시 기분이 별로네요ㅠㅠ"
    },
    {
        "작성일자": "2023.07.07",
        "평점": 5,
        "리뷰내용": "크지도 않는 작업실에 안성맞춤이에요  자리도 차지하지 않고 바람쎄기도 좋고 1단계는 조용한편인데  2단계부터는 살짝 커요  그래도 좋아요  신경 안쓰면 안들려요 ㅎㅎ"
    },
    {
        "작성일자": "2022.07.13",
        "평점": 3,
        "리뷰내용": "선풍기 하나가 있어서 서큘레이터 하나 있으면 좋겠다 싶어서 구입했어요.진짜 공기내부순환용이면 추천이지만옆에 두고 쓸 거라면 진짜 비추입니다. 소음이 진짜 심해요. 켰다 끄니 귀가 멍멍해질 정도입니다 ㅜ그래서 기존 선풍기 다시 쓰고이건 잠잘 때 백색소음으로 사용하려고 침실로 보냈어요소리 민감하시면. 진짜 비추입니다. 소음 심해요.팬도 작아서 선풍기처럼 쓰기도 애매해요. 참고하세요!"
    },
    {
        "작성일자": "2023.06.04",
        "평점": 5,
        "리뷰내용": "써큘레이터 평 좋고 많은 사람들이 사용하는 제품 사 보려고 샀는데 역시!! 좋네요 ~위로 목이 완전히 젖혀지는 기능이 있는데 이 기능은 습기 많은 날 윗 공기를 빠르게 순환할  수 있을 것 같아 괜찮을 것 같아요~그리고 사이즈도 적당하고 한 두개 더 사도 괜찮을 만큼 가성비가 괜찮은 것 같아요♡리모컨이 있어 넘 편리하게 사용할 수 있네요~~굿굿"
    },
    {
        "작성일자": "2022.09.14",
        "평점": 5,
        "리뷰내용": "서큘레이터 구매 조건이 가격대, 높이가 있는제품, 리모컨 포함이 되어있는지 였는데세가지를 만족하는 제품이였어요!자취생에게 서큘레이터가 은근 비싼데선풍기가 없어서 필요했거든요ㅠㅠ소음은 그렇게 크진않지만 음악작업실용이라작업할땐 틀지 못하지만 작은방 기준으로 에어컨과 같이 켜놓으면 30분 정도면 충분히 시원해져서끄고 작업해도 시원하고 좋아요"
    },
    {
        "작성일자": "2022.08.07",
        "평점": 2,
        "리뷰내용": "저희집은 바닥에서 자는데 이제품은 대가리를 바닥으로 내릴수가 없네요 ㅡㅡ;; 서큘레이터는 다 이런가...잘때 사용하려고 샀는디 대가리를 바닥쪽으로 내릴수가없으니 사용해도 개덥네요~그리고 바람세기가 3단계인데 1단계는 거의 사용할 의미가없고 2단계부터 쓸만한데 3단계는 바람은 강해요 근데 소리가 커서 티비소리가 잘안들리는듯;;그냥 선풍기를 샀어야했는데;; 서큘레이터는 저하고 안맞는듯 하네요~"
    },
    {
        "작성일자": "2022.06.12",
        "평점": 4,
        "리뷰내용": "리뷰를 보고 샀는데,  제 마음에는 보통입니다. 시대에 적응이 덜 되어서인지 서쿨레이터는 제게는 안 맞는 것 같습니다. 좀 답답한 느낌! 회전시키는 것보다 고정하고 작동하는 편이 나은 것 같아 고정하고 사용하고 있는데, 나름 중간정도의만족! 가성비는 보통이라고 판정하겠습니다. 지금은 6월의 선풍기 바람은 좀 시원하게 다가옵니다. 재구매의사는 없습니다."
    },
    {
        "작성일자": "2021.06.14",
        "평점": 5,
        "리뷰내용": "날이 슬슬 더워져서 선풍기가 필요했는데 괜찮네요좁은공간에 소음도 거의없고 리모컨까지타이머도 있고 있을건 다있어요회전도 가능합니다사무실에서 혼자 쓰기에 참 돟아요추천합니다"
    },
    {
        "작성일자": "2022.07.02",
        "평점": 5,
        "리뷰내용": "디자인도 예쁘고 성능도 좋아요..그리고 조립하지않고 바로 꺼내 쓸수있어서 좋았어요~후기에 바람소리가 크다는 글이 있었는데...선풍기보다 아주 조금 바람소리가 나긴하지만 귀에 거슬릴정도는 아니예요~켜면 바로 2단으로 켜져서 소리가 크게 느껴지지만 1단으로 줄이니 소음이 거의 없더라구요~저는 그래도 2단이 시원해서 잘때는 1단..평소 낯엔 2단을 사용하고 있어요~아주 만족하며 사용중입니다^^"
    },
    {
        "작성일자": "2023.06.29",
        "평점": 4,
        "리뷰내용": "아버님이선풍기가고장났다하셔서주문했습니다바람세기도괜찮고. 좌우회전만되지만가격대비가성비는괜찮은편입니다이가격에더바란다면 ㅠㅠ먼저쓰시던선풍기는 홈쇼핑에서 주문해서. 딱일년사용하셨는데가격이이것보다비쌌지만. 바람세기가. 소리만크고시원한감하나없었지만. 요건. 소리신경안쓰신다면. 가격대비가성비정말훌룡하다생각합니다"
    },
    {
        "작성일자": "2024.05.20",
        "평점": 5,
        "리뷰내용": "남친이 자취하면서 에어컨이 작은방이랑 안방쪽은 안오더라구요그래서 하나 장만했는데 바람듀 강하고 좋아요"
    },
    {
        "작성일자": "2022.07.01",
        "평점": 4,
        "리뷰내용": "서큘레이터가 바람이 세다고 해서 샀는데 아무래도 가격이 그리 높지 않아 그런지 그렇게 세지는 않았습니다. 바람 세기는 그냥 일반 선풍기 비슷하거나 약간 더 낮은 정도? 선풍기 헤드가 천장까지 회전이 되어서 환기 및 공기 순환용으로 아주 좋다고 느끼고 있어요. 바람 세기가 그렇게 세지 않아서 그런가 소음 역시 그리 크지 않았습니다. 디자인이 또 아주 이뻐요."
    },
    {
        "작성일자": "2024.06.02",
        "평점": 4,
        "리뷰내용": "바람세기나 디자인은 맘에드는데헤드 각도가 더 아래로 내려가지 않아서 아쉽네요"
    },
    {
        "작성일자": "2023.05.30",
        "평점": 4,
        "리뷰내용": "구입후 2달이 지났어요디자인도 성능도 좋아서추천합니다다만) 소리가 2단부터 조금 있는 편그래도 가격대비 좋네요거실에서 에어컨 틀때켜서 사용하는데 시원해요"
    },
    {
        "작성일자": "2022.07.13",
        "평점": 2,
        "리뷰내용": "서큘레이터가 선풍기보다 바람을 멀리 보내고 공기 순환에 적합하다는 얘기를 듣고 샀는데 좀 실망했습니다.다른 서큘레이터도 헤드 부분의 크기가 비슷해서 그나마 무난한 홈플래닛 상품으로 구매했는데 바람이 너무 약해서 멀리까지 안가더라고요.선풍기랑 놓고 비교해보면 선풍기가 훨씬 더 멀리 바람을 보내줍니다.생각보다 바람이 너무 약해서 당황했는데 이미 사용해버려서 그냥 씁니다.."
    },
    {
        "작성일자": "2022.06.22",
        "평점": 5,
        "리뷰내용": "급하게 저렴한거 샀는데 진짜 너무 좋아요높이도 적당하고 조절도 되고 바람 제일 약하게 해도 시원해요리모컨 있는지 몰랐는데 리모콘도 있네요 ㅋㅋㅋ이 가격에 이런제품이 있다니 너무 좋네요 ㅎㅎ기존에 집에있던 서큘레이터는 시간 지정이 안되서자다가 일어나서 꺼야되는데이건 타이머 기능도 있어서 좋아요 고민하시는분들 꼭 사세요!"
    },
    {
        "작성일자": "2022.06.19",
        "평점": 5,
        "리뷰내용": "너무너무  잘산것같아요~~ ~~캠핑가려는 날 도착해서 다행히 바로가지고같는데 파리가너무많아 틀어놓았어요~~대박대박~!회전하면서 이곳저곳  ㅋㅋ 날은어찌나더운지 안가져갔음 큰일 !!캠핑용으로 내가산것중 완전 맘에 드네요_~~집에가지고 들어와서도 틀었어요~ 집이라 일반선풍기보다 소음이 있지만 완전 좋네요 ~~기존선풍기가 안시원해요 ㅎ"
    },
    {
        "작성일자": "2023.07.13",
        "평점": 5,
        "리뷰내용": "방에 선풍기를 새로 구입 해야했는데 오래 못쓰고 망가져도 아깝지 않은 가성비 좋은 선풍기를 찾고 있었어요! 일단 디자인 심플하고 화이트라 너무 좋았고 무엇보다 리모컨이 있어서 좋았습니다선이 짧다는 평이 있었는데 방에서 쓸거라 짧다는건 느껴지지 않았고 원룸이나 자취방에서 쓸 용도라면 더더욱 괜찮을거 같네요 :)가성비 좋은 선풍기 찾고 계신다면 추천!"
    },
    {
        "작성일자": "2024.05.27",
        "평점": 5,
        "리뷰내용": "다좋은데 바람세기가 조금 부족한거 같네요.하지만 가격에 비해 가성비 좋습니다.여름 잘보낼것 같네요."
    },
    {
        "작성일자": "2022.07.25",
        "평점": 5,
        "리뷰내용": "가게에 놓을 적당한 가격의 써큘레이터 찾고있었는데가격도 싸고 상품 질도 나쁘지않은 가성비굿인 상품을 사게되서 너무 좋네요멀리서도 리모콘으로 딸칵딸칵 조절가능하고바람도 시원하고 공기순환 잘되요다만 위아래로는 헤드 조절이 안되서 그건좀 아쉽네요.멀리까지 바람이 가기도해서 가게 에어컨 틀어놓고 방입구에 써큘놓으면공기순환 잘되서 시원해요"
    },
    {
        "작성일자": "2021.06.08",
        "평점": 4,
        "리뷰내용": "로켓배송에 조립없이 바로 사용가능합니다.컴팩트한 사이즈와 상하90도 꺾임으로 천장방향 송풍이 가능하고 사이즈에 비해 풍량도 괜찮습니다.에어컨있는 원룸에서 쓰기에 적합한 제품.7시간타이머,리모컨,디스플레이등 소등등 깨알같은 기능도 탑재하였으나하부지름이 작은편이라 넘어지기 쉽고, 소음이 약간있는편이며, 청소가 용이해보이지 않는점에서 별 네개 평가드립니다"
    },
    {
        "작성일자": "2023.06.15",
        "평점": 5,
        "리뷰내용": "사이즈를 안보고 일반선풍기 만하겠거니 하고 주문했는데, 생각보다 엄청 미니미니 해요..ㅋㅋㅋㅋㅋ성인여성 무릎보다 살짝위정도 높이?!당황하긴했는데, 틀어보니 시원하고 작동도 잘되네요 ㅎㅎㅎㅎ"
    },
    {
        "작성일자": "2022.07.07",
        "평점": 5,
        "리뷰내용": "서큘레이터를 처음써봐서 이렇게 팬이 작은줄 몰랐네요~ 선풍기처럼 사용하기엔 부족하지만 바람을 밀어내거나 시원한공기를 주입하는데는 아주 적절한 제품인것같습니다~"
    },
    {
        "작성일자": "2021.07.08",
        "평점": 5,
        "리뷰내용": "귀엽네요 일반선풍기 하고 차이가 많이나요 ㅋ 직아도 되게 시원해요 바람이 멀리까지 가니까 좋아요 일반선풍기는 멀리까지는 안가는데 요놈 작고 시원해요 강추합니다 잘쓸께요 ^^"
    },
    {
        "작성일자": "2021.07.04",
        "평점": 3,
        "리뷰내용": "딱 그가격값 그이상 그이하 제품도 아님 소음은 3단계되면 약간 시끄러움(그냥 선풍기랑 비슷)윤활유가 묻어있고 밑에 커버는 빠져 있는 상태로옴 (돌려끼우면됨)서큘레이터 거실에 두고 써야겠다 하시는 분들 그냥 천장으로 켜두면 될듯.방으로 찬바람 옮긴다? 약간 부적절함.3만원대 선풍기랑 엇비슷 할듯."
    },
    {
        "작성일자": "2024.05.14",
        "평점": 5,
        "리뷰내용": "생각보다 안시원하다고 해서 반신반의했는데 저는 만족합니다."
    },
    {
        "작성일자": "2023.09.02",
        "평점": 3,
        "리뷰내용": "싼맛에 가격생각하면 괜찮긴한데 생각보다 바람이 약해서 멀리까지 도달하지 않아요. 그리고 무엇보다 불편한것은 머리가 위로만 꺾이고 아래로는 안꺾여서 바닥에 앉아있거나 누워있으면 바람을 쐴수가 없어요. 서큘레이터&선풍기 겸용으로 쓰고싶으신분들은 비추합니다. 그렇다고 서큘레이터 역할을 잘 해주는것도 아니고.. 그냥 선풍기를 사는걸 더 추천할게요.."
    },
    {
        "작성일자": "2024.05.04",
        "평점": 3,
        "리뷰내용": "일단 크기가 아담합니다.  리모콘이나 풍량은 만족합니다.다음엔 좀더 큰걸로 사는걸로 .."
    },
    {
        "작성일자": "2023.05.28",
        "평점": 5,
        "리뷰내용": "내구성은 지켜봐야 할거같아요.처음에 날개쪽이 하늘을 향하고 있어서 당황했는데 정면으로꺽이네요.높낮이 위아래로 가능 하지만  바닥쪽 으로 45도정도 각도로 꺽이지는 않습니다.그냥 위 아래 로만...바람 시원하고. 소음은 보통 입니다.우연인지 모르겠는데 기존에있던 신일 서큐레이터랑 리모컨이 호환이 되네요..."
    },
    {
        "작성일자": "2024.06.07",
        "평점": 5,
        "리뷰내용": "아휴ㅡ야무지다 물건 참 야무지다 이건 진짜 가격대비 만족 또 만족 야무져ㅡㅡㅡㅡ"
    },
    {
        "작성일자": "2021.06.30",
        "평점": 5,
        "리뷰내용": "제품도 완제품으로 뚝딱이고 버튼은 터치식이고 리모컨도 좋고 타이머도 7시간까지 되고 크기도 엄청 작은데 바람멀리까지 잘가요!1단은 거의 소음 없고 2단부터 소리나긴 하는데전 진짜 진짜 만족이여!!! 진작살걸 크기도 작고 귀여워서 인테리어로도 좋아요선풍기 갑자기 고장나서 급하게 시켰는데진작 고장나지 라는 생각까지ㅋㅋㅋㅋ진짜 대만족"
    },
    {
        "작성일자": "2023.06.19",
        "평점": 1,
        "리뷰내용": "사이즈는 작구요 바람은 약합니다 이런거야 그냥 싸니까 적당히 쓰겠는데 소음이 미쳤습니다 3단으로 사용하면 사용이 불가능 할정도에요 이걸 상품이라고 만드는지 저는 리뷰 잘안남깁니다 좋든 싫든이번에는 사진까지 찍어서 남겨요 다른분들이 보고 절대 구매하지말라고 남겨봅니다"
    },
    {
        "작성일자": "2021.07.06",
        "평점": 5,
        "리뷰내용": "혼자 사는데 사이즈도 작고, 앉아서 시원하게 바람 쐬기 좋네요 ㅎ 시원 합니다. 후기에 시끄럽다는 말이 있던데 이정도면 조용한대요..ㅎ리모컨도 있어서 멀리 두고도 조절 가능해서 좋네요. 각도 조절도 잘되고, 바람 세기도 적당 합니다. 그런데 바람 수면풍 자연풍 같은 조절 기능이 있는거 같은데 차이는 잘 못느끼겠네요 ㅎ 암튼 이번 여름 시원하게 잘 써야겠네요."
    },
    {
        "작성일자": "2022.06.14",
        "평점": 5,
        "리뷰내용": "일단 전체적으로 작아서 바람약할줄 알았는데 생각보다바람세기 강해서 놀랏구요 리모컨이 있어서 상대적으로 편리해요 ㅎㅎㅎ 하나 좀 걸리는게 있는거라면 수면모드 했을때 소리가 조금 크긴한데 짐들면 크게 신경 쓰이지 않아서 신경안쓰고 쓰고 있는 중입니다 전체적으로 성능이랑 가격 따졌을때 잘산것 같고 지금 현재는 만족하면서 쓰고 있는중입니다 ^^"
    },
    {
        "작성일자": "2022.07.03",
        "평점": 1,
        "리뷰내용": "사용설명서에 전화번호 하나 없고....상품페이지에도 전화번호 하나 없어서....그냥 버립니다.50평생 이렇게 금방 고장 나는 선풍기 처음이고 기록입니다.장시간 사용도 아니고 하루 2~3시간 사용을 했는데 3주만에 사망!!!역시....당당하게 고객센터 전화번호 적혀 있는 곳을 사야하는게 맞는거 같네요...더운데 짜증이 더 나네요....!! 아흐~~~"
    },
    {
        "작성일자": "2022.05.24",
        "평점": 5,
        "리뷰내용": "전 아이와 바닥생활중인데   누우면 바람이 직접적으로 오지 않아여 아이가 덥대요  앉아잇을때나 그럴땐 시원해요   가볍긴 엄청 가벼워요 버튼부분에 뭐가 묻어있었어요. 아무리 딱아도 지워지진 않네요 교환기에도 번거롭고 크게 사용하는데 지장은 없기에 ....   빨래 마를때나 공기순환시엔 만족입니다 !!  가격에 비해 전 대체적으로 만족합니다"
    },
    {
        "작성일자": "2021.07.08",
        "평점": 4,
        "리뷰내용": "에어컨틀구  돌리기엔 아담하니 이뿌고 시원은해요 기존 보x껀 소리가 심하진 안은데 이아이는  단계올리면 아주그냥 시끄럽네요 ....  잘때 누가업어가도 모르는 아들방에  넣어줬는데 자다가 깼다는말을하네요   그리고 아래로 머리는 안내려가요  위옆 가능....침대사용 이랑  에어컨틀고 사용은 좋은데  갠적으로  선풍기용으론 불편하네요  그래서 별하나 뺍니다"
    },
    {
        "작성일자": "2023.07.06",
        "평점": 5,
        "리뷰내용": "제품 깨끗하게 잘 받았구 배송은 말해뭐해요 입만 아프지 로켓은 역시!♡작동이상없구 좌우 회전 잘 되여~상하 회전은 수동인데 이 가격에 이정도 퀄리티면 만족함니다아 잘때는 사람한테 바람 직접 안오게 위로 바람 돌리고~ 깨있을때는 몸이나 얼굴로 오게 해놨어요~밤에 영상 좀 찍어서 공유해야겠어여 전 완전 만족쓰"
    },
    {
        "작성일자": "2022.07.03",
        "평점": 4,
        "리뷰내용": "바람이 선풍기보단 세고 멀리갑니다 고실에서 에어컨키구 멀리 보내는용도로 삿구요 그냥 선풍기는 너무 약해서 이걸로 삿어요원래 잇던거는 선물 받아 고가엿는데 진짜 바람 짱셈그건 가게 가져다 놓고 이게 리모콘 잇어서 집에서 쓰는데편리하고 귀엽고 마감이고 디자인 다 마음에 드네요역시 쿠팡은 짱입니다"
    },
    {
        "작성일자": "2021.07.10",
        "평점": 3,
        "리뷰내용": "8년차 쿠팡러이다보니..리뷰를 그닥 신뢰하지는 않습니다. 케바케라서...사고보니 리뷰에 다 나와있네요.일단 헤드가 엄청 작아서 바람이 기별도 안갑니다.소음크고.. 고개가 안숙여집니다ㅠㅠ근데 리모컨기능 있는데 저렴한편이고 완제품으로와서 편합니다.그리고 발통?조작부도 작아서 공간효율 좋습니다.(그만큼 덜 시원함)결론 추천안합니다"
    },
    {
        "작성일자": "2023.06.29",
        "평점": 5,
        "리뷰내용": "조립 안해서 좋아요1단 아주 조용3단 조금 소리가 큼높이 조절 가능 해서 편함흰색이라 깔끔하고 자그마해요리모컨 있어서 편해요가격대비 좋아요"
    },
    {
        "작성일자": "2022.07.04",
        "평점": 1,
        "리뷰내용": "작동이 처음에되다가 잠깐 돌리면 켜지지않더라구요반품하려는데 엄마가 박스를 버려서 교환맘 3번째했는데 사용 한달이 지나니 망가지네요 제가 작동을 잘못한거인건가 했는데 제품불량인것 같아요 앞으로 홈플래닛 제품을 거를예정이에요 이거 말고 다른가격 써큘레이터들 사시길 바랄게요 싼거 다른거 많은데 다른거는 작동 잘되요!!"
    },
    {
        "작성일자": "2024.04.16",
        "평점": 5,
        "리뷰내용": "침실용으로 구매했는데 소음은 별로 방해가 될 정도 아니고 바람도 시원하고 일반 선풍기보다 훨 좋다"
    },
    {
        "작성일자": "2022.07.14",
        "평점": 1,
        "리뷰내용": "10일뒤 구매하고 사용한지 두달이틀전에 켜놓고 바람세기 최대로 켰는데갑자기 세기가 약해짐그래서 전원을 끄고 다시 켜보려는데전원을 꺼도 날개가 계속 돌아감..^^그러다 코드를 뽑고 다시 꽂아서 전원 키니까아예 안됨ㅋㅋㅋㅋㅋㅋㅋㅋㅋ이런 ㅃㅅ같은걸 샀네3만6찬원도 아까운 가격임만육천원이면 모를까ㅋㅋㅋㅋㅋㅋㅋ 다신 이런 스레기같은싸구려 안산다"
    },
    {
        "작성일자": "2023.07.31",
        "평점": 5,
        "리뷰내용": "상품평이 많고 쿠팡추천제품으로 구매를 했고, 박스개봉 할때는 따로 조립을 하지 않아서 좋았네요 대신 생각보다 높이가 작고 팬 자체도 작을 뿐더러 바람세기도 그렇게 세진 않았어요 그래도 에어컨에서 나오는 방향으로 먼 방향을 조절해서 놓으니 써큘레이터 기능은 되는듯 싶어 만족스럽네요 ~"
    },
    {
        "작성일자": "2022.06.06",
        "평점": 4,
        "리뷰내용": "요런소형사이즈형은  처음본듯!,.작고  귀여워요조절따라    강한듯리모컨 포함되어   있어   좋네요날더운날  미니선풍기  검색치고  제품종류  살펴보니화면에서   소형사이즈형식으로   되어있는제품  서큘레이드화이트색상이  떠있네요~평가보구 주문했는데  싼가격에   만족합니다에어컨이 따로없네요~^^제품  보기보다 않좋은곳은 없어요다만..;나중에  쓸게요?"
    },
    {
        "작성일자": "2021.07.05",
        "평점": 3,
        "리뷰내용": "리모컨 유용한데엄청 시원해지지도 않고, 시원한 바람은 아니에요.선풍기가 오히려 더 시원한..?좀 더 써봐야겠지만 가성비는 좋은 것 같아요!디자인이 귀여워요 ㅎ소음은 생각보다 큽니다. 3단으로 하면 강풍기 틀어 놓은 느낌..수면모드는 왜 수면모드인지 모르겠는 그런"
    },
    {
        "작성일자": "2023.08.02",
        "평점": 5,
        "리뷰내용": "가격에 비해 성능이 너무 우수합니다진짜 시원해요이렇게 저렴해도 되나 ㅎㅎㅎ하나 더 구매햇습니다하나더 사도 가격이 저렴해서 부담되지 않더라구요방마다 1개씩 두려고 하나 더 구매할까듀 햇지만 너무 선풍기가 많아지기에 포기햇습니당그정도로 다른건 찾아보지않고 이 제품 구매각입니다가성비 좋은 잇 아이템!!!!!"
    },
    {
        "작성일자": "2023.06.05",
        "평점": 5,
        "리뷰내용": "배송은 역시 쿠팡이라 새벽배송인데 밤늦게왔어요 최고!!!후기 대부분이 시끄럽다 소음이크다 해서 내심걱정했는데뽑기를 잘한건지 제가 무딘편인지 생각보다 소음이 너무없어요...애기랑 같이자는데 애기도 잘자는편이구요 다만 선이 너무짧아서 이건좀 아쉬워요가격대비 굉장히 잘산거같아서 맘에드는 제품이에요ㅎㅎㅎㅎㅎ"
    },
    {
        "작성일자": "2023.06.30",
        "평점": 4,
        "리뷰내용": "* 지극히 개인적인 의견일 뿐입니다.★★★★☆일단 별 5개 기준으로 해서 4개만 부여한 것은.1. 바람이 나오는 크기가 좀 작아요.장점.1. 가볍고2. 리모컨이 있어 사용에 불편 없고3. 다양한 옵션이 있음.단점.1. 바람이 나오는 부분이 어른 손바닥? 만한 정도이다보니넓게 바람이 분포되지는 않습니다.원룸에서 생활하시는 분들에게는적당할 것 같아요 !!"
    },
    {
        "작성일자": "2023.07.07",
        "평점": 5,
        "리뷰내용": "소음이 좀 있다는 평이 있었지만 이 제품이 가장 가성비가 좋아보여서 구매하게 됨.장점바람 세기가 만족스러움리모컨이 있고 생각보다 리모컨을 잘 먹어서 편함좌우 방향 폭이 적당함목 높낮이 조절이 가능단점소음이 생각보다 없진 않음.소음에 민감한 사람들은 사용하기에 불편할 수 있다고 생각."
    },
    {
        "작성일자": "2022.08.23",
        "평점": 2,
        "리뷰내용": "써큘레이터랑 선풍기 중 어떤 걸 살까 고민을 많이하다가 그래도 써큘레이터가 좀 더 바람이 세겠거니하고 이걸로 샀는데...흠...바람 세기가 넘 약하더라구요...(디자인이나 작동법, 바람 소리는 깔끔하고, 쉽고, 생각보다 작았는데.......)지금까지 쿠팡에서 주문한 것들 중 후회했던 적은 한 번도 없었는데 요 써큘레이터는 괜히 산 거 같네요. ㅜㅜ"
    },
    {
        "작성일자": "2022.07.31",
        "평점": 1,
        "리뷰내용": "사용하면서 머리아래로 조작이안되 밑으로는 바람이 안옴니다.1단은 트나마나이고 2단부터틀어야 써큘레이터 1단 정도바람세기네요 ㅡ ㅡ:그래서 자동으로 2단으로 켜지게 바람 조정되서 나온듣하니 참고하세요.모터도 자세히보시면 싸구려 모터라 딱 그정도 가격입니다. 싼거아님 절때 아님 차라리 돈 더주고 더 좋은거사세요."
    },
    {
        "작성일자": "2022.06.05",
        "평점": 3,
        "리뷰내용": "가격을 생각하면 더이상 바랄 게 없네요.기본에 충실하고 기능도 다양합니다.1달 사용.. 소음이 점점 커짐.2달 2일째.. 타는 냄새와 함께 사망하심.                  모터에서 불나는 줄.. ㅠㅠ;                  싼 건 역시 비지떡as 받기 위해 쿠팡 고객센터에 전화.상태 설명 듣자마자 반품 등록, 즉시 환불.구입 2개월이 지났지만 로켓상품 불량에 대한 쿠팡의 대처는 신속하고 능동적이네요."
    },
    {
        "작성일자": "2021.07.17",
        "평점": 5,
        "리뷰내용": "저렴이가 하도 많아서 걱정했는데 완전만족이에요!!  선풍기 겸용이라 1단에서 바람이  너무센거 싫었는데 , 적당해서 너무 좋아요 미풍정도에요 ㅎㅎ소등모드 있는거도 좋구, 가볍고 자리차지 많이 안하고완제품으로 와서 너무 좋네요  완전 가성비 갑"
    },
    {
        "작성일자": "2023.05.23",
        "평점": 5,
        "리뷰내용": "이 가격에 이정도 퀄리티의 써큘레이터? 거기다 리모콘까지? 하이마트 전자랜드 이마트 홈플러스가서 보면 이정도 제품이면 10만원 이상 하는데 굳이 비싼돈 들여서 살필요있나요 ㅋㅋ 내구도의 차이는 분명 있겠지만써큘레이터 오래써봤자 1-2년 쓸거고 3배가격주고 6-8년 오래묵은 제품 쓸바엔홈플래닛거 2년마다 새로사는게 낫지"
    },
    {
        "작성일자": "2021.07.04",
        "평점": 5,
        "리뷰내용": "아랫층에 실내흡연하는 몰상식한 인간이 있어서 층간흡연 막으려고 샀어요 담배냄새 들어올 때마다 창문쪽으로 쏘니까 냄새 안 들어오고 좋아요상하 움직임 안 되는 것, 소음이 생각보다 큰 건 아쉽지만 바람이 꽤 세고 디자인도 깔끔하고 리모컨으로도 작동되고(적용 거리는 좀 짧네요) 좋습니다"
    },
    {
        "작성일자": "2021.06.08",
        "평점": 5,
        "리뷰내용": "소음은 약간 있는 편이지만 가격대비 매우 만족스럽습니다. 디자인도 깔끔한 편입니다.그리고 시원합니다. 참고하세요 재구매 의사 있습니다."
    },
    {
        "작성일자": "2024.04.29",
        "평점": 3,
        "리뷰내용": "모양이나 사용은 나쁘지 않은데 바람이 일단계는 약해서 높이니까 소리가 넘 커요.. 반품할까하다가  우선  급해서 사용합니다."
    },
    {
        "작성일자": "2022.08.07",
        "평점": 5,
        "리뷰내용": "괜히 비싼거 사지마시구 이거사세요 원룸에서 쓰기도 딱이구 이것저것 기능들도 있는데 가격도 저렴하구 무엇보다 작동했을때 시끄럽지않아서 좋아요 바람세기도 딱이에요 쓰던 써큘레이터 갑자기 고장나서 급한마음에 구매한건대 빠른배송에 좋은상품 대만족입니다 고장나지않구 오래 작동 잘됐음좋겠어요"
    },
    {
        "작성일자": "2022.06.11",
        "평점": 4,
        "리뷰내용": "주문해서 상자에서 꺼내놓고  안쓰다가 요번에 썼는데 소음이 소리큰 냉풍기급이네요... 소음 이렇게 큰거 처음써봐요, 대부분 잘때 타이머맞춰놓고 자는데 못켜놓고 잘정도..ㅎ두개나샀는데...하나는 다른사람이 써서 모르겠지만 ,..상하조절은 상만되고 하는 안됩니다. 급하게 주문하느라 제대로 확인안하고 주문한 제잘못이죠.."
    },
    {
        "작성일자": "2021.07.11",
        "평점": 5,
        "리뷰내용": "선풍기한대가갑자기안되서 급하게꼼꼼하게검색해서 요놈으로 주문했네요 배송도빠르고  소리는  다른것들이랑비슷하고 장점은 키조절되는거 단점은 아래위 작동 리모컨으로안되고 우린어짜피상하는잘안쓰니깐괜찮지만~암튼 디자인도 가격도맘에쏙들어요"
    },
    {
        "작성일자": "2022.08.18",
        "평점": 4,
        "리뷰내용": "일반선풍기와 비굘하자면..1.  미풍은 써큘이 좀 약하고2.  약풍으론 서큘 소음이 음청 심함**  저는 다른건 다 빼더라도 기본에 충실한 애들을 사랑하는데..  바람세기와 소음이 좀.. 생각보단 미흡?  그러네요. ,하지만..  디잔은. 올화이트라  깔꼼하고 리모컨이라 침대누워서도 사용되니 고건 또 편하고 그러네요..   일단 30. 일 동안 잘 사용해보겠어요"
    },
    {
        "작성일자": "2022.06.06",
        "평점": 5,
        "리뷰내용": "가격이 저렴한데 전체적으로 평이좋아서 구매했어요 생각보다 헤드가 작네요. 써큘은 첨써보는데 천장쪽으로 틀어노면 시원해요 선풍기가 고장나서 샀는데 넘만족스럽습니다 직접적인 바람은 아기가있고 감기까지걸린상태라 불안한데 벽쪽쏘아놓아도 시원해지니 너무 좋네융"
    },
    {
        "작성일자": "2021.07.16",
        "평점": 5,
        "리뷰내용": "코로나때문에 배송이 하루지연되서왔어요 하지만 많이늦지않아서 이해해야죠ㅎ집에선풍기1대써큘1대있어요 원격수업하는 아이방에놔줄  써큘검색하다 가격착하고 자리차지않는 요아이로초이스ㅎㅎ에어컨틀고 1단으로켜니~~소음도적고 아주만족합니다"
    },
    {
        "작성일자": "2022.07.20",
        "평점": 5,
        "리뷰내용": "너무너무 만족스러워요 가격이저렴하고 깔끔해서 주문했는데 생각보다 더 작동도 쉽고 깨긋하고 바람도 시원하고 , 방에 두려고 다른제품도 샀는데 비교되게 너무 좋네요 . 방이랑 거실 왔다갔다하면서 틀어놓고있어요.이거 아주 요물입니다! 다들 고민말고 사세요!!"
    },
    {
        "작성일자": "2022.07.05",
        "평점": 5,
        "리뷰내용": "원룸 자취방에 놓기에 공간 차지 안 하고 좋아요. 하얀색이라 디자인도 괜찮음.다만 버튼이 터치식인데 불편한 분들은 안 좋아할 것 같음. 그래도 좋아요. 써큘레이터 헤드를 90도 수직으로 꺾을 수 있어서 공기 순환에도 좋은 것 같고요. 소음은 그냥 보통 선풍기 정도로 생각하시면 됩니다.가격 대비 괜찮아요"
    },
    {
        "작성일자": "2021.07.16",
        "평점": 1,
        "리뷰내용": "ㅅ1ㅂ저번주 불량품 스팀다리미에 이어서 3만원짜리 서큘레이터 삿더니 2만원짜리 보내는거 실화입니까? 이정도면 그냥 싸우자는거 아닙니까?추가 ㅅ1바 결국 제대로 된 상품왔는데 고장난거옴 돌아가라는 안에 날개는 안돌아가고 회전 대가리만 획획 돌아감 진짜 쿠팡 맞짱뜨자"
    },
    {
        "작성일자": "2022.08.02",
        "평점": 4,
        "리뷰내용": "고가의 써큘레이터 사용중에 저렴해서 구매했어요.이제품은 상하고개는 수동으로 조절하고 좌우만 자동인가봐요보통 써큘레이터는 360도 돌아가는데 이제품은 고개 올리는건 수동이예요.전 선풍기 대신 쓰는거라 크게 불편치는 않아요. 팬이 작아도 침실에서 환기용, 선풍이대신으로 혼자 쓰기는 좋아요"
    },
    {
        "작성일자": "2022.05.05",
        "평점": 4,
        "리뷰내용": "선풍기 헤드가 아래쪽으로 숙여지지가 않네요.....  당연히 될줄 알고 산건데..ㅎ 이미 포장박스 다뜯어서 반품도 못하고ㅠ 바닥생활하는데 선풍기헤드가 바닥쪽으로 안숙여져요 ㅋㅋㅋㅋㅋㅋ 바람을 앉던지 서던지 해야 쐴수있고 절대 바닥에 누워서는 쐴수가 없음.. 침대생활하는 아이들한테나 틀어줘야겠네여"
    },
    {
        "작성일자": "2021.08.18",
        "평점": 5,
        "리뷰내용": "한달넘게 쓰고있는 중이고 후기는 이제야 남기네요.가성비 탁월합니다.단지 소음이 좀 큰 편이긴 한데 거슬릴정도는 아니구요.티비옆에 놓았더니 티비 소리가 좀 작게 들어 볼륨을 조금 더 높이는 정도? ㅋㅋㅋ그래도 이 가격에 이정도 성능이면 친구 선물해줘도 좋을 것 같네요."
    },
    {
        "작성일자": "2021.07.18",
        "평점": 4,
        "리뷰내용": "타이머가 지멋대로 눌리는지 자꾸 시간이 늘어나서 교환을 한번 했었는데빠르게 교환해주셔서 좋았어요처음 받은 제품은 반품된건지재배송 받은거랑 비교해보면 포장이 약간 차이가 있었어요가격에 비해 성능은 좋은데 바닥부분이 울퉁불퉁한지 고양이가 살짝 치고 지나가니 픽 쓰러지네요ㅠ가격생각하면 만족스러워요"
    },
    {
        "작성일자": "2021.06.15",
        "평점": 5,
        "리뷰내용": "많은 댓글에 뭐가 묻어왔다는 글을 보고 걱정을 했는데 다행히 깨끗한 물건으로 배송 되었습니다지방에 가 있는 남편 숙소로 배송 시켰는데 다행입니다이 가격에 자연풍과 수면풍이 있어서 센 바람 싫어하는 남편한테 딱입니다그리고 좁은 공간에 특히 적정한 물건인 듯 싶습니다남편에게 물어보니 조용하지는 않다고 하네요"
    },
    {
        "작성일자": "2021.06.10",
        "평점": 3,
        "리뷰내용": "날개가  작고~~ 1단은 정말 약해요  취침시에도 2단정도는 켜고  자야할듯?  두개 주문했는데  한개는  머리쪽이  찍혀있고 기스도 있구  커버가  미세하게  벌어져 있음~   가격도 저렴하고 귀찮아서  그냥  올 여름만 사용하는 걸로   에어컨 켜고 1단 키고  그럼  안성 맞춤일듯해요"
    },
    {
        "작성일자": "2023.07.15",
        "평점": 3,
        "리뷰내용": "엄마집에 보내드렸는데 리모컨으로 쓰기 낫다고 하시네요 길이 조정도 돌려서 빼지않고 편하고 가볍고 괜찮네요"
    },
    {
        "작성일자": "2022.06.27",
        "평점": 3,
        "리뷰내용": "새제품이라기엔..너무 스크래치도 많고..  얼룩이 있네요누가쓰다가 반품한것같아요..돈버린느낌.."
    },
    {
        "작성일자": "2021.07.01",
        "평점": 4,
        "리뷰내용": "가격대비 좋은편이에요방에서 쓰기 딱 좋은 미니크기에요바람시원하고 멀리까지 잘 뻗습니다소음은 꽤 큰편이에요뭐 다른거하거나 할땐 괜찮은데 잠잘때 틀어놓으면시끄러워서못자요 2단계부턴 거의 소음수준입니다가격생각하면 리모컨도있고 해서 괜찮아요이가격에 많은걸 바라지마세요"
    },
    {
        "작성일자": "2022.09.10",
        "평점": 5,
        "리뷰내용": "솔직하게 더위를 많이 타서 에어컨만 18도로 풀 가동을 하는 사람입니다. 서큘을 산 이유가 집에 담배 피는 곳을 따로 두어서 거기에 설치하고 바깥으로 잘 빠져 나갈 수 있게 설치를 해뒀는데 소리는 좀 크나 바람세기 순환이 엄청 좋습니다. 확실히 도움이 되며 세기 순환 걱정 안 하시고 구매하셔도 괜찮을듯 함"
    },
    {
        "작성일자": "2023.08.09",
        "평점": 4,
        "리뷰내용": "좋아요  조금 투박하다 해야하나 그런 느낌펜 크기가 22정도  딱 크기만큼의 바람세기그정도  소리는 크지도 그렇다고 작지도 안은 애매한  작은만큼  크지는 안음  다만  각도가 앞으로는 숙여지질 안아서  조금 불편  그정도임리모커도 있고 쓰기는 괜찬음"
    },
    {
        "작성일자": "2022.07.08",
        "평점": 1,
        "리뷰내용": "5월에 미리 사두었다가 6월에 사용했는데3주 정도 사용하고 나서 고장입니다.잘 돌고 있다가 갑자기 멈추더니 탄냄새가 나며팬이 돌아가지 않습니다.저렴한 가격에 상품평이 좋아 구매했는데그냥 선풍기를 샀더라면 하는 생각이 듭니다.절대 사지 마세요. 쿠팡에서 이렇게 잘못 사본적이 없는데실망이 큽니다."
    },
    {
        "작성일자": "2021.09.12",
        "평점": 5,
        "리뷰내용": "선풍기 말고 써큘레이터 처음써보는데..3만원도 안하는 가격에 시원함을 넘어 쾌적함까지 느껴지네요."
    },
    {
        "작성일자": "2021.07.25",
        "평점": 1,
        "리뷰내용": "갑자기 날개가 멈추더니 그 이후전원은 들어오나작동불가...도착하자마자 한자리 한곳에서만 큰 충격없이 돌렸을 뿐코드 빼고 하루지나서 다시 켜봐도 여전히 작동 안됨첨부터 고개가 숙여지지않아 굉장히 불편하다고 생각했는대고장까지 가성비 좋을줄알았더니 역시나는 역시나결국 환불"
    },
    {
        "작성일자": "2021.07.19",
        "평점": 4,
        "리뷰내용": "성능 가격 배송은 문제없어요 좋아요근데 리모컨은 애초에 만지지도 않았는데 자기혼자 삑삑 소리나더니 시간설정이 되고 위치 옮기려고 들엇다가 바닥에 놓는데 모드변경인식을 해서 모드가 바뀌네요 터치부분에 있어 문제가 있는 것 같습니다 그래도다른 부분은 좋네요 잘쓰겠습니다"
    },
    {
        "작성일자": "2023.07.14",
        "평점": 4,
        "리뷰내용": "일단 리모컨이 되어서 너무 편하구요!바람도 세고 좋은데 아쉬운점은 세가지 모드중에 일반모드 제외한 나머지 두개는 바람이 약해졌다 강해졌다 반복하거든요그게 잘때 너무 거슬려서 새벽에 깰정도에여ㅜㅜ그래서 전 일반 모드로만 사용합니다..근데 두가지모드가 둘다 똑같은데 무슨 차인지 모르겠어요"
    },
    {
        "작성일자": "2021.07.07",
        "평점": 5,
        "리뷰내용": "애들방에 하나 더 들였어요.기존 선풍기 보다 보관하기 편할것 같아 선택했고. 기능도 적당해서 맘에 드네요."
    },
    {
        "작성일자": "2023.08.10",
        "평점": 4,
        "리뷰내용": "디자인도 독특하고 예뻐요. 크기는 작은데비해 바람도 세요, 소음은 1단은 그런대로 괜찮은데 2,3단에서는 소음이 좀 큰편이구요,  반면에 회전동작시 기계소음은 전혀없고  부드럽게 움직입니다. 무게도 가볍고 만듦새가 튼튼해서 가성비가 좋다고생각해서 주변에 추천했어요."
    },
    {
        "작성일자": "2022.10.26",
        "평점": 5,
        "리뷰내용": "이게 올리지 않은 상태에서는 고개를 들고 내리고할수있는데 올리면은 고개가 안올라가네요 그래도 사이즈도 너무 크지도 않고 좋아요 대신 소음은  생각해보셔야될꺼같어요 소음에 민감하신분이라면은..좀 생각해보셔야될꺼같아요 소음이 생각보다 많이 나요 다른것들은 좋아요 특히 리모컨 마음에들어요ㅋㅋ"
    },
    {
        "작성일자": "2023.08.15",
        "평점": 1,
        "리뷰내용": "제꺼만 이런건지 이단을 틀어도 1미터도 올까말까합니다서큘이 바람을멀리보내는건데 에어컨키고 바람좀 보내려는데 바로앞까지만가니 어디 쓰잘때기가 없네요 침대앞에 두고 발에 바람쐬는 용도도 아니고  서큘이고 뭐고 시원하게 강풍은 기대하지마세요"
    },
    {
        "작성일자": "2022.06.10",
        "평점": 5,
        "리뷰내용": "집에 있는 써큘레이커가 고장난줄 알고 저렴한 써큘레이터를 찾던중 구매했습니다.첫날부터 회전하면 바람이 세지다가 약해지는 고장이 있어서 교환하였고 두번째 제품 2일째 사용중인데 소음이 약간 크고 2단계 바람이 가장 적당하는게 현재까지 리뷰입니다.가격대비 이정도면 만족입니다. 고장만 안나면..."
    },
    {
        "작성일자": "2021.06.10",
        "평점": 5,
        "리뷰내용": "외형스타일 및 소음도 적당합니다.리모컨이 있으니 편리하기도 하여 만족합니다."
    },
    {
        "작성일자": "2023.08.08",
        "평점": 4,
        "리뷰내용": "조용하다는 평때문에 샀는뎅~3단계하니 넘 시끄러워요.그외 디자인이나 다 만족스러워요.써큘역할은 작은데 잘하는 것 같아요.에어컨 틀면 주방까진 안시원햇었는데써큘덕에 금방 시원해집니다~가격대비만족이용!"
    },
    {
        "작성일자": "2022.10.06",
        "평점": 5,
        "리뷰내용": "조그만해서 자취생들 쓰기 좋구용 3단계는 소음이 너무 커서 ㅠ틀고 있기 어렵구용.. 보통 1단계로 사용합니다 - > 바람약함 그 부분이 아쉽지만.. ! 소음은 생각했던것보다는 커서.. 잘 활용은 못하구 선풍기 에어컨이랑 같이 사용해주고있어용"
    },
    {
        "작성일자": "2022.07.11",
        "평점": 5,
        "리뷰내용": "고개 좌우는 수동으로 조절이 안되고꼭 회전기능으로 좌우 조절을 해야해서성격 급한 사람한텐 약간 스트레스그리고 고개를 아래를 보고 있게끔 내리고 싶은데 아래를 바라보게 숙여지지 않고정면 바라보는게 제일 낮게 숙인거임그리고 위아래 고개는 수동으로 조절이 가능함"
    },
    {
        "작성일자": "2022.05.11",
        "평점": 3,
        "리뷰내용": "홈플래닛 스탠드형 서큘레이터일단 디자인은 깔끔하고가격대비 외관상 아주 좋습니다실내 분위기 해치지 않아요바람 세기도 좋은 편이에요리모콘도 아주 편리합니다다만 소리가 넘 크네요ㅜㅠ이건 아주 비싼 거 아니면 어찌 안되나봐요그냥 참고 써볼려고요"
    },
    {
        "작성일자": "2023.08.08",
        "평점": 5,
        "리뷰내용": "구매 이후 지금까지 에어컨과 함께 24시간 풀 가동중인데 아무문제없이 잘 돌아가고 있어요.탁상형 써큘레이터보다는 소음이 적고 일반 선풍기보다는 조금 소리가 큰 것 같지만 성능이 좋으니 전혀 문제되지않아요. 머리큰 선풍기보다 날렵한 디자인의 스탠드형 서큘레이터가 좋은 것 같아요"
    },
    {
        "작성일자": "2023.04.08",
        "평점": 5,
        "리뷰내용": "사이즈도 좋고 깔끔한 디자인도 좋고전체적으료 가격대비 완전 대박 가성비갑이에요"
    },
    {
        "작성일자": "2023.06.17",
        "평점": 5,
        "리뷰내용": "좀 저렴한 서큘레이터를 검색하다 눈에 띄어서 주문했구요.일단 디자인이 깔끔하고 강풍은 아주 강력하진 않지만 25평거실에서 쓰기엔 적당한것 같네요.더 쎄지면 아무래도 소음도 커지겠죠.암튼 두루두루 만족합니다^^"
    },
    {
        "작성일자": "2021.07.17",
        "평점": 5,
        "리뷰내용": "작은방 용도로 샀는데 아주 좋아요. 날개부분이 일반선풍기보단 작지만 바람은 강한것같아요. 회전시 공간차지도 없고요. 리모콘도있어서 편하고요. 침대나 책상용정도 높이에 맞는 높이이네요.  평에 소음이 있다하는데 그 정도의 소음은 아주 예민하신분아닌이상은 잘때도 상관없을것같아요"
    },
    {
        "작성일자": "2021.06.23",
        "평점": 5,
        "리뷰내용": "첨에 너무 작아서 실망했는데사용하기 좋고요!기능도 필요한 기능은 다 탑재된듯 보입니다!한가지 불만은 ㅠ~타이머가 이상해요!3시간 설정하면 맘대로 늘어나고  또 아침에 보면 작동이 되고있다는 ㅠㅠ걍 가격이 저령해서 사용하는 중 입니다!오늘1개 추가로 구입합니다!"
    },
    {
        "작성일자": "2023.04.21",
        "평점": 5,
        "리뷰내용": "서큘레이터답게 좌우상하 바람이 시원하게 나와서 좋아요소음은 기존 선풍기 소음과 비슷하구요당연히 바람세기가 쎄지면 소음도 조금더 커지는 수준?크게 불편하지는 않은 정도예요뭣보다 디자인이 너무 이쁘네요리모컨도 작고 가볍고미관상 보기좋으니 사소한 단점은 다 커버되는거 같습니다"
    },
    {
        "작성일자": "2022.07.24",
        "평점": 5,
        "리뷰내용": "조립되어 있어 배송 즉시 바로 꺼내서 사용할수 있었어요에어컨 파워로 켜놓고 써큘레이터 켜 놓으면 공기순환이 잘독어 빨리 시원해져요리모컨이 있어서 편하구요소음은 2단계부터는 있습니다잘때 1단계로 해서 4시간 예약 걸어놓고 자면 편해요"
    },
    {
        "작성일자": "2022.07.08",
        "평점": 5,
        "리뷰내용": "사이즈는 아담합니다.가볍고 바람세기도 적당합니다.신일10만원대제품도같이사용하고있는데비교하면 소음은 그렇게 크진않습니다예민하신분은 좀거슬릴수도있지만리모컨까지 있는 이제품은 착해 많이착해만족합니다."
    },
    {
        "작성일자": "2022.07.01",
        "평점": 3,
        "리뷰내용": "생각보다 싸이즈가 작아요 ㅎㅎ. 써큘레이터까지는 아니고 중간사이즈 선풍기 정도바람도 잘 나오고 소리 민감하시면 그렇구요. 사무실에 놓고 쓰는데 가격대비 만족하내요. 담에는 좀 큰걸로 사야겠어요"
    },
    {
        "작성일자": "2021.07.11",
        "평점": 3,
        "리뷰내용": "소음이 너무 심하긴한데 백색소음처럼 느껴져서 괜찮아요. 무소음을 원하시는분은 피해야할듯타이머 설정을 했는데 가끔 오류가 있는지 외출하고 돌아와도 계속 돌아가더라구요리모콘이 있어서 멀리서도 조종할수있어 편리해요"
    },
    {
        "작성일자": "2022.06.11",
        "평점": 4,
        "리뷰내용": "생각보다 풍량이 좋습니다. 배송도 빠르고.. 소음은 좀 있습니다. 잘 쓰겠습니다."
    },
    {
        "작성일자": "2023.05.19",
        "평점": 5,
        "리뷰내용": "가격이너무 착해요 제품도 우수합니다~~  튼튼하고 포장도 적당히 잘되서와요~~"
    },
    {
        "작성일자": "2023.12.15",
        "평점": 5,
        "리뷰내용": "길이가 조절이 되고 무엇보다 헤드부분이 적당해서 사무실 어느곳에 놔둬도 동선에 방해없이 사용가능해요디자인도 깔끔해서 더욱 좋습니다 +단 바람세기는 일반 선풍기에 비하면 그렇게 강한편은 아니지만 그럼에도 너무나 만족스럽습니다 ㅎㅎ"
    },
    {
        "작성일자": "2022.07.03",
        "평점": 2,
        "리뷰내용": "그전에 싼걸로사서 엄청 잘쓰는 써큘이있어요이걸산이유는 그써큘이 막내가쓰러뜨리면서 버튼이 망가져서예요근데.,.바람.... 너무약해요., 써큘이라기엔...선풍기느낌또, 360도돌아가는줄알았는데 좌우만돌아가고 위아래는 수동이예요정확하게표기가안되서 360도인줄알았네요"
    },
    {
        "작성일자": "2021.07.13",
        "평점": 3,
        "리뷰내용": "날이 더워져서  선풍기 찾다가 완제품이라서 구매햇습니다공기청정기가 흰색이라서 깔맞춤하려고 일부러 흰색구매햇는데 완제품이라서 만족합니다단점이라면 아래로는 움직여지지않지만 그래도 저는 만족합니다하나더 구매해서 아들방에 주려고합니다잘쓰겟습니다"
    },
    {
        "작성일자": "2021.06.15",
        "평점": 5,
        "리뷰내용": "제일 약풍으로 하고 자면 그렇게까지 소리가 거슬리진 않음.오히려 수면풍으로는 거슬려서 못 자겠음.리모컨 작동 잘 되고 바람도 괜찮고 저는 만족합니다.저 금액에 이정도면 훌륭하다고 보는데 소리가 어쩌고 바람이 어쩌고 이것저것 따지면서 사실거면 돈 더주고 좋은거 사시면 될 듯."
    },
    {
        "작성일자": "2024.04.30",
        "평점": 4,
        "리뷰내용": "다 너무 좋고 편해요바람은 생각보다 세지않아요밑으로 각도 조절이 안돼서 불편해요"
    },
    {
        "작성일자": "2022.06.16",
        "평점": 5,
        "리뷰내용": "일반 선풍기는 인테리어에 잘 안어울리는데 이건 귀엽고 예뻐서 인테리어에도 한 몫 할 것 같네요 소음이 있다고 하시는 분들도 있는데 집 주위가 시끄러워 소음에 적응 된 강한 귀라 그런지 저에게 큰 영향은 없네용 ㅎㅎㅎㅎ 시원하고 좋아오 !"
    },
    {
        "작성일자": "2022.04.12",
        "평점": 2,
        "리뷰내용": "갑자기 더워진 날씨에 딸내미 기숙사가 너무 덥다고해서 급하게 집에서 사용하는 제품과 외형이 똑같고, 상세설명에도 좌우상하회전 된다고해서 당연히 믿고 주문한건데상하회전이 안되네요상하는 각도조절만 되는거라니..상하회전을 원한 딸에게 미안한 엄마가 돼 버렸네요ㅠ"
    },
    {
        "작성일자": "2023.07.09",
        "평점": 5,
        "리뷰내용": "리모콘이 있어서 당연히 편리하고조작도 간편하고! 편리해요!!!진짜 써큘레이터 처음이지만 정말 바람도 잘오고바람 세기 조절이나 어머니가 거실에서 사용하시는데정말 편리하다고 하시네요 선풍기회전 정지 바람세기 조절까지 다 리모콘으로 되니까 너무 편하시데용"
    },
    {
        "작성일자": "2022.08.13",
        "평점": 5,
        "리뷰내용": "선풍기 바람은 얼굴쪽에 오면 눈이 시리고 코감기 걸릴까봐 늘 다리쪽으로 두고 잤는데 이 제품은 눈 시린 것도 없고 바람이 자연바람 마냥 시원하고 선선해서 넘넘 마음에 듭니다. 2개 더 사서 지인께 선물로 드렸더니 엄청 좋아하시더라고요."
    },
    {
        "작성일자": "2022.07.05",
        "평점": 5,
        "리뷰내용": "원래 사용하던게 6년전 인형뽑기로 써큘레이터 뽑아서 사용중이였는데오래되서 소음도 심해지고해서 처음으로 사봤습니다소음도 전에꺼보다 적고 훨씬 시원하네요~~~싸고 저렴하게 잘 샀습니다비싼건 안 써봐서 저는 일단 만족합니다"
    },
    {
        "작성일자": "2022.05.29",
        "평점": 3,
        "리뷰내용": "진동이 없을 때는 일반 선풍기 정도의 소음인데구조나 부품에 결함이 있는 건지 한 번 시작되면 전체가 덜덜 떨리면서 소음이 엄청 심해집니다.손으로 잡아서 진동을 줄이면 또 소음이 줄었다가 어느 순간 다시 진동하면 소음이 커집니다."
    },
    {
        "작성일자": "2021.06.20",
        "평점": 1,
        "리뷰내용": "성능은 다조은데 뜯고 다둘러봣는데 찍힘에기스에 마감처리는개판이고 무슨생각으로 이걸만든건지 이해할수도없고검수도안하고 보낸거란생각이드네요얼룩은 지워지지도않고 다신 여기서 구매는하지않을겁니다 장사 이렇게 하지마세요"
    },
    {
        "작성일자": "2023.07.18",
        "평점": 1,
        "리뷰내용": "2단을 틀어도 부채가 더 시원함× 1000배 그 정도 입니다 이건 써큘레이터인지 아님 고장난 써큘레이터인지 바람 세기가 ㅜㅜ:; 사고도 후회한건 이번이 처음 뎃글 단 사람들 전부 알바생인가 어쩜 거짓말로 뎃글 다실까?? ㅜㅜ 에휴 두번 다시 않삼"
    },
    {
        "작성일자": "2023.08.06",
        "평점": 5,
        "리뷰내용": "원래 사용하던 써큘레이터가 고장나서 급하게 샀는데 스탠드형이라 더 편리하고 좋은거같아요배송도 빨라서 시원하게 잘수있어요ㅎㅎ디자인도 깔끔하고 귀엽게 생겼네여리모컨도 있어서 안움직이고 조절할수있어서 좋아요"
    },
    {
        "작성일자": "2021.07.15",
        "평점": 2,
        "리뷰내용": "바람세기는 보통 선풍기 중바람세기가 가장쎈바람입니다. 무덥고 습한날씨에는 비추지만 공기순환한다고 생각하시고 사시는 분들은 소음도 생각보다 적고 발열도 없는것 같으니 구매목적을 잘생각하시고 구매하시기 바람니다."
    },
    {
        "작성일자": "2021.07.11",
        "평점": 1,
        "리뷰내용": "켜두고나서 지멋대로 타이머가 삑삑소리내면서 작동합니다.한번 교환했는데도 똑같구요.신품 받았는데 생활기스 많네요.일반선풍기보다 소음도 큽니다.어차피 교환해도 똑같을거 같아서 걍쓰다가 버릴생각으로 환불은 안했는데이거 살거면 그냥 선풍기 사세요."
    },
    {
        "작성일자": "2023.10.03",
        "평점": 2,
        "리뷰내용": "당연히 파워모드 틀면 소음은 있습니다.근데 사용중에 회전이나 바람세기 변경하려고 리모컨을 누르면 꼭 두번씩 눌러야해요. 그리고 가끔씩 리모컨이 먹통되서 코드 뺐다 꼈다를 해야합니다.저렴하게 샀으니 감수하고 사용중입니다."
    },
    {
        "작성일자": "2023.08.19",
        "평점": 5,
        "리뷰내용": "소음은 약풍말곤 좀 있는편이구요. 바람세기도 그렇고 전체적으로 만족해요. 저희는 침대위에서 쓰는거라 괜찮은데 바닥생활하시는 분들은 헤드가 아래로 조정하는기능은 없으니 참고하세요. 높낮이 조절로 아래로 최대한해도 바닥에서 잘때는 사용이 힘들더라고요"
    },
    {
        "작성일자": "2023.10.21",
        "평점": 4,
        "리뷰내용": "가격대비 너무 훌륭한 제품같아요.제생각에는요..ㅋㅋ일단 소음은 조금있는편이지만 잠을 못잘정도는 아니고에컨틀어놓고 틀면 방안이 금방 시원해져요그리고 선풍기처럼 써도 바람세기가 쎄서 엄청 시원해요가격대비 너무 잘사서 쓰고있는 제품이예요!!!!"
    },
    {
        "작성일자": "2023.09.11",
        "평점": 5,
        "리뷰내용": "저는 써큘에대한 생각이 전기세 얼마 안나온다해놓고엄청 많이 나온 저희 언니가 저더러 전기세주라했거덩여 ㅎㅎ ..........그래서 절대 안사다가 속는셈치고 샀는디전기세 많이 안나오네유 ..?에어컨이랑 같이 맨~날 트는데도많이 나와봤자 3만원 뭥미 ....... 좋아유"
    },
    {
        "작성일자": "2021.09.02",
        "평점": 1,
        "리뷰내용": "밤에 켜놓고 자는데 지멋대로 타이머가 눌린다. 개빡침…. 심약한 사람이었으면 무서워서 어쩔거냐?싼게 비지떡이라더니 3개월이나 썼을라나 벌써부터 이ㅈㄹ돈들여서 더 비싼거 사세요이거 as하기도 귀찮은 값이라 어찌하기도 애매함"
    },
    {
        "작성일자": "2021.07.10",
        "평점": 3,
        "리뷰내용": "집에 비슷한 가격대 써큘레이터  있어서 비슷한 소음? 정도겠지 했는데 (그것도 시끄러운편임ㅜ) 이거는너무 시끄러워서요 ㅜㅠ 다른분들은 소음 쏘쏘라 하시는데 공업용 선풍기 소리정도? 디자인 귀엽고 높낮이 조정되서 샀더니 ㅜㅠㅠㅠㅠ 티비 볼때 거슬릴정도네요 냄새뺄때나 환기할때만 사용하네요"
    },
    {
        "작성일자": "2023.07.19",
        "평점": 4,
        "리뷰내용": "쿠팡상품평이 좋고 가격이 저렴해서구매함.가격만큼함더바라지는 않았음한번 교환받음 하루만에 이상소리가나서 ㅋㅋ너무가벼워서 잘못치면 고장날듯오래는 못쓰겠지만 그래도 좋네요ㅎㅎ"
    },
    {
        "작성일자": "2021.06.16",
        "평점": 4,
        "리뷰내용": "팬 사이즈가 작아요    일반 선풍기와 다른데   사이즈가 작아서 어디에 놓아도 불편함 없어요~   선풍기 기능은  원래 일반선풍기에 비해 만족도 90점 정도 되요   시원함이 팬이 작아서 그런지 시원시원하지 않아요 !!  그래도  하나 더 산다면 요 디자인 살 것 같아요  작은 방에서 사용하기 좋네요"
    },
    {
        "작성일자": "2021.07.15",
        "평점": 2,
        "리뷰내용": "흠집에 수평도 안맞음 흔들흔들 회사에서 쓰는거라 걍 씀"
    },
    {
        "작성일자": "2021.07.12",
        "평점": 5,
        "리뷰내용": "집에  하나 샀는데 1단은 소리 안크고요.2단부터는 소음이 있어요. 그리고 키면 2단부터 되네요. 리모컨 있어서 편해요. 조립하지 않아도 되서 좋은것 같아요. 이가격에 좋은 제품 같아요. 하나 더사서 선물해드렸어요"
    },
    {
        "작성일자": "2021.06.14",
        "평점": 5,
        "리뷰내용": "디자인 너무 이쁘고요 군더더기없는 디자인인듯해요좁은 자취방에 너무 최적화된물품이고요겨울철에 넣어둘곳 걱정안해도될정도로 부피가 작습니다기능동 다양하고 시원하네요 ㅜ 감사합니다 너무 만족해요"
    },
    {
        "작성일자": "2022.08.03",
        "평점": 3,
        "리뷰내용": "바람은 시원하고 리모컨 있어서 작동이 쉬움3주 사용 후 전원, 버튼은 동작 하는데 팬이 안돌아가는 고장 발생하여 교환 받음교환 받은 제품은 작동하면 팬돌아가는 바람소리도 나지만 드르륵드르륵 모터 돌아가는? 소리가 남.... 다시 교환받아야 할듯"
    },
    {
        "작성일자": "2021.08.30",
        "평점": 2,
        "리뷰내용": "회전각도가 아쉽고.. 3단인데도 멀리까지 보내지도 못하고..저는 그냥 사용하고는 있지만 타이머가 자꾸 혼자 소리내며 랜덤으로 눌릴때가 있는데 문의내역보니깐 저만 그런게 아닌거 보니 공정이 섬세하지 않은거 같아요  그냥 팬작은 선풍기라고 보시면 됩니당"
    },
    {
        "작성일자": "2021.08.11",
        "평점": 5,
        "리뷰내용": "아이방에 두려고작은 선풍기를 샀는데자리도  많이 차지 하지 않고바람쎄기도 다양하고 좋네요특별히  귀여운 리모컨이 있고리본도 하나 달아 주었더니스무살 딸아이가 참 좋아해요"
    },
    {
        "작성일자": "2023.07.19",
        "평점": 3,
        "리뷰내용": "하나는 일주일인가 한달도 안되서 고장나서 교체해줬구요  하나는 방금  켰는데 탄내가 심하게 나더니 저절로 꺼짐..1년도 안됐는데..고장이 잦네요..딸도 자취방에 몇달전에 사주고 집에 하나남았는데..언제 고장날지 걱정되네요..이제 여기꺼는 안살듯"
    },
    {
        "작성일자": "2023.07.15",
        "평점": 5,
        "리뷰내용": "써큘레이터 저렴한 가격에 득템함바람세기 너무 만족집에있던 선풍기는 창고에 처박아둠소음은 좀 있는편인데 전체적으로 너무 만족함리모컨도 좋음 나같은 귀차니즘 게으름뱅이들이 쓰기 딱 좋음디자인도 이쁨 올해들어 제일 잘 산 것중 하나임 후후."
    },
    {
        "작성일자": "2023.06.21",
        "평점": 5,
        "리뷰내용": "며칠 고민하다가 구매했는데, 하루라도 빨리 살 걸 그랬네요. 조립하지 않고 바로 사용 가능한 것도 좋고 무엇보다 디자인 되게 심플하니 예뻐요:) 소음은 제가 좀 무딘 편이라 그런지 괜찮습니다~"
    },
    {
        "작성일자": "2022.07.29",
        "평점": 4,
        "리뷰내용": "예뻐요바람은 잘 나와요 근데 크기를 어느정도 생각하시고 구매하시는지 모르겠지만 딱 저 크기만큼바람이 나옵니다써큘레이터가 원래 직선 바람으로 나오는거 아시죠?? 저는 크기를 조금 잘못 보고 산 부분이 있어 이부분이 조금 아쉽지만 모양은 이뿌고 잘 쓰고 있습니다!!"
    },
    {
        "작성일자": "2022.06.07",
        "평점": 5,
        "리뷰내용": "여태 작은 선물 하나 못챙겨 드렸는데 여름 대비 차원에서 하나 장만!우리 집에도 하나 있어서 주문 했는데 엄마가 너무 좋아해요♡리모컨도 있어서 멀리서도 컨트롤이 가능하니 정말 편리하죠 ㅎㅎ매우 만족하면서 잘 사용하고 계시다니 제가 다 뿌듯하네요"
    },
    {
        "작성일자": "2021.07.19",
        "평점": 5,
        "리뷰내용": "완전 저렴한 가격으로  구매햇어요  엄청시원하고 기능도너무좋고 무엇보다 리모컨이잇어서 너무편리한거같아용   저희남편도 시원하다고 좋아요  너무잘구매한거같다고 합니다 아기잇는분들  쓰기좋게 수면모드 도잇고 타이머도잇어서 너무너무좋아용!!"
    },
    {
        "작성일자": "2021.06.29",
        "평점": 3,
        "리뷰내용": "크게 기대감 없이 구입해서  잘  쓰고  있어요  침대높이에  딱 맞고  좌우회전기능도 잘 되고...근데  며칠전부터 갑자기  제멋대로  쓰지도 않는 2단으로   설정되고  타이머 기능도 혼자  꺼놓고..아주  불편한건 아니니 그냥저냥 쓰려고는합니다만  살짝  짜증이 나기도  하네요"
    },
    {
        "작성일자": "2023.05.16",
        "평점": 3,
        "리뷰내용": "그 후, 세척 하는게 참..... 아주 많이 번거롭단 생각이 드네요! 하나하나 다 뜯어서 세척 하자니 참.. ㅡㅡ 할말하않! 디자인은 마음에 들어요! 근데 수면모드?로 바람을 해도 소리가 꽤나 큰 편입니다! 오히려 일반풍이 소리가 작게 나는 느낌?"
    },
    {
        "작성일자": "2022.07.11",
        "평점": 4,
        "리뷰내용": "생각보다 아담하고 가벼워서 좋았습니다.단지, 소리에 예민하신 분 은 .. 추천못해드려요 ㅠ제가 소리에 예민한 편 은 아닌데.. 소리가 거슬리네요..그래도 가격이 저렴하고 디자인 예뻐서 그냥 쓰려고 합니다.소리~!! 참고 하시고 구입하세요 ~~"
    },
    {
        "작성일자": "2023.06.29",
        "평점": 5,
        "리뷰내용": "이 가격에 아담하고 리모콘 타이머 저소음 완전 만족입니다 높이조절까지요 괜히 고민했네요 아담하고 바람이 은은한 서큘을 찾고있었는데 아주 만족합니다! 처음 2단바람이 기본이구 저는 1단 은은한 바람 좋아해서 저소음으로 잘쓰고있어요~!"
    },
    {
        "작성일자": "2023.06.20",
        "평점": 5,
        "리뷰내용": "1나샀는데1나더필요했어요아무리찾아봐도이제품 이따봉입니다조립되어있어서요할시간도없고요조립되어있어서하나더구매했어요아담허니잠잘때좋아요조립조립최고입니다"
    },
    {
        "작성일자": "2023.08.07",
        "평점": 5,
        "리뷰내용": "이번여름 지나고 사자 하다가그냥 싼거사서 막쓸려고 샀는데진짜 이게 3만원 대라고요?ㅋㅋㅋㅋ진짜 좋습니다 무풍 에어컨 쓰는데확실히 무풍하고 서큘레이터 회전으로하니까 공기 시원하네요 진짜 무풍에어컨쓰시는분들 선풍기말고 이거 추천입니다"
    },
    {
        "작성일자": "2022.06.20",
        "평점": 5,
        "리뷰내용": "높이조절,방향조절,세기조절이 다되다보니 너무 좋구요리모컨도 따로 있어서 더 편리한것같아요!색상 디자인도 깔끔하고 가벼워요저는 개인적으로 너무 만족함 제품이라서 단점은 딱히 모르겠네요..ㅠㅠ"
    },
    {
        "작성일자": "2021.08.13",
        "평점": 2,
        "리뷰내용": "아...머리가 안내려가네요..저희는 저상형 침대를 쓰고 있어서 바람이 위에서 맴돌아요ㅠㅠ 코끗과 발끝만을 시원하게만 하네요..거실에 쓰기에는 살짝 작은감이 있어서 높은 침대 쓰시는 분이 방에서 쓰시면 좋을꺼같아요!! 아! 그리고 일반 선풍기에 비해 살짝 소음 있어요!!"
    },
    {
        "작성일자": "2021.06.13",
        "평점": 3,
        "리뷰내용": "음... 생각보다 소리가 커요활동시간에 쓰신다면 괜찮겠지만잘 때 에어컨 켜는 거 싫어해서 산 건데수면 모드가 좋다고 해서 기대했더니 ㅠ절대 잠들 수 없는 소리예요반품각입니다...ㅠ크기가 컴팩트한 거에 비해선성능은 좋아요 바람은 잘 퍼지고 좋아요"
    },
    {
        "작성일자": "2021.07.12",
        "평점": 5,
        "리뷰내용": "따로 조립하는 부분이 없어서 좋았어요다만 터치형식이 조금 그렇네요 ㅠㅜㅜ 우리 강아지들 지나가면서 젤리로 툭치고 지나가면 뭐 하나씩은 눌려져있슴 ㅋㅋㅋㅋ와근데 에어컨 틀고 이거 틀어놓으니까 온집이 쉬원하다못해 추워여 ㅋㅋㅋㅋㅋ수면 모드 해놓으니까 소음은 좀 있네요 ㅠ"
    },
    {
        "작성일자": "2023.07.22",
        "평점": 4,
        "리뷰내용": "수면풍해서 1단 바람했는데  회전하면서 소리가 센바람나오다가 멈추다가 이러는데이게 맞나요조용한 바람을 기대했는데 이상하네요"
    },
    {
        "작성일자": "2023.08.02",
        "평점": 5,
        "리뷰내용": "생각보다 예쁘고 조립되어와서 받자마자 사용하기편합니다.단 써클레이션타입이라 바람쎄기가 조금 약한게 아쉽지만 디자인이 예뻐서 오케이. 받자마자 딸래미 선풍기로 찜해서  방으로 쏙 가지고 들어갔음.ㅎ 고장나지말고 오래썼으면합니다."
    },
    {
        "작성일자": "2023.08.18",
        "평점": 5,
        "리뷰내용": "소음도 적고 바람도 좋고 터치감도 매우 좋습니다!! 리모컨 짱 편해요건전지도 들어있어서 굳타브랜드 비싼거보다 가성비 완전 좋은거같아요!!!!!!!!! 매우매우 만족이에용!!!!!"
    },
    {
        "작성일자": "2022.06.13",
        "평점": 5,
        "리뷰내용": "엄청 귀엽게생겻어요.ㅋㅋ 작아서 자리도 덜찾이하고 좋네요"
    },
    {
        "작성일자": "2021.07.20",
        "평점": 4,
        "리뷰내용": "작고 자리도 안차지하고 좋네요몸이 불편해서 침대에서만 생활하시는엄마 사드렸는데 맘에 들어하시네요아쉬운건 좌우로는 회전이 되는데위아래로는 수동으로 각도를 조절해야되는게 좀 아쉽긴 하지만전반적으로 가격대비 맘에 들어요"
    },
    {
        "작성일자": "2023.07.31",
        "평점": 5,
        "리뷰내용": "조립해야하는 상품인줄알았는데 아니네요.상다에서 꺼냋바로 사용가능합니다. 소음은 1단에서는 전혀없어요.2단부터는 다른 선풍기 소음정도입니다. 우선 빠른 배송완전 좋구요. 또디자인 성능 모두 마음에 듭니다."
    },
    {
        "작성일자": "2022.08.09",
        "평점": 1,
        "리뷰내용": "홈플래닛 고객센터는 따로 없나요? 구매한지 한달만에 고장나버리는건 무슨 경우로 제품을 어떻게 만드신 건지 이해가 안되네요.얌전히 조심히 썻는데 전원을 키고 버튼을 아무리 눌러도 모터가 돌아가지도 않네요. 최악이에요"
    },
    {
        "작성일자": "2022.06.26",
        "평점": 5,
        "리뷰내용": "리모콘 까지  바람세기도 적당 하고,전 좋아요~~"
    },
    {
        "작성일자": "2021.06.14",
        "평점": 5,
        "리뷰내용": "선풍기만 쓰다가 순환이 잘 안되는거 같아서써큘레이터 찾아보다가 이 제품을 구매했는데너무 좋아요 선풍기랑 차이가 크네요에어컨바람 순환도 잘되고 리모컨도 있어서 너무 편해요"
    },
    {
        "작성일자": "2021.06.09",
        "평점": 5,
        "리뷰내용": "날개가 작은데도 엄청시원합니다 1단계만 틀어도 작은방은 열대야와도 걱정 안해도 될것 같습니다 이래서 사람들이 써큐레이터 사라고한 이유를 알것같습니다 강추합니다"
    },
    {
        "작성일자": "2021.06.02",
        "평점": 5,
        "리뷰내용": "이제품도대체 뭐니~^^너무조아요 조립필요없고 바로 사용할수있고 디자인 편리성 원한크기 아담하지만 기능도 이정도면 모두 만족이예요 아들방에 안착완료근데걱정하나 헤드청소어떻게하는지 고객센터쿠팡인데도 모름 자기들이 팔면서 아이러니~^^;;"
    },
    {
        "작성일자": "2023.08.14",
        "평점": 5,
        "리뷰내용": "작년에 구입했던 서큘레이터를 실수로한 번 넘어뜨렸더니 박살이 났어요. 올해 산 것은 그 정도로 약하지는 않았으면 좋겠네요. 바람은 사실 작년에 산 게 더 시원했는데 조금 더 튼튼한 게  차라리 나으니까 이번 것은 튼튼하기만을 바랍니다~~~"
    },
    {
        "작성일자": "2021.06.12",
        "평점": 5,
        "리뷰내용": "귀엽고  화이트라 이쁘고 깔끔해요...바람세기도 시원하고수면풍도 있어서 더 좋아요.강풍으로 했을때 시원은 한데...소음은 쫌있네요...싸이즈가 작아서  저는   더  좋은듯해요.시원 해서 더 좋구요..굳~~~~^^"
    },
    {
        "작성일자": "2022.06.08",
        "평점": 1,
        "리뷰내용": "뭐이딴걸 만들어서 판매하는지 ㅋㅋㅋㅋ인터넷쇼핑한것중에 최악 2에배송받나서 4일에 뜯어서 사용하다가 6일 오늘 쓰다가 갑자기 멈추더니 혼자 버튼에 불이다켜더니 또멈추고 ㅋㅋㅋㅋㅋ이런건 만원이래도 안삼 절대사지마세요 절대"
    },
    {
        "작성일자": "2021.07.23",
        "평점": 3,
        "리뷰내용": "디자인 성능 대비 괜찮았어요 근데 중간 길이조절하는 부분 약간 문제 있었지만 망가진건 아니고 원래 붙였다땟다하는 건가봐요 그부분이 매우 거슬렸지만 잘썻어요"
    },
    {
        "작성일자": "2021.06.14",
        "평점": 4,
        "리뷰내용": "가격대비 만족합니다그런데 방향이 아래 방향이 안되는 단점이ᆢ정면부터 천장까지 90도입니다10도만 아래로 향했어도 ㅜㅜ쿨매트 깔고 가족 다 같이 마루서 자려고 켰다가 낮은 써큘레이터로 다시 꺼냈다는 그래서 별하나 차감 ^^;;"
    },
    {
        "작성일자": "2023.07.01",
        "평점": 5,
        "리뷰내용": "작업실들어오면서 시원해서  에어컨은 올해는 버텨보자 하고 안놓고 있다가 너무 더워서 주문했어요~~*막 시원하진 않지만 바람통하게 해두니 좋아요은근소음은 있지만 막 시끄럽진 않아요"
    },
    {
        "작성일자": "2022.05.31",
        "평점": 1,
        "리뷰내용": "만 하루 안되게 중간중간 사용했는데...어느순간 안돌아가서 보니 모터에서 탄내남..10년된 다른 선풍기도 잘돌아가는데...개실망 박스를 버려서 반품 및 수리보내기도힘듬 ㅜㅜ걍 돈좀 더주고 검증된 메이커 사세요"
    },
    {
        "작성일자": "2022.05.30",
        "평점": 5,
        "리뷰내용": "방에 키우는 식물들이 많아서 선풍기 대신 선택했어요 바람도 선풍기만큼 시원하고 식물들도 과습 오지 않고 더 잘 자랄 거 같아요 소음 이야기가 많은데 1단으로 두면 일반 선풍기 소리 같고 2단으로 켜면 좀 세긴 하지만 거슬릴 정도는 아닙니다!"
    },
    {
        "작성일자": "2021.10.07",
        "평점": 4,
        "리뷰내용": "방에 두고 쓰기 좋을 아담한 사이즈에요.회전도 잘되고 바람 세기도 적당하구요.리모콘도 있어서 작동하기 좋네요.깔끔한 디자인에 인테리어도 해치지 않아요.무게감이 살짝 부족해넘어지기도 해서 별하나를 뺐네요.가격은 적당한 것 같아요."
    },
    {
        "작성일자": "2021.08.20",
        "평점": 1,
        "리뷰내용": "오고 사용 일주일만에 1단이 안되고 2~3단만 사용가능해졌는데 가격도 저렴하고 귀찮아서 그냥 사용하는데2~3단은 확실히 거슬릴정도로 소음이있습니다"
    },
    {
        "작성일자": "2021.07.21",
        "평점": 5,
        "리뷰내용": "가격도 착하고~마음에 쏙! 들어요^^선풍기보다 시원하고~아드님이 넘 좋아하네요!!!!ㅎㅎ리모컨이 있어서~ 편하기도 해용^^얼마전에 남편꺼 사줬는데~너무 좋아해서 저희아드님두 사드렸네여ㅋㅋ"
    },
    {
        "작성일자": "2021.07.12",
        "평점": 5,
        "리뷰내용": "가격대비 좋은것 같아요.시원하고 바람도 쎄고, 천장까지 각도 조절되고 좋네요.리모컨도 편하고, 다자인도 이쁘고 가벼워요.단... 오래갈지... 금방 망가질지... 이건 지금으로서는 알수가 없네요."
    },
    {
        "작성일자": "2021.06.11",
        "평점": 1,
        "리뷰내용": "소리가 시골에서 추수한  콩이나곡식 등 바람으로 먼지걸러낼때 쓰는선풍기같이  2단만놔도소리너무크고 머리가 안숙여져서  누워있을때 바람은 덜와요 공업용 머리큰 선풍기소리같아서 정신없어요 이렇게소리큰건첨예요~"
    },
    {
        "작성일자": "2022.07.04",
        "평점": 3,
        "리뷰내용": "몇일쓰다 갑자기 작동이 안되어서 교환했어요이번애도 써봐야 알겠지만 바람은 세기는 좋아요소음은 조용한편은 아니지만 거슬리는 정도는 아니에요제품 군데군데 얼룩이며 기스며 있네요..그리고 좀 헤드 연결부위가 헐거운거ㅜㅏ 같아요"
    },
    {
        "작성일자": "2021.07.12",
        "평점": 4,
        "리뷰내용": "우선 가격대비 많은 기능과 시원한 바람은 너무 맘에 들어요!하지만 소음이 조금 크네요....ㅠㅠ낮시간에는 괜찮은데 밤에 자려고 하면 소리가 조금 신경쓰여요가볍고 작아서 원룸이나 작은방에 놓기 좋은 사이즈입니다."
    },
    {
        "작성일자": "2021.07.09",
        "평점": 2,
        "리뷰내용": "과거쓰던 에어서쿨은 바람이 엄청세었는데그생각하고 주문했는데 이제폼3단이 우리집선풍기 기계식.대기업제품 3단보다 약해요 불량인가?원래이런가? 싼맛에 걍 사용합니다아님 기대가 컷나? ㅎㅎ"
    },
    {
        "작성일자": "2023.05.15",
        "평점": 2,
        "리뷰내용": "머리가 무겁고 바닥이 가볍고 얇아서 머리에 작은 충격을 주면 금방 넘어짐 신생아 같음한달 사용 후기생각보다 아주아주아주아주아주아주아주아주아주아주아주아주아주아주 잘쓰러져서 방 분고리에 헤드를 끈으로 묶어놓음"
    },
    {
        "작성일자": "2023.06.17",
        "평점": 5,
        "리뷰내용": "우와우 진짜 시원해요!!! 헤드 상하좌우 다 회전 가능한 써큘레이터 찾고있었는데 가격도 적당하고 따로 조립할 필요 없어서 편하고1,2단은 소음도 그닥 없고 좋네요!! 3단은 조금 시끄럽지만 거슬릴정도는 아니에용"
    },
    {
        "작성일자": "2022.07.25",
        "평점": 1,
        "리뷰내용": "좌우회전이 갑자기 안되네요아무리 가격이 싸다고는 하지만너무 대충 만들었나봅니다제가 뽑기를 잘못한건지 몬지..이런 선풍기는 첨이네요회전 기능없이 고정으로 싼가격으로 쓰실분은 사셔도 됩니다"
    },
    {
        "작성일자": "2021.07.17",
        "평점": 5,
        "리뷰내용": "작으나 바람세기가 작진 않아요다만 넓게 퍼지는 바람이 아니라 여럿이서 또는 멀리서 쓰기는 힘들거같아요대신 자취방엔 최고임공간차지 적고 예쁘고 깔끔 저는 만족"
    },
    {
        "작성일자": "2023.06.27",
        "평점": 4,
        "리뷰내용": "디자인 색상 만족 바람세기는 대박예요편리함 가성비 100점 드리구요소리가 예상보다 크네요티비 소리를 키우게 되네요조금 아쉬워요ㅠㅠ"
    },
    {
        "작성일자": "2022.09.14",
        "평점": 3,
        "리뷰내용": "바람세기가 강하지않고 멀리오지않아요뭔가 엄청 깝깝한일반 선풍기가 훨씬 시원하고 전달이 잘되요리모콘고장으로 몇달후 문의드렸는데다시 보내주시는 서비스 최고입니다!이 회사 다른제품으로 사봐야겠어요"
    },
    {
        "작성일자": "2021.08.23",
        "평점": 5,
        "리뷰내용": "3만원짜리 써큘이라 기대 안했는데 바람 강하고 리모콘까지있어 쓸만합니다 근데 역쉬 소음이 좀 있네요조립하게 싫은데 완제품으로 와서 그것도 진짜 좋았어요"
    },
    {
        "작성일자": "2023.09.28",
        "평점": 5,
        "리뷰내용": "여름에 에어컨하고 같이 쓰려고  미리구애했어요 선븅기랑  같이썼었는데  아에만 시원하고  주방쪽에는 덥더라고요 전체적으로  시원하게 하려고 샀는데 쾌적한 여름을 보낼수 있을것같아서 기대가 되네요"
    },
    {
        "작성일자": "2023.08.04",
        "평점": 2,
        "리뷰내용": "자연풍 수면풍은 쓰라고만든건가 싶을만큼 시끄러워요(바람이 쎄졌다 약해졌다를 무한반복해서) 우웅 우웅 소리가 나니깐 거슬려서 사실상 쓸수가없어요 일반모드도 생각보다 너무 시끄럽습니다 ㅜㅜ"
    },
    {
        "작성일자": "2022.08.04",
        "평점": 1,
        "리뷰내용": "한달 썼는데 고장 났네요3단으로 틀었는데 잠시 후에 갑자기 뚝소리 나더니 멈춰서 안되네요과열인가 해서 식히고 담날 다시 해봐도.....ㅜㅜ20년된 한일선풍기10년된 보네이도도 다이얼 플라스틱이 헐거워졌을 뿐 아직 멀쩡한데......."
    },
    {
        "작성일자": "2022.06.26",
        "평점": 1,
        "리뷰내용": "우와 2단3단 시끄러워서 방이던 거실이던 사용불가각도도 아래방향 안됨90°각이 끝 오죽하면 눞혀놓고틀었음 가격 저렴해서 하나더  시켰다가 반품싼게 비지떡"
    },
    {
        "작성일자": "2021.07.23",
        "평점": 4,
        "리뷰내용": "에어컨이 갑자기 안되는 바람에 급하게 싼거 찾다가 샀는데바람도 시원하고 가격대비 너무좋은데소리는....너무 크네요ㅠㅠㅠㅜㅜ1단은 괜찮은데 2-3단 틀면 티비에 집중이 안돼여....티비소리도 크게 틀어야한다는...."
    },
    {
        "작성일자": "2021.06.28",
        "평점": 5,
        "리뷰내용": "그냥 깔끔하고 싼 맛에 구매했는데 전 너무 좋네요.깔금하고 가볍고 리모컨 작동도 잘돼요.머리를 아래로 내리는게(위로는 됨) 안되는것 말고는 다좋아요~"
    },
    {
        "작성일자": "2023.08.10",
        "평점": 5,
        "리뷰내용": "이가격에 디자인도 예쁘고 공간차지안하고 바람세기도 적당합니다3단으로 가면 소음은 큼니다만 저힌 1단에서 사용하니 상관없을듯 하네요"
    },
    {
        "작성일자": "2023.09.06",
        "평점": 4,
        "리뷰내용": "좋아요 완제품으로와서 좋고 바람도 괜찮고 소음은 저는 이정도는 괜찮아서 잘모르겟네요 단점은 아래로 못꺽는거? 그게 서큘레이터가 그래서 뭐 어쩔수 없는데 저는 그게 조금 불편했어요"
    },
    {
        "작성일자": "2023.06.09",
        "평점": 5,
        "리뷰내용": "가격 저렴하고 제품이 좋습니다. 부모님 사드렸는데, 다른 제품(좀 더 비싼거)보다 오히려 더 작동하기 편하고 좋다고 하시네요. 깔끔하고 작동잘됩니다."
    },
    {
        "작성일자": "2022.07.08",
        "평점": 5,
        "리뷰내용": "잘 쓰던 보네이도가  고장나고선풍기도 하나 아기가 해먹고ㅠㅠ써큘레이터로 알아보다 샀어요저렴하고 리모콘도 되고 좋아요.보네이도보다는 확실히 약하지만,에어컨켜고 써큘레이터 돌리니 확실히 주방 쪽까지도 시원해져요."
    },
    {
        "작성일자": "2022.06.24",
        "평점": 5,
        "리뷰내용": "완제품으로  와서   따로  설치가  필요없고  전원코드만  꼽으면   오케이바람도  시원하니  좋아요 면적이  넓은데선  바로  앞에서만  시원한게  좀  단점 디자인도  예쁘고   만족합니다또  구매할  생각도  있어요"
    },
    {
        "작성일자": "2023.07.03",
        "평점": 4,
        "리뷰내용": "가격대비 훌륭한건 확실.바람은 쌤, 근데 회전이 좀 빈약하고 바람 일단계 위로 틀면 바로 소리가 위에에에에에에에에엑은근 거슬리게 커서 예민한 사람들은 비추 .. 거실에두고 세컨으로 막 쓰기 좋은거같아욧"
    },
    {
        "작성일자": "2021.09.15",
        "평점": 4,
        "리뷰내용": "리모컨이 있어 편하고 대체적으로만족합니다. 앞에 송풍구쪽에 커버가바람의 일부를 막는것같습니다.1단일때 소음은 별로 없는데2~3단은제법 소음이 크네요.하지만 리모컨의 편리함때문에만족합니다~"
    },
    {
        "작성일자": "2021.09.02",
        "평점": 5,
        "리뷰내용": "표면이완전 깨끗하지는 않은데 새거같네요.작은데 풍량 풍속 다 좋고 원룸에 이거 하나면 든든할거같애요.에어컨 청소해도 냄새나고 목이 아파서 샀는데 이젠 에어컨 안틀어도 될거같아요.소음도 크지 않아요"
    },
    {
        "작성일자": "2021.07.14",
        "평점": 5,
        "리뷰내용": "사실 써큘레이터만큼 강한 바람은 아니지만 선풍기에 비하면 너무 괜찮은 제품살때는 가격도 싸서 살짝 걱정했는데 만족하고 있어요"
    },
    {
        "작성일자": "2022.08.10",
        "평점": 5,
        "리뷰내용": "조립없이  바로  사용할 수 있게  왔어요미니 리모콘도 있고  버튼 돌출형이  아니라  닦기도 편해요다만  한가지 아쉬운 점이  선풍기  머리가  밑으로  안  내려가서  조금  불편해요"
    },
    {
        "작성일자": "2022.07.02",
        "평점": 5,
        "리뷰내용": "선풍기 바람과 달리 차갑고 시원한 바람입니다선풍기 바람 싫어하는 저희 아이가 지 방으로들고 가버려서 거실용으로 하나더 구매합니다괜히 메이커 값으로 비싼 비용 지불 할 필요가없을듯..디자인 성능 가격 다 만족합니다"
    },
    {
        "작성일자": "2022.06.12",
        "평점": 5,
        "리뷰내용": "소음은 조금있으나 정말 소음에 예민하신분 아니고선 괜찮습니다크기가 생각보다 너무 아담해서ㅋㅋㅋㅋ귀엽습니다디자인은 깔끔하고 바람세기나 성능 다 맘에 듭니다"
    },
    {
        "작성일자": "2021.06.17",
        "평점": 5,
        "리뷰내용": "컬러 모양 기능 완전 만족합니다. 소음 있다고 해서 걱정했는데.. 이정도 소음이 거슬리면 부채 쓰세요..뭐 이런 생각이 들만큼 신경 안쓰이고 바람도 1단 인데도 시원하고.. 이 가격에 리모컨까지  아무튼 너무 만족합니다."
    },
    {
        "작성일자": "2023.08.17",
        "평점": 5,
        "리뷰내용": "상품은 뭐 잘 사용 하고 있어요.저희 집에서는안방에서 애들이랑 잘때.. 에어컨 켜고... 적당한 온도에같이 돌려서 사용 하는데... 큰 불편없이..소음도 큰게 나지도 않고. ... 바람도 적당하고좋습니다.."
    },
    {
        "작성일자": "2022.08.29",
        "평점": 5,
        "리뷰내용": "저처럼 애견털이 심하신 분들은 서큘은...비추요ㅠㅠ털청소하기 힘듭니다 물티슈로하면 뭔가가 찝찝해서 물청소하고싶은데 나사를 풀러야만 청소가능요성능면에선 정말 좋고 추천드리고싶지만 ... 청소땜에...ㅠㅠ"
    },
    {
        "작성일자": "2022.07.17",
        "평점": 5,
        "리뷰내용": "리모컨을 잃어버리지 않도록 꽂을 수 있어서 너무 좋아요 바람 세기도 적당하고 거실에 인테리어 효과도 있고 깔끔합니다하나더 구매 할까 생각합니다"
    },
    {
        "작성일자": "2022.07.07",
        "평점": 5,
        "리뷰내용": "작년에 하나 사고 두번째 구매합니다이번에는 엄마가 필요하다고 해서 선물했어요바람이 아래로 향할 수 없어 아쉽지만디자인 예쁘고자리 많이 차지 하지 않고리모컨도 있고특히 완제품이어서 더 마음에 듭니다"
    },
    {
        "작성일자": "2022.07.04",
        "평점": 5,
        "리뷰내용": "2대를 샀는데 1개는 불량이라서 교환 신청 해놓고 요건 에어컨 밑에 놓았어용ㅎㅎ 작동 잘 되고 바람이 멀리 잘가네용~ ㅎㅎ저렴하게 살 샀네용ㅎㅎ 교환 오는것도 불량없으면 좋겠네용ㅎㅎ"
    },
    {
        "작성일자": "2021.08.17",
        "평점": 5,
        "리뷰내용": "집에 쓰시라고 보내드렸는데머리가 앞으로는 안꺽여서 누우면 바람이 안온다고반품하고 선풍기로 다시 보내드렸어요써큘레이터는 바닥생활할 때는 조금 불편하네요ㅋ"
    },
    {
        "작성일자": "2023.08.21",
        "평점": 5,
        "리뷰내용": "아이 방에 에어컨을 종일 틀자니 전기세 폭탄이 두려워서 선풍기 구입했어요. 세련된 디자인과 아담사이즈가 중딩여자애가 좋아합니다"
    },
    {
        "작성일자": "2022.08.21",
        "평점": 3,
        "리뷰내용": "생각보다 소음이 있는 편이라 잘 때 민감하신 분들은 비추입니다! 선풍기보다는 팬이 작아서 원룸에서 사용하실 분들은 괜찮을 것 같아요. 자연풍같은 모드가 여러개있는데 잘 안쓰게 되서 기능은 그닥...! 리모컨은 편하네요"
    },
    {
        "작성일자": "2021.06.30",
        "평점": 3,
        "리뷰내용": "1. 90도까지 회전각이 좋음.2. 리모컨이 얇고 편리함.3. 2단부터는 소리가 너무 큼.4. 팬의 크기자체가 작아서 바람성능이 일반선풍기보다는 부족하게 느껴짐.아직 더 사용해봐야겠음."
    },
    {
        "작성일자": "2021.06.21",
        "평점": 4,
        "리뷰내용": "너무 귀엽게 생겼고 리모컨이 있는점, 타이머 설정 가능한점 좋음.풍속1은 조용하고 좋은데 풍속2로 올리면 급격히 시끄러워지고 3과 별차이 앖을정도로 바람이 세짐."
    },
    {
        "작성일자": "2023.08.23",
        "평점": 5,
        "리뷰내용": "이사간 친구네 에어컨 설치가 아직 안되고 폭염에고생하는 친구 + 조립을 못하는 친구라서 완제품으로 오는제품을 선물로 보냈어요 :) 덕분에 빠르게 배송받아서 더위에 고생하는 친구가 잘 썻다고 하네요 ㅎ"
    },
    {
        "작성일자": "2023.07.12",
        "평점": 3,
        "리뷰내용": "동작 터치패드가 바닥쪽에있는데 강아지가 쉬야한번하고 타버려서 망가졌다네요^^... 수리안되는제품이래요..  저렴은 한데 수리가안돼서 그대로 쓰레기가돼버린게 너무아깝네요..."
    },
    {
        "작성일자": "2023.06.22",
        "평점": 5,
        "리뷰내용": "넘 가성비 좋은 써큐레이터~~한번 주문해보고 넘 좋아서 또 주문했어요~~~^^바람 엄청 세고 공기 순환이 잘 되서 넘 만족스러워요장마철에 딱일 것 같아요~~"
    },
    {
        "작성일자": "2023.06.20",
        "평점": 5,
        "리뷰내용": "원래 완제품으로 조립없이 오는거죠?? 상자열었는데 완제품으로 와서 놀랐어요보통 조립했던것같은데일단 소리는 조용합니다바람세기도적당하구요저렴한가격에 잘산것같아요만족만족!!"
    },
    {
        "작성일자": "2023.07.29",
        "평점": 1,
        "리뷰내용": "딱  고만큼 시원해요날개가 짝아서 그런지댓글보고  샀다가  새로사게 생김완전  애기용ㅠㅠ손 선풍기 안   써봤지만  같은 느낌 일   정도차라리  선풍기  추천 합니다1+1  했으면    뭐 될뻔함"
    },
    {
        "작성일자": "2022.09.12",
        "평점": 5,
        "리뷰내용": "리모컨 고정대가 서큘레이터 몸체에 고정이 안되는 함정이있지만바람조절이나 방향조절이 다양하게 가능해서 좋습니다다만 아기가 너무 잘 넘어트려서 얼마못쓰고 베란다에 모셨네요ㅜ"
    },
    {
        "작성일자": "2022.08.01",
        "평점": 5,
        "리뷰내용": "결론은 가격대비 만족합니다....서큐레이터를 3개 사용중인데....그중 가장 소음이 크고 바람이 약합니다....하지만...가격대비(다른 2개과 4배정도 차이남)와 리모콘으로 사용이 편하고  높이조절 디자인 등등.....만족합니다."
    },
    {
        "작성일자": "2022.07.13",
        "평점": 5,
        "리뷰내용": "신* 한* 15만원짜리 계속 눈팅하다가 아무래도 아까워서 가성비짱 홈플래닛 구매했네요. 역시나 최고 가성비! 3d회전이 안된다는 것 빼곤 10만원대에 비해 하나도 부족하지 않아요. 성능도 디자인도 굿!"
    },
    {
        "작성일자": "2021.06.21",
        "평점": 4,
        "리뷰내용": "디자인은 얄쌍하고 공간차지도 안 하면서 예뻐서 좋은데 소음 진짜 너무 심하고 고개가 아래로는 아예 안 숙여져서 좌식 생활이나 바닥에 누워 주무시는 분들은 노노 .."
    },
    {
        "작성일자": "2023.08.29",
        "평점": 3,
        "리뷰내용": "청소하기 너무 힘들어요 3개월쓰고 더러워져서 그냥 닦기만 하기도 찝찝해서 씻겨줘야하는데 분해가 안되네요  전면 안전망만 빠져요"
    },
    {
        "작성일자": "2021.07.10",
        "평점": 5,
        "리뷰내용": "가격이 너무 착해서 혹시나 했는데 전 너무 좋아요 2단계부터는 소음이 발생하는데 거슬릴 정도는 아니예요 일단 오래 켜놓아도 선풍기처럼 열이 발생하지 않아서 좋아요 저흰 방마다 홈프래닛으로 다 바꿨어요"
    },
    {
        "작성일자": "2022.08.04",
        "평점": 2,
        "리뷰내용": "한개를 사서 몆칠 사용하고괜찮은것 같아서 거실과 안방에 두려고  하나더 구입했는데 산달도 안되서 고장전원도 들어오지않고 게속 회전만 어디가 고장인지 어떡게 해야 할지 난감하네요"
    },
    {
        "작성일자": "2022.06.27",
        "평점": 1,
        "리뷰내용": "수면풍모드했다가 다시 일반으로 돌리니까 작동안함껐다켰다하고 코드뺐다 꽂았다하고 다 되는데 날이 작동안함..ㅋㅋ한 며칠가지고있다가 계속작동안하면 박살내버려야겠음.."
    },
    {
        "작성일자": "2022.06.22",
        "평점": 1,
        "리뷰내용": "5월9일 구매후 콘센트만 꽂아놓고 실제 몇번사용하지 않음1개월넘게 지난 현재 작동시키면 조금 지나서 이놈이 지가알아서 회전함 ㅋㅋㅋ콘센트 꽂아놓은상태에서 조작도 하지않았는데 전원이켜지고 작동됨 ㅋㅋㅋ ㅠㅠㅠㅠㅠㅠ"
    },
    {
        "작성일자": "2022.05.06",
        "평점": 5,
        "리뷰내용": "1단계는 완전약해요 2단계는그나마 괸찬코 소리는 잇으나 심하지않고 외관도 깔끔하고 깨끗하고 마감들도 좋아요 가격대비 좋아요 자리도 마니 차지하지도 않고 하나더 구입예정이에요"
    },
    {
        "작성일자": "2021.09.26",
        "평점": 4,
        "리뷰내용": "써큘레이터 두 개나 싼 맛에 구입을 했네요. 요즘 사람들은 가성비가 괜찮을지 몰라도 옛날 사람인 저는 사방으로 퍼지는 바람이 좋네요  ㅋㅋ그닥 추천하고 싶지는 않아요.개인 취향에 맞게 구매하세요. ^^"
    },
    {
        "작성일자": "2021.06.10",
        "평점": 5,
        "리뷰내용": "가볍구   완제품으로 와서 따로 조립안해두 되서  편해요~  리모컨두 귀엽구 거치대가 있어  좋아요~   가격대비  성능좋구  소리는 약간 있지만  전 괜찮았어요~  디자인두 예쁘구 공간을 많이 차지하지 않아요~"
    },
    {
        "작성일자": "2023.05.28",
        "평점": 4,
        "리뷰내용": "생각보다 작은데 아주유용해요 요새같이 물가가 비싼마당에이정도 가격에 이정도 성능이면 가성비 갑이라고 봅니다근데 하나 아쉬운건 상하가 안되네요그것빼곤 시원하고 좋습니다"
    },
    {
        "작성일자": "2022.07.05",
        "평점": 5,
        "리뷰내용": "2, 3단은 꽤 시끄럽고 1, 2단 바람도 세니까 3단을 없애고 여름 아닌 계절에 공기 순환용으로 쓰기 좋게 1단 보다 약한 단을 만들었으면 더 좋겠네요"
    },
    {
        "작성일자": "2021.07.23",
        "평점": 5,
        "리뷰내용": "찜통더위에 살려준 써큘레이터 땡큐베리망치입니다.숨도못쉴정도로 덥죠기존에 가지고있던 써큘레이터보다 좋네요3단으로 하면 소음?아닌 소음 있지만 크게 불편하지않아요잘쓸게요 감사합니다"
    },
    {
        "작성일자": "2021.07.15",
        "평점": 2,
        "리뷰내용": "매번 그런건 아닌데... 지켜봐야겠어요~타이머 맞춰뒀는데 어떤분 말처럼 아침까지 켜져있는건.. 아니겠죠~?바람은 쎄고 아담도 하니 에어컨 근처에 두면 좋겠어요"
    },
    {
        "작성일자": "2023.07.18",
        "평점": 3,
        "리뷰내용": "1단은약하고 2단은소음이 제법있네요나는2단을주로쓰는데 신경쓰이네요그리고 헤드가작네요 생각보다바람부는 각도가좁아요"
    },
    {
        "작성일자": "2021.09.05",
        "평점": 1,
        "리뷰내용": "다 괜찮은데 버튼이 자꾸 저절로 눌려요 하..지혼자서 삑 삑 삑 ㅠ 타이머버튼인거같은데..글구 엄청 시끄러워요. 분해도 쉽지 않아 보이네요세척 청소는 어떻게 하는거죠..?"
    },
    {
        "작성일자": "2021.08.16",
        "평점": 5,
        "리뷰내용": "해드는 작아요 귀엽고 깔끔해요.나름 리모컨도있고,회전 타이머 예약 수면풍 다 되요.공간도 많이 차지하지않고 넘 좋아요 이것만으로 시원해질 정도는 아니고요,에어컨틀고 보조로 쓸 용도로 적당해요"
    },
    {
        "작성일자": "2021.07.29",
        "평점": 3,
        "리뷰내용": "리모컨형이라 편하고 작동 잘 되는데, 2단부터는 소음만 크고 바람 세기는 시꺼러움을 인내할 만큼 쎄지는 않은듯하네요 써큘이 이리도 시꺼러울줄 몰랐네요 담에는 좀더 고민해보고 구입해야겠어요"
    },
    {
        "작성일자": "2023.09.05",
        "평점": 5,
        "리뷰내용": "풍량조절 3단계로 되고 회전도 되고 필요한 기능은 다 가지고 있어요근데 소리가 너무 나서 잘때는 시끄러워요그렇지만 이쁘고 사용하기 좋아방마다 구비해두고 사용중이랍니다"
    },
    {
        "작성일자": "2022.08.19",
        "평점": 5,
        "리뷰내용": "디자인은 너무이쁘고 풍력도 좋고 리모컨도 편해요 완제품이라 조립 따로 안해도 됩니다ㅎㅎㅎㅎ 좌우가능하고 상하는 수동 가능입니다^^"
    },
    {
        "작성일자": "2023.08.26",
        "평점": 3,
        "리뷰내용": "평점보고 주문했는데 바람세기는 괜춘한데 기존선풍기보다 소리가훨씬크네요 디자인인 기능은 만족이요"
    },
    {
        "작성일자": "2021.08.22",
        "평점": 3,
        "리뷰내용": "소음이심하네여1단은괜잖은데 2단은 덜덜덜...3단은 덜덜덜!!!!첨엔 이러지않았었는데자꾸쓰다보니 소음이 심해짐..나사하나가 풀린줄알았는데1단만 놓코 쓰기로함.."
    },
    {
        "작성일자": "2021.06.26",
        "평점": 4,
        "리뷰내용": "이제막뜯어서사용중인데 생각보다많이 아담한사이즈와 상하는 수동으로만 된다는게....크게잘쓰는기능은아니지만 설명에 기재가안되어있다는점이 아쉽네요그래도가격대비 괜찮은거같아요"
    },
    {
        "작성일자": "2021.06.20",
        "평점": 5,
        "리뷰내용": "다 좋은데 소음이 심해요1단으로 해도 매우 시끄러운편그래고 회전반경이 90도 정도에요선풍기처럼 바람이 넓게 퍼지지 않아요리모컨도 있고해서 저렴이 써큘로는 적극추천해요"
    },
    {
        "작성일자": "2023.07.15",
        "평점": 4,
        "리뷰내용": "다 좋은데 리모컨이 불량으로 나와 쓸수가 없네요 ㅜ또 진짜 시원하고 좋지만..... 역시 강력해서 그런건지 소음이 쫌 있네요 공부하는 학생분들이 쓰시기엔 비추해요 ! 소리가 되게 거슬리답니다"
    },
    {
        "작성일자": "2023.07.30",
        "평점": 5,
        "리뷰내용": "그냥 아파트방 하나에서 쓸 가성비 서큘레이터 거의 3일 내내 고민했는데 괜히고민했네요 고장만안나면 좋겠다 겁나좋네 가성비 고장만안나면 무조건 다시산다 돈많으면 신일사고"
    },
    {
        "작성일자": "2022.06.26",
        "평점": 3,
        "리뷰내용": "처음 구입해서 사용하는거라 몰랐는데 헤드가 앞으로 구부려지질 않고 날개가 일반 선풍기 2/3정도 크기임 헤드가 구부려지질 않으니깐 좀 불편하네요  다음에 구입한다면 저는 안할것 같습니다.."
    },
    {
        "작성일자": "2022.05.30",
        "평점": 5,
        "리뷰내용": "너무 귀엽고 바람도 세고 리모콘까지 있어서 정말 사용하기 편리해요아이들방에 설치하려고 오늘 바로 1대더 구매했어요가격대비 너무 좋아요"
    },
    {
        "작성일자": "2021.07.13",
        "평점": 5,
        "리뷰내용": "이단계 안간시끄러움삼단계 시크러움자연풍  괘안음 소음있음수면풍 시끄러움대체로만족하나선물받고 두개더삼 저렴하게잘삼"
    },
    {
        "작성일자": "2021.07.07",
        "평점": 5,
        "리뷰내용": "공간차지 별로 안하고 좋으네요바람도 쌔고 무엇보다 리모컨이 되니 좋아요거실용으로 쓰기넘좋네요"
    },
    {
        "작성일자": "2021.06.11",
        "평점": 4,
        "리뷰내용": "배송은 빠르구요~선풍기도 긔엽네요~단지 소리가 좀 나여 ㅋ그건 감수해야되는부분이구영~근데 조립이 되어서 왓는데 헤드쫌이 살짝 떠 있어요;그거 빼면 다 좋아요!완제품으러 와서도 일단 좋습니다"
    },
    {
        "작성일자": "2021.06.08",
        "평점": 5,
        "리뷰내용": "가습기를 홈플래닛 제품으로 써보니 청소도편하고 가성비가 좋아서 서큘레이터도 동일회사 제품으로 선택했어요 작지만 성능좋고 리모컨까지 있네요 더운날에 사용해보고 다시 주문 하려고요"
    },
    {
        "작성일자": "2021.06.03",
        "평점": 4,
        "리뷰내용": "시원하고 좋네요. 머리가 밑으로 안내려 가는걸 모르고 산게 조금.. 저처럼 바닥에 누워서 사용하실분은 비추..침대에서 쓰실분은 강추..거실에서 쓰려고 했는데 안방으로 들어갑니다."
    },
    {
        "작성일자": "2023.07.23",
        "평점": 5,
        "리뷰내용": "아주 적당한 바람입니다ㅡ사셔도 괜찮어요 후회안해요선풍기 바람을 싫어 하는편인데조용한 바람이  딱 좋습니다ㅡ리모컨이 한수 합니다ㅡ"
    },
    {
        "작성일자": "2024.06.28",
        "평점": 2,
        "리뷰내용": "약풍으로키면 작동안되서 교환이나환불하려했더니 교환은 제품없다고안해주고 환불은 만칠천원쿠폰쓴거 만료됬다고떠서 아까워서 환불도 못하고 걍쓰는중 침대없이 매트만깔아서자는데 거기까지 고개안내려가서 바람1도안옴 좀 시끄러움"
    },
    {
        "작성일자": "2021.08.09",
        "평점": 4,
        "리뷰내용": "리모컨으로 작동하면 괜찮은데 본체에 잇는 버튼으로 작동하면막 삑삑거리며 혼자 이거저거 눌려서 아이들이 질겁햇어요그 외에는.시원하고 작동도 잘되고 좋아요"
    },
    {
        "작성일자": "2021.06.03",
        "평점": 3,
        "리뷰내용": "목이 아래쪽으로 한단만이라도 꺾였으면 좋겠는데 조금 아쉽네요 바람도 시원하고 디자인도 이쁘네요 소음은 조금 있는 편이나 참을만 합니다"
    },
    {
        "작성일자": "2022.08.29",
        "평점": 3,
        "리뷰내용": "음 일단 생각보다 너~~~무 조그마해요..그래더 바람은 시원하고 가벼워서 이리저리 옮기기는 좋아요!원룸에서 쓰는데 아무래도 얘가 작다보니까 바람이 아주 멀리 퍼지진 않아서 그게 점 아쉬워요 ㅠ"
    },
    {
        "작성일자": "2022.08.10",
        "평점": 4,
        "리뷰내용": "생각보다 작아서 쪼금 아쉬워요 크기가 작으니 바람세기도 좀 작지만..디자인이나 작동 이런건 잘되니까 가성비 좋은듯해요 깔끔하기도하그요 너무 넓은곳보단 작은방정도에는 잘 써지네요"
    },
    {
        "작성일자": "2023.05.27",
        "평점": 1,
        "리뷰내용": "소리 뒤지게 요란하고 하나도 안시원해요 더운데 시끄러워서 그냥 꺼버림에어컨 7월까지 안킬라고 샀는데 에어컨이나 켜야겠어요박스 왜버렸지 반품할껄 진짜 후회중"
    },
    {
        "작성일자": "2023.05.23",
        "평점": 4,
        "리뷰내용": "배송 중 생겼는지, 원래 그랬는지 모르지만 헤드부분 약간 손상이 있네요~ 하지만 그냥 사용합니다 ㅎ"
    },
    {
        "작성일자": "2022.06.22",
        "평점": 1,
        "리뷰내용": "써큘레이터라는 말이 무색함 ㅡㅡ 캠핑용 선풍기보다도 바람이 약함 ... 와이프가 모양이 깔끔하니 괜찮다고 해서 쓰기로... 이글보시는 분들은 잘생각해보고 구매하세요"
    },
    {
        "작성일자": "2022.06.20",
        "평점": 1,
        "리뷰내용": "3단까지 있는데 2단부터 소음이 엄청큽니다. 그리고 리모컨없으면 작동 불가입니다 - 물리버튼이 없으며 스티커로 표시만 해 놓은것임. 그리고 가끔 자기혼자 켜지고 풍속 조절도 해줍니다."
    },
    {
        "작성일자": "2021.08.26",
        "평점": 5,
        "리뷰내용": "그치만 부분적으로 너무 시원하고 덕분에 여름 한 철 에어컨 며칠 안켜고 잘 넘겼어요~ 소리가 너무 커서 통화중일땐 꺼야한다는.....ㅋㅋㅋ 가성비 괜찮아요"
    },
    {
        "작성일자": "2021.07.09",
        "평점": 3,
        "리뷰내용": "가만보니까, 저만 그런게 아닌듯합니다.타이머를 설정하면 오작동이 발생되면서 스스로 시간이 바뀌거나 꺼지는 현상입니다.품질개선이 필요합니다."
    },
    {
        "작성일자": "2023.08.10",
        "평점": 5,
        "리뷰내용": "전에 사용하던 것이 모터가 타서 구입했는데 타이머도 다양하고 리모컨 조작도 편하고 생각보다 조용합니다."
    },
    {
        "작성일자": "2023.06.29",
        "평점": 5,
        "리뷰내용": "조립할 필요없이 바로 쓰면되고1,2,3단있는데 1,2단 조용해요예민하지 않은편이라 1단은 선선하고 아주죠흠!!"
    },
    {
        "작성일자": "2023.07.18",
        "평점": 2,
        "리뷰내용": "2단 틀어도 바로 앞에만 시원하고 3m만 떨어져도 바람이 안와요.서큘레이터 본연의 기능이 상실된듯....예쁘게 만든다고 바람 돌출구 부분을 막아 놓아서 바람이 멀리 가지 않음."
    },
    {
        "작성일자": "2023.06.20",
        "평점": 4,
        "리뷰내용": "1단이었을땐 소음이 없어요.신일제품이 소음없기로 유명한데 같이두고 비교해 보니 3단만 아니면 소음걱정 안하셔도 될듯해요.전 만족하는편입니다."
    },
    {
        "작성일자": "2024.06.18",
        "평점": 2,
        "리뷰내용": "첫 전원 켜보고바람 진짜 강한가 보다?소리가 큰모터 돌아가는거 같이 나요저소음 no no바람은 그냥 선풍기 서큘레이터 같아요외관은 날개 덮게 부분;찍혀 있는 부분이 좀 많이 있는데큰 찍힘이 아니라 사용하는데 문제는 없을거 같아그냥 사용해요"
    },
    {
        "작성일자": "2021.07.20",
        "평점": 5,
        "리뷰내용": "저렴한  가격대비 상당히 성능좋아요 하나 더 구매하려고 했으나 품절이네요 다시 한번 판매 부탁드립니다"
    },
    {
        "작성일자": "2023.08.03",
        "평점": 5,
        "리뷰내용": "가격대비 품질 나쁘지 않아요,십만원대 실외기없는 냉풍기 오더했다가하나도 안 시원해서 반품시키고서큘레이션 2개 더 구매했네요매장에서 사용하려구요"
    },
    {
        "작성일자": "2022.10.04",
        "평점": 5,
        "리뷰내용": "여름내내 구입하고 사용해본 결과만 족합니다 저는 원룸에 에어컨 안키고 요선풍기만 쓰고잘 지냈네요 ㅎ 내년에도 쓸 예정입니다좋은 선풍기 만들어주셔서 감사요"
    },
    {
        "작성일자": "2022.08.18",
        "평점": 5,
        "리뷰내용": "튼튼하며 마감이 잘된 상품입니다가성비 좋고요귀엽고 보기보다 튼실한 써큘레이터입니다추천합니다!쿠팡이 요즘, 가격도 타싸이트보다저렴입니다.ㅋ"
    },
    {
        "작성일자": "2022.06.05",
        "평점": 1,
        "리뷰내용": "서큘.선풍기가 시끄러워서 안 틀게 되는 경우는 태어나서 처음입니다. 바람소리가 아닌 소음소리라고 해야하나..그리고 마감도 전체적으로 하지도 않아서 싼티나요"
    },
    {
        "작성일자": "2023.02.15",
        "평점": 5,
        "리뷰내용": "이 가격대에 리모콘이 있는 서큘레이터가 있다니 신기하네요마감 나쁘지 않고 디자인은 동글 동글하니 귀엽습니다풍량은 매우 좋으나 2단계부터 소음이 제법 심하니 참고하세요"
    },
    {
        "작성일자": "2021.07.15",
        "평점": 4,
        "리뷰내용": "귀엽고 가볍고 작은편에 비해서 바람세기도 좋네요  강풍(3단)에서는 서큘레이터라  그런가 조금 소리가 큰편이네요  리모컨이 안되요 혹시나해서 배터리 새걸로 교환했는데  안되네요"
    },
    {
        "작성일자": "2021.06.27",
        "평점": 1,
        "리뷰내용": "무소음이라고해놓구 소리 '엄청완전' 심함!!!너무시끄러워서 켜놓구 TV 를 볼수가없음!!!바꾸자니 배송비가들고..막상쓸려니 너무시끄러워서 못틀겠고...완전 천덕 꾸러기됨!"
    },
    {
        "작성일자": "2021.06.10",
        "평점": 5,
        "리뷰내용": "살짝 스치듯 터지만해도 작동되네요~~울 강지가 자꾸 발로 터치를해서 끕니다ㅋ날개가 작은데도 꽤 션합니다중간 바람으로 틀면 소음이 커서 살짝 거슬리긴하네요"
    },
    {
        "작성일자": "2022.06.13",
        "평점": 1,
        "리뷰내용": "구매후작동한번햇고그후안하다가다시켯는데작동이안됩니다.저렴하게잘삿다고생각햇는데사고난후한번킨게다인데이제보름됏는데고장이라니.."
    },
    {
        "작성일자": "2021.12.01",
        "평점": 5,
        "리뷰내용": "좌우상하 회전되구요리모컨으로 조절 할수있어서 편리해요리모컨으로 타이밍 조절 가능하고 바람쎄기 등등작동 할수있어서 편리하네요~~^^청소 하기가 불편하네요 ㅠㅠ"
    },
    {
        "작성일자": "2021.07.25",
        "평점": 5,
        "리뷰내용": "조립이필요없고발로작동소음 1단관찮음2단 뭐 그정도는3단 신경쓰임취침시 1단으로 시원함거의1.2단사용  고정감 불안하지않음재구매할려했는데 품절이네요"
    },
    {
        "작성일자": "2021.07.12",
        "평점": 5,
        "리뷰내용": "가격대비 만족해요. 선풍기보다 시끄럽기는 하지만 디자인도 예쁘고 괜찮습니다."
    },
    {
        "작성일자": "2021.06.22",
        "평점": 5,
        "리뷰내용": "2 단계 부터 시끄러워요,하지만 불빛 끄는것 있어서 좀 괜츈작은 동그라미가 파워가 제법 ㅋㅋ 귀엽고 이뻐요 다른 애들 보다 훨 나아요1단계로 거의 트는 거 같아요"
    },
    {
        "작성일자": "2023.06.21",
        "평점": 5,
        "리뷰내용": "아기방에 에어컨이 없어서 급하게 구매했는데 일단 리모컨 건전지가 포함이여서 좋았어요 높이조절이 쉬워서 편하고 소음도 아기가 불편해하지 않는 정도에요"
    },
    {
        "작성일자": "2023.07.10",
        "평점": 5,
        "리뷰내용": "침대용으로 쓰시면 좋을듯해요~밑으로 숙여지진안아요.정면과 위로만 움직이내요. 저는 밑으로 숙여지는걸 원했는데 제가 잘못보고 산거라 대충 신랑이 쓰기로 했어요~"
    },
    {
        "작성일자": "2023.08.14",
        "평점": 5,
        "리뷰내용": "날이 더워져 급하게 샀는데 대만족이에요바람세기, 타이머, 불빛조절 등 기능이 다양해 아주 편안합니다크기는 작지만 바람이 세서 원룸에서 사용할 때 충분하네요"
    },
    {
        "작성일자": "2022.05.31",
        "평점": 3,
        "리뷰내용": "또로로롱..소리는 기본으로 깔고가고 제일 풍량 낮은 게 그나마 소리 작아서 틀기 ㄱㅊ 인데 또르릉… 거슬림드릅게 머리카락 두가닥 같이 넣어서 보냄 찝찝걍 아무렇게나 두고 쓰기 좋은듯"
    },
    {
        "작성일자": "2023.06.30",
        "평점": 5,
        "리뷰내용": "합리적인 가격에 리모컨도 있고 타이머도 설정 가능하고 좌우회전기능까지 들어가있고 바람세기도 강해서 너무 좋네요전에 한개 사고 만족스러워 한개 더 구매합니다"
    },
    {
        "작성일자": "2023.07.17",
        "평점": 5,
        "리뷰내용": "헤드가 아래로 더 숙여지지 않는다는 점 말고는 가격대비 만족입니당 ㅎㅎ 제일 약한 바람으로 틀어도 시원해요! 디자인도 깔끔하구 리모컨이 있어서 편해요"
    },
    {
        "작성일자": "2022.09.13",
        "평점": 5,
        "리뷰내용": "어제사서 왔는데 시원은해요근데 문의글들 보니한달 사용후 멈춘다 고장난다는데불안하네요;그래도 한달 써봐야겠죠그때가서 고장나면은 반품하던 교환하던해야겠네요ㅜ"
    },
    {
        "작성일자": "2022.09.09",
        "평점": 3,
        "리뷰내용": "소음에 민감한편아닌데.. 저렴한만큼 소리는 좀 큰거같아요ㅜ 하지만 가성비템으로 리모컨까지 있으니 편리하고 본체버튼도 터치라서 좋아요"
    },
    {
        "작성일자": "2021.10.07",
        "평점": 4,
        "리뷰내용": "켜두고 잠은 못자요.티비도 시끄러워서 집중이 안되요.바닥으로 방향으로 바람을 조절할수가없어요.그래도 시원하게 빨리 돌릴 수는 있는것 같아요.저렴하구요."
    },
    {
        "작성일자": "2021.09.01",
        "평점": 5,
        "리뷰내용": "일단 디자인이 깔끔하고 이쁘고요~선풍기 동그란 부분?펜?이 작은것 같은데 바람은 시원하네요~소음은 약간 있는 듯요~"
    },
    {
        "작성일자": "2021.06.08",
        "평점": 5,
        "리뷰내용": "리모콘도 잇구 타이머도 되고딱 제가 찾던거라두개사서 엄마랑 하나씩 가졋어용"
    },
    {
        "작성일자": "2023.06.29",
        "평점": 1,
        "리뷰내용": "동영상 첨부어케함?ㅠ 진심 1단도 죤니 시끄러움 조용한거 찾으시는분들은 절대 사지마세요후기에 속았음 시부레반품하고싶은데 급해서  어쩔수없이 씀"
    },
    {
        "작성일자": "2023.08.03",
        "평점": 5,
        "리뷰내용": "위아래 되는거쓰다가 안되는거쓰니 조금 불편하지만 다른기능들은 다좋음 ㅋㅋ리모컨도 잘되고 확실히 써큘이라그런지 바람 멀리보내지고 순환이 잘되는거같음ㅋㅋ"
    },
    {
        "작성일자": "2022.08.17",
        "평점": 2,
        "리뷰내용": "저단 기어 놓고 엑셀 밟는 느낌입니다.소리는 엄청 큰데 바람 세기는 그렇지 못해요.디자인 깔끔하고, 부드럽게 잘 움직이는건 좋습니다."
    },
    {
        "작성일자": "2022.08.01",
        "평점": 5,
        "리뷰내용": "딸아이 방에 놓아 주었는데...디자인이 이뻐서 좋아하네요...바람세기도 적당하고...소음도 적당합니다.가격대비 성능도 좋아요~"
    },
    {
        "작성일자": "2022.07.22",
        "평점": 3,
        "리뷰내용": "디자인 좋고 리모컨 있는 것도 좋은데정면 이하로 고개 안숙여지는거랑 소음 미쳐요너무 씨끄러워요고개 안숙여지는거땀시 너무 불편즉 불편싼게 비지떡이징"
    },
    {
        "작성일자": "2022.07.13",
        "평점": 5,
        "리뷰내용": "자취하는데 에어컨만 키면 너무 온도를 낮추게 되는데 에어컨이랑 써큘레이터 둘다 키면 극락이에요 에어컨 26도에 써큘레이터 키고 지내요 요즘"
    },
    {
        "작성일자": "2021.07.04",
        "평점": 5,
        "리뷰내용": "좋아서 작은방에 하나더 쓸라고 추가 구매 했습니다상품평은 전에 자세히 써서 이번에 생략할께요"
    },
    {
        "작성일자": "2023.04.04",
        "평점": 3,
        "리뷰내용": "자연풍이랑 수면풍 모드로 하면 바람 세기가 약해졌다 세졌다 하는데 원래 이런건지 아니면 제 제품에 문제가 있는지 모르겠습니다.나머지는 만족합니다!"
    },
    {
        "작성일자": "2022.10.04",
        "평점": 4,
        "리뷰내용": "헤드가 작아서 그런가 바람이 풍성하단 느낌은 그닥...가격대비 나름 괜찮긴 한데 가족이 많은 집은 비추고 혼자서 사용하는건 좋을듯 해요 무개가 가벼운 편이라 쫌 불안해요"
    },
    {
        "작성일자": "2022.08.22",
        "평점": 5,
        "리뷰내용": "어머님집에 사드렸어요 리모콘있으셔서 편하게 작동한다고 하시고 좋아히시네요 저렴해도 사이즈도 적당하고 바람도 괜찮아요로리도 엄청 시끄러운정도는 아니구요"
    },
    {
        "작성일자": "2021.06.05",
        "평점": 4,
        "리뷰내용": "가격 대비 상품 자체는 쓸만합니다.대신 일반 선풍기보다 소음이 커요.주무실때 소음에 예민하신 분들은 쓰기가 좀 불편하실 정도?그게 아니라면 가격대비 나쁘지 않습니다."
    },
    {
        "작성일자": "2024.09.20",
        "평점": 2,
        "리뷰내용": "후기에 바람 쎄다고 하신분들은 쿠팡체험단 이신지?? 진심으로 이 바람이 쎄다고 생각들 하시나요?? 선풍기를 안사고 써큘레이터 사는 이유가 먼가요??? 선풍기보다 약한 써큘레이터..아 후기보고 샀다가 사기당한 기분입니다..후기는 정직하게 진실되게 좀 씁시다!! 선풍기보다 약합니다..."
    },
    {
        "작성일자": "2023.07.12",
        "평점": 5,
        "리뷰내용": "부엌에서 사용 일하다보면 선풍기 위로올리고 내리고 손으로하면 고장원인이건 수동^^~ 들고 이리저리옮겨도 가볍고 위아래로 맘대로 굿굿입니다"
    },
    {
        "작성일자": "2023.06.07",
        "평점": 4,
        "리뷰내용": "가볍고 소음이 있는 편이고 작아서 귀여워요위로 올리는건 가능한데 숙이기 기능이 없어서... 발 말리고 싶은데 못말리네요 ㅠ ㅠㅋ"
    },
    {
        "작성일자": "2022.07.08",
        "평점": 5,
        "리뷰내용": "선풍기가 다 망가져서  어떤걸 살까 고민하다 주문했어요소음이 심하다는 평이 많았는데 생각했던것보다는  크게 신경쓰이지 않아요저렴한 가격에 잘산거 같아욤"
    },
    {
        "작성일자": "2021.08.15",
        "평점": 4,
        "리뷰내용": "사이즈가 아담하니 괜찮네요바람세기도 좋고 소음은 2단계 이상은 소음이 좀 있다고 봐야함 잘때는 1단계만...!"
    },
    {
        "작성일자": "2023.09.06",
        "평점": 4,
        "리뷰내용": "하나 구매해서 사용해보고 가성비만족해서 1개 추가주문"
    },
    {
        "작성일자": "2023.08.06",
        "평점": 5,
        "리뷰내용": "저렴한제품 치고는 바람은 괜찮네요. 조금 시끄럽기는해요"
    },
    {
        "작성일자": "2022.07.15",
        "평점": 5,
        "리뷰내용": "선풍기  사이즈가   아담하니   좋아요소음도 그닥크지않고다만     상하   회전이  안되서   아쉽누워서  선풍기 바람이  안와요 ㅜ"
    },
    {
        "작성일자": "2024.07.04",
        "평점": 1,
        "리뷰내용": "반품 하려다가 당장 써야하고 싼맛에 산거라 그냥쓰긴하겠는데여유선풍기 대가리쪽하고 바닥쪽에 뭐가 묻었나하고 보니 끌킨 자국이고 안지워집니다.상품 검토 잘해서 보내주시면 정말 좋을것같아영.나머지는 그런데로 쓸만합니다ㅠ"
    },
    {
        "작성일자": "2023.11.30",
        "평점": 5,
        "리뷰내용": "올여름 선풍기 잘 썼습니다. 소리는 좀 있는 편이지만특히 리모컨이 있어서 너무 편하고 좋습니다!후회없는 소비었어요 ㅎㅎㅎ"
    },
    {
        "작성일자": "2021.06.17",
        "평점": 4,
        "리뷰내용": "바람세기도 적당하고 편하게 사용하기 좋아요. 하나 더 구매할까 합니다. 근데 높이를 올리면 살짝 덜렁 거립니다. 가격대비 만족합니다."
    },
    {
        "작성일자": "2021.06.12",
        "평점": 5,
        "리뷰내용": "사진으로 본거 보단 너무 예쁘네요~ 선풍기 보단 소음이 심하단 말을 많이 들었는데 1단계는 아예 소리가 없고 2단계부턴 약간 있긴한데 이정도는 뭐 ㅋ~ 잘쓰겠습니다~"
    },
    {
        "작성일자": "2023.08.25",
        "평점": 3,
        "리뷰내용": "일단은 1자로 목이 펴지지만 더이상 내리지는 못합니다 저처럼 침대가 낮은 분들은 조금 멀리서 사용하셔야해요 그리고 생각보다 소음이 좀 커요"
    },
    {
        "작성일자": "2023.09.04",
        "평점": 5,
        "리뷰내용": "여름철에. 아주 잘 사용했어요작은데 시원하네용아이방에 두고 사용중인데 넘 편리하네요리모컨도 별도 있어서 좋더라구요"
    },
    {
        "작성일자": "2023.07.30",
        "평점": 3,
        "리뷰내용": "처음에 전원을키면 강풍으로 바로나와요 약풍으로 바로 조절하고 밤에 키고자면 에어컨 중간세기정도의 소음강풍으로 키면 진짜 거슬릴정도 짜증ㅋㅋㅋㅋㅋㅋㅋㅋ"
    },
    {
        "작성일자": "2023.10.12",
        "평점": 5,
        "리뷰내용": "디자인이 깔끔하고 예뻐서 한눈에 반했어요ㅋㅋㅋ인테리어 효과도 있고 아주 만족스러워요. 조립도 쉽고 바람도 시원해서 마음에 쏙 듭니다♥️♥️"
    },
    {
        "작성일자": "2022.05.16",
        "평점": 5,
        "리뷰내용": "찾아보다가 리모컨도있고 크기도 맘에들어서 구매했는데 너무 예쁩니당 ㅎㅎ바람세기도 엄청세고 수면풍도 있고 시간도 조절가능해서 정말 좋습니다"
    },
    {
        "작성일자": "2021.09.26",
        "평점": 4,
        "리뷰내용": "시원한 바람이 퍼져서 나오지 않아서 옛날 사람인 나한테는그닥  ㅡㅡ;;굳이 권하고 싶지 않음 ㅠ그냥 저렴한 가격이라 산 듯 ㅠ2개나 왜 샀을까나? 에휴ㅠ"
    },
    {
        "작성일자": "2022.06.22",
        "평점": 4,
        "리뷰내용": "후기 잘안쓰는데 다음구매자를 위해 씁니다간단히 다좋습니다 하지만 일반선풍기보다는 소음이좀 있어서 예민한분들은 고민한번 해보시고 구매권합니다"
    },
    {
        "작성일자": "2021.08.19",
        "평점": 5,
        "리뷰내용": "한 이틀정도 사용했는데 전원은 들어오는데 작동이 안되어서 교환해서 다시 받았습니다 ! 이번에는 이상없이 작동되어야 할텐데... 성능 및 디자인은 만족합니다 !"
    },
    {
        "작성일자": "2021.07.07",
        "평점": 5,
        "리뷰내용": "바람이 강하지는 않지만, 선풍기보다 공간 활용도 좋고, 안정감이 있네요..하나 더 주문할렵니다.."
    },
    {
        "작성일자": "2023.05.21",
        "평점": 2,
        "리뷰내용": "원래 수면풍을 선호하는데 제가 시킨 게 불량인건지 바람이 느리다가 빨라졌다가 반복돼서 소리가 계속 커졌다 작아졌다해요 1단계보다 소음이 커요"
    },
    {
        "작성일자": "2022.10.19",
        "평점": 3,
        "리뷰내용": "무난하고 저렴하게 구입해서 잘 쓰고 있어요! 바람은 시원하지만 저에겐 소리가 다소 크게 느껴지긴 햇어요"
    },
    {
        "작성일자": "2023.07.04",
        "평점": 5,
        "리뷰내용": "가격대비  시원하고 소리야 이정도면 나는 무리없다 공기순환 엄청 잘됩니다"
    },
    {
        "작성일자": "2021.09.28",
        "평점": 5,
        "리뷰내용": "착한가격에 잘쓰고 있습니다. 부피가 작아서 좋아요.하지만 소음은 조금 있다는.."
    },
    {
        "작성일자": "2021.09.02",
        "평점": 4,
        "리뷰내용": "배송중에 틀어졌는지 모르겠지만 아귀가 안맞네요그래도 대충 다시 맞춰 사용합니다"
    },
    {
        "작성일자": "2021.07.17",
        "평점": 4,
        "리뷰내용": "가격대비 가성비 갑이네요~생각보다 조용하고 바람도 쎄서 잘 사용하고 있어요다만... 자연풍기능은 제가 생각했던 것과 다르지만... 가격대비 완전 만족입니다"
    },
    {
        "작성일자": "2021.07.16",
        "평점": 5,
        "리뷰내용": "소리는 생각보다 안크고좋아요 다만 센서가예민한지 안눌러도 자기혼자바뀌고 터치안하고 공중에 스치기만해도 눌려요"
    },
    {
        "작성일자": "2021.07.16",
        "평점": 1,
        "리뷰내용": "타이머는 제멋대로 왔다갔다 하다가 그냥 꺼지구요...바람도 그다지 시원하지 않구요차라리 1만원 더 쓰더라도 좋은거 사는게 나을 것 같아요"
    },
    {
        "작성일자": "2021.06.15",
        "평점": 5,
        "리뷰내용": "조립된 완제품이 외서 너무 편리합니다 와우배송으로 당일배송 받았습니다  가격대비 만족합니다 메뉴얼도 쉽게되어있고 가성비 좋습니다"
    },
    {
        "작성일자": "2023.09.20",
        "평점": 3,
        "리뷰내용": "생각보다 이쁘고 깔끔해서 좋았는데 너무 시끄러움. 밤에 켜고 자려고 했는데 신경쓰여서 못킴. 가격대비 기능은 좋음 힝"
    },
    {
        "작성일자": "2023.05.30",
        "평점": 5,
        "리뷰내용": "확실히 일반선풍기보다 바람이 멀리 가고 시원해요. 비슷한 가격의 다른제품은 조립형이던데 이건 완제품이라 받자마자 바로 사용했네요. 좋습니다 ㅋ"
    },
    {
        "작성일자": "2023.10.13",
        "평점": 4,
        "리뷰내용": "더센바람을원하시면 더큰걸하시고,전 적당한바람을원해서 만족했어요.누워서 바람을  내몸에원하시면눕혀서 사용했어요."
    },
    {
        "작성일자": "2022.08.15",
        "평점": 4,
        "리뷰내용": "목이 높아 침대에서 쓰기는 좋은데 바닥에서 주무시는 분들은 불편할 거에요제가 바람오는 거리 측정해보니 한 7미터 되는거 같아요"
    },
    {
        "작성일자": "2022.06.20",
        "평점": 3,
        "리뷰내용": "작년에 구입후 나름 괞챤은것같아서 두번째 구매를 했어요..근데 풍향 세기가 다릅니다.. 이건 뭐 기가차네요~너무 약해요"
    },
    {
        "작성일자": "2021.12.04",
        "평점": 5,
        "리뷰내용": "아직까지 사용법은 잘모르는건지 회전이 돌아가고 갑자기 바람이 약해졌다 쌔졌다 .... ㅜㅜㅜ 방법을 좀더 숙지해야겠어요 ㅋㅋㅋㅋㅋ 크기도 크지않아서 방에 두기 딱좋아요 !!"
    },
    {
        "작성일자": "2021.07.21",
        "평점": 5,
        "리뷰내용": "바람이 강하지 않습니다켜놓고 밤새 자기 좋습니다 남편은 강하지 않아 별로저는 그 용도로 구입했습니다 한개 더 사서 아이들 24시간 틀어 놓습니다"
    },
    {
        "작성일자": "2021.07.18",
        "평점": 5,
        "리뷰내용": "어제 주문했는데 .정말.오늘 받았다. 첨이다. 감동. 3만원으로 이런 상품을 사다니. 득템이다. 감사만땅.^^"
    },
    {
        "작성일자": "2021.07.15",
        "평점": 4,
        "리뷰내용": "완제품이라 따로 조립할 필요가없어 좋습니다.상하가 안됨.일주일 지나니 갑자기 터치를 누르지 않아도 한시간 작동설정 되고 꺼져버림 ㅡㅡ"
    },
    {
        "작성일자": "2021.07.15",
        "평점": 5,
        "리뷰내용": "가성비 좋음. 단지 좌우회전은 되는데 위 아래 회전이 수동이라서 그렇지 쓸만하고 만족해요!"
    },
    {
        "작성일자": "2021.07.14",
        "평점": 3,
        "리뷰내용": "한경희 써큘이랑 같이 구매했는데 가성비는 진짜 홈플래닛 써큘이 좋습니다근데 왜 타이머 기능 했는데 안꺼지고 밤새 돌아가네요.....AS되나요"
    },
    {
        "작성일자": "2023.06.23",
        "평점": 5,
        "리뷰내용": "후기에 소음땜에 시끄러워서 잠못잔단 후기가 많길리 걱정했는데 예상외로 조용해서 놀램1 바람세기도 나름 강해서 에어컨틀고 얘 틀면 추움"
    },
    {
        "작성일자": "2023.05.15",
        "평점": 5,
        "리뷰내용": "작년에 구매하고 올해도 구매했어요.작은게 바람도세고 튼튼하고 좋아요"
    },
    {
        "작성일자": "2023.07.27",
        "평점": 5,
        "리뷰내용": "시원하기도 시원해요적년에 사고서 쓰다가 이사하다 박살나서 또 주문하고 좋아서 이사간 지인한테 선물도 보냈어요:)"
    },
    {
        "작성일자": "2023.07.05",
        "평점": 3,
        "리뷰내용": "바람도 헤드가 작아서인지 세다는 느낌이 안들어요용도놔와 다르게 사용중이예요더 큰 사이즈를 샀어야될듯해요"
    },
    {
        "작성일자": "2021.09.22",
        "평점": 5,
        "리뷰내용": "성능 가격 너무 좋아요..목이 아래로 향하지 않는 것이 최대단점입니다..ㅎㅎ"
    },
    {
        "작성일자": "2021.08.21",
        "평점": 4,
        "리뷰내용": "한여름지나 구입.착한가격에 성능도 나쁘지 않아요자리차지 하지도 않아 더 좋아요"
    },
    {
        "작성일자": "2022.11.02",
        "평점": 4,
        "리뷰내용": "1단에서는 적당한소음, 2~3단 에서는 소리큽니다.날개가 작다보니 토출되는 바람의 양은 크지않습니다.가성비면에서는 그냥저냥 쓸만은합니다."
    },
    {
        "작성일자": "2023.07.05",
        "평점": 5,
        "리뷰내용": "3만6천원에 키크고 리모컨 있고 바람 시원한 써큘.이걸로 충분해!더 바랄게 없습니다.파손없이 가져다주신 기사님, 고마워요."
    },
    {
        "작성일자": "2022.07.20",
        "평점": 1,
        "리뷰내용": "한달 반 정도 썼는데 오늘 갑자기 날개가 돌아가지않고그대로 전원만들어오고 죽었네요 혹사시키지도 않았는데이렇게 쉽게 망가질 줄은 몰랐네요"
    },
    {
        "작성일자": "2021.06.15",
        "평점": 5,
        "리뷰내용": "너무 귀엽고 가성비 좋고 기능도 다양해서 친구도 선물해줬어요~둘다 만족. 다만 수면풍과 자연풍의 차이가 뭔지 모르겟지만..다 만족해요~~ 많이 파세요"
    },
    {
        "작성일자": "2023.08.10",
        "평점": 4,
        "리뷰내용": "바람도 적당하고 생각보다 조용하고 디자인도 깔끔해요 시원한 바람 오랫동안 뿜뿜 뿜어내길 바래요번창하세요"
    },
    {
        "작성일자": "2022.10.28",
        "평점": 2,
        "리뷰내용": "이건 써큘이 아닙니다가장 쎄게해도소리만 요란하지 바람이 멀리 안 가요시끄럽기는 오지게 시끄럽고헤드조절도 리모컨으로만 되서 불편해요"
    },
    {
        "작성일자": "2022.10.01",
        "평점": 5,
        "리뷰내용": "디자인 예뻐요생각보다 작아요근데 엄청 시원해요그래서 너무 마음에 들어요 자리차지는 별로 안하는데 시원해서디자인도 예쁘고!!!"
    },
    {
        "작성일자": "2022.07.17",
        "평점": 5,
        "리뷰내용": "처음 하나 구매하고 만족해서 추가 구매했어요써큘레이터라기 그냥 일반 선풍기 ㅎㅎ그래도 만족하고 잘 쓰고 있습니다생각보다 소리는 큰편이네요~"
    },
    {
        "작성일자": "2022.06.04",
        "평점": 5,
        "리뷰내용": "완제품으로 나와서 바로 사용하기 편하고 바람세기도 가격대비 좋아요아들방이 좁아서 자리 안차지하고 아담하니 좋네요"
    },
    {
        "작성일자": "2021.08.25",
        "평점": 4,
        "리뷰내용": "소음에 예민한편은아닌데보통선풍기에비해 소음이잇네여1단계는 보통선풍기의 중? 2단계부턴좀크네요그래도 가격대비 시원합니당"
    },
    {
        "작성일자": "2023.07.29",
        "평점": 2,
        "리뷰내용": "선풍기보다 소리는 큰데 바람은 안 시원하고 무엇보다 범위가 좁어요순환도 안 되는 거 같고틀어도 튼거 같자 않고 돈 아까워요"
    },
    {
        "작성일자": "2022.05.26",
        "평점": 5,
        "리뷰내용": "가격이싸고 배송도빠르고 좋아요 소리는 풍속을 저속에놓고 사용하시면 괜찮을듯."
    },
    {
        "작성일자": "2023.09.20",
        "평점": 5,
        "리뷰내용": "풍력도 좋고 일반 선풍기보다 작은 편인데도 만족스럽습니다 굿굿 생긴것도 귀엽게 동글동글해요 리모콘이 너무 편한듯"
    },
    {
        "작성일자": "2023.07.01",
        "평점": 5,
        "리뷰내용": "전에 쓰던 선풍기가 소음이 꽤 있어서 주문해봤어요방에 두고 쓰기에 너무 좋은 사이즈에소음도 잘 안나는 편이네요무엇보다 이뻐요"
    },
    {
        "작성일자": "2023.07.28",
        "평점": 4,
        "리뷰내용": "선풍기가 작아도 바람강도, 다른것은 다  좋은데?  천정까지는  잘.. 돌아가고 좋은데. 앞으로 고개가 숙여지지가않아. 그게 좀 아쉽네요."
    },
    {
        "작성일자": "2022.08.12",
        "평점": 4,
        "리뷰내용": "작고 귀여운데 바람세기도 적당합니다. 아이방에 잘때 틀어놓으려고 샀는데 가성비 굿이네용ㅋ 저는 너무 풍속이 세지않은걸 바래서 딱좋네요"
    },
    {
        "작성일자": "2023.07.26",
        "평점": 3,
        "리뷰내용": "동굴동굴 디자인,크기 다 좋은데 소음이 너무 커서 바람 강도를 쎄게 못하겠네요~;;"
    },
    {
        "작성일자": "2021.09.17",
        "평점": 5,
        "리뷰내용": "시어머님집에 오래된 선풍기가 잇길래 하나 사드렸어요 너무 조아하시더라구요 저렴한가격에 여름 시원하게 보내신거같아서만족입니댱 ㅎㅎ"
    },
    {
        "작성일자": "2021.07.21",
        "평점": 5,
        "리뷰내용": "남편이 선풍기가 필요하다고해서~급하게 주문했는데^^작은데도 너무 시원하고 마음에 쏙 든다고하네요^^"
    },
    {
        "작성일자": "2021.07.12",
        "평점": 4,
        "리뷰내용": "저상 침대 쓰시는 분 들은 별로일 수 있어요 아래로는 고개가 숙여지지않습니다가끔 오류가 나서 맞춰놓은 타이머가 저절로 꺼질때가 있어요"
    },
    {
        "작성일자": "2021.06.04",
        "평점": 2,
        "리뷰내용": "방금 받았는데 led등은 켜지는데 모터자체가안돌아가네요 버튼들은 잘눌리는데 선풍기가 안돌아가요  동영상올리는법을모르겠네요"
    },
    {
        "작성일자": "2023.06.28",
        "평점": 5,
        "리뷰내용": "가격대비참좋습니다리모콘작동잘되고바람세기도그정도면좋음강력추천. 네임깔큼하고화이트색상굿"
    },
    {
        "작성일자": "2022.08.22",
        "평점": 3,
        "리뷰내용": "저만그런지  너무시윈하지만  소리가 들려 소음이너무커서 문제가  멀까요 집에스텐드 스쿠레타조용한테 잘못이뭘까요"
    },
    {
        "작성일자": "2022.07.09",
        "평점": 3,
        "리뷰내용": "장점 ㅡ 크기 딱이에요, 가격 적당해요단점 ㅡ 바람이 넘 약해요, 고개를 숙일수없어요총평 ㅡ 돈 더 써서 성능좋고 기능좋은걸로 사세요"
    },
    {
        "작성일자": "2022.06.28",
        "평점": 5,
        "리뷰내용": "쿠팡추천에 떠서 한번 사봤는데 가격에비해 굉장히 마음에들고리모컨도 있어서 침대에서 조절할수 있어서 좋아요굉장히 추천 !!!!!"
    },
    {
        "작성일자": "2022.05.09",
        "평점": 1,
        "리뷰내용": "상하 조절 안됌 무엇보다 바람 발생이 일반 선풍기보다 못하고 소음장난 아님 일반선풍기로 살걸 후회 막급"
    },
    {
        "작성일자": "2022.05.07",
        "평점": 5,
        "리뷰내용": "원래 저희 쓸거라 구매하고아버님 드릴거라 먼저더 구매해요디자인 이쁘고 너무 좋아요"
    },
    {
        "작성일자": "2021.10.23",
        "평점": 5,
        "리뷰내용": "착한가격에 구매는했는데바람이 그닥시원하지도않구요작동소리가 좀크게들리네요"
    },
    {
        "작성일자": "2021.07.20",
        "평점": 5,
        "리뷰내용": "외관이 깔끔하고 모던하여 맘에 듭니다 사람에 따라 견디기 힘든 소음일 수 있겠습니다 저한테는 적당한 크기라 만족합니다 :)"
    },
    {
        "작성일자": "2021.07.01",
        "평점": 2,
        "리뷰내용": "대가리가 밑으로는 숙이지 않네요목이 너므 두껍고소음은  선풍기 대비     조금 심합니다"
    },
    {
        "작성일자": "2023.07.18",
        "평점": 4,
        "리뷰내용": "고개가 안 숙여지는 것과, 소음이 조금 있는 것 빼면 넘 맘에 들어요소리에 예민한 편인데 1단 틀어놓고 자면 딱 좋아요"
    },
    {
        "작성일자": "2023.07.11",
        "평점": 4,
        "리뷰내용": "바람은 생각보다 약하고 소음은 크네요이 금액에 큰걸 바라면 안되겠져잘쓰겠습니다"
    },
    {
        "작성일자": "2023.06.14",
        "평점": 5,
        "리뷰내용": "전체적으로 만족합니다 소음은 뭐 조금 있긴 하다만,, 감수해야죵에어컨 아래에 두고 쓰면 널리널리 시원한 바람이 퍼져서 좋네욤"
    },
    {
        "작성일자": "2022.07.06",
        "평점": 3,
        "리뷰내용": "음..: 서큘레이터는 꼭 ㅜㅜ 돈들여 비싼거 사야 되요 ㅠ 바람이 뒷면이 막히는 느낌?? 뭐라표현하지 ㅜ 할튼 별로 ㅜㅜ 싼게비지떡 ㅠ 돈더보태고 좋은거사세여"
    },
    {
        "작성일자": "2022.05.29",
        "평점": 2,
        "리뷰내용": "디자인 만족..시끄러워서 2단 이상은 못틀어요소음에 예민한분 비추--------------------------------불만족으로 (소음때문에) 중고로 팔았어요  비추해요"
    },
    {
        "작성일자": "2021.09.08",
        "평점": 3,
        "리뷰내용": "저 빨간램프등은 꺼놔도 건들때마다 자동으로 켜져요...소음은 호불호가 있는데 전 신경쓰이네여..ㅠㅠ슬림해서 좋긴해요"
    },
    {
        "작성일자": "2021.07.10",
        "평점": 5,
        "리뷰내용": "바람세기가 좀 약하고 고개가 아래로 더 숙여져 누워 있어도 바람이 왔으면 좋겠습니다."
    },
    {
        "작성일자": "2021.06.26",
        "평점": 5,
        "리뷰내용": "가성비는 좋은데 타이머가  작동시 지맘대로 늘어나는 ㅠ귀신이 터치하는줄 ㅋㅋㅋ"
    },
    {
        "작성일자": "2023.06.29",
        "평점": 3,
        "리뷰내용": "저렴한 가격이 어쩔수 없네요 2단 이상 올리면 소음이 커서 1단으로 사용할수 밖에 없네요"
    },
    {
        "작성일자": "2023.06.07",
        "평점": 1,
        "리뷰내용": "가게 통풍때문에 3일정도 내내 돌리니 망가짐..ㅋㅋㅋ2만원대보다 내구성이 1000배 떨어지네요. 최악입니다."
    },
    {
        "작성일자": "2022.06.23",
        "평점": 5,
        "리뷰내용": "가격대비 가성비 정말 좋습니다.벌써 4개 구입했습니다.근데 한가지 아쉬운점은 아래쪽으로 바람을 선택할 수 없어서 조금 아쉬워요"
    },
    {
        "작성일자": "2023.07.23",
        "평점": 5,
        "리뷰내용": "시간설정되고 좌우회전,상하각도조절이가능해서 선택했어요 물론 리모컨도 있어서 너무편하게 사용하고 있어요굿굿"
    },
    {
        "작성일자": "2023.05.31",
        "평점": 1,
        "리뷰내용": "작동은 4일미만 구매한지 두달정도만에 전원 안들어오네요...아놔 ...."
    },
    {
        "작성일자": "2023.07.13",
        "평점": 2,
        "리뷰내용": "바람 세기 에서, 강풍으로는  넘 시끄러워서,  참고 견디는게  힘듭니다.  소리가 엄청  강력합니다."
    },
    {
        "작성일자": "2022.07.14",
        "평점": 3,
        "리뷰내용": "선풍기가 두대있는데 침대에필요한 선풍기가 필요해서 샀는데 바람은 시원하고 소리가 조금나는것같음그냥저령하니까 쓸만함^^"
    },
    {
        "작성일자": "2022.06.26",
        "평점": 4,
        "리뷰내용": "사용한지 1주일만에 두개 중 한대는 모터가 나갔는지 아예 안되요 그나마 한대가 잘 돌아가고 잇어서 만족해요 as 어찌 맡기나요 ㅜ ㅜ"
    },
    {
        "작성일자": "2021.08.21",
        "평점": 5,
        "리뷰내용": "소리가 조금 크게 들리는거같고밑으로 못내리는게 좀 불편한데 시원하고 바람이 엄청 강해서 좋아요 그리고 화이트라 깔끔해요"
    },
    {
        "작성일자": "2021.07.17",
        "평점": 5,
        "리뷰내용": "금액이 저렴해서 사실 그냥 샀는데조작해보니 성능좋고 마음에 듭니다"
    },
    {
        "작성일자": "2021.06.29",
        "평점": 4,
        "리뷰내용": "바닥면적이 좁기도 하거니와 바닥체와 기둥 그리고 헤드 연결부위가 헐거워서....흔들거림이 심한거 빼면!! 전체적으로 다 만족합니다.^^"
    },
    {
        "작성일자": "2022.06.24",
        "평점": 3,
        "리뷰내용": "개인 작은방에 사용하면 좋을듯고개가 아래로 숙여지지는 않아요그외는 작은 사무실에서 혼자 쓸만함"
    },
    {
        "작성일자": "2022.06.22",
        "평점": 3,
        "리뷰내용": "탄내가 살짝나더니 사용 2주만에 작동이 멈추었답니다. 너무 어이가 없네요"
    },
    {
        "작성일자": "2022.06.17",
        "평점": 5,
        "리뷰내용": "모던하우스에서 산 서큘레이터랑 완전히 똑같이 생겼어요 기능은 약간 다른데 모던에서 비싸게 주고 산거랑 별로 다를게 없어요"
    },
    {
        "작성일자": "2021.07.22",
        "평점": 4,
        "리뷰내용": "일반 선풍기와 달리 바람 나오는 한 곳만 시원해요. 바람의 종류도 선택해서 천정으로 해도 되서 너무 좋으네요."
    },
    {
        "작성일자": "2021.07.21",
        "평점": 5,
        "리뷰내용": "1단 조용하고 바람 너무좋아요3단은 조끔 시끄럽네요 바람은 장난아님하나더 구입할려 했는데 품절이네요"
    },
    {
        "작성일자": "2021.06.20",
        "평점": 1,
        "리뷰내용": "방바닥에 나사 돌아다니길래 보니까 나사가 빠져있음나사에 플라스틱이 먹힌상태"
    },
    {
        "작성일자": "2023.07.06",
        "평점": 5,
        "리뷰내용": "가성비좋고 리모컨도 있으니 편해요. 재구매 의사 있습니당~~"
    },
    {
        "작성일자": "2022.06.23",
        "평점": 2,
        "리뷰내용": "써큘레이터라 어느 정도는 감안했지만 너무 안시원하네요.3단으로하면 일반선풍기 약 정도 되는거같아요.."
    },
    {
        "작성일자": "2022.06.19",
        "평점": 1,
        "리뷰내용": "22년 5월 31일에 구매했는데 벌써 고장 났어요  이거 A/S 해야 되는지 버려야 되는지 난감하네이런 쓰레기를 만들어 파냐"
    },
    {
        "작성일자": "2022.04.29",
        "평점": 5,
        "리뷰내용": "사이즈는 작은데 엄청시원하고가벼워요!! 바람세기를 제일높이면 소음이 조금 있지만 너무맘에들어서 하나더 구매하려구요"
    },
    {
        "작성일자": "2021.09.03",
        "평점": 3,
        "리뷰내용": "생각보다 안시원해요ㅠㅠ그냥선풍기..에어컨안틀고 틀면  더워요ㅠㅠ"
    },
    {
        "작성일자": "2021.07.27",
        "평점": 3,
        "리뷰내용": "에어컨 바람 멀리 보낼 용도로 구매했는데바람이 너무 약해서 방에서 방 끝까지도 못오네요높이 조절되고 리모컨 있는건 좋음"
    },
    {
        "작성일자": "2023.10.09",
        "평점": 5,
        "리뷰내용": "소음이 크다는 리뷰도 있어서  걱정했는데 평범한 느낌? 지금 3달째 잘 쓰고 있어요 !"
    },
    {
        "작성일자": "2023.06.24",
        "평점": 5,
        "리뷰내용": "강풍으로 하면 소리가 좀 크긴한데가격대비 너무 만족합니다거실에 놔뒀는데 너무 시원해요만족합니다"
    },
    {
        "작성일자": "2022.09.22",
        "평점": 4,
        "리뷰내용": "단단한 느낌보다는 디자인이 이쁘고 리모컨 사용으로 편리성이 있어요 바람의 세기도 적당합니다"
    },
    {
        "작성일자": "2022.06.16",
        "평점": 4,
        "리뷰내용": "고개가 아랫쪽으로 안되는게 단점입니다.위로 되는거는 의미 없는듯요~소음 살짝있어용~가격대가 딱 맞인용"
    },
    {
        "작성일자": "2021.09.18",
        "평점": 1,
        "리뷰내용": "리모콘만 작동하고 날개는 안도네요. 환불도 안되게 한달 넘으니 고장났어요"
    },
    {
        "작성일자": "2021.07.19",
        "평점": 1,
        "리뷰내용": "구입하고 23일만에 고장  짜증난다.수리는 어디서 하지?그냥 버리고A/S가능한 선풍기 구입하자 역시 싼 게 비지떡이구나---"
    },
    {
        "작성일자": "2021.07.06",
        "평점": 5,
        "리뷰내용": "혼자 쓰기 괜찮아요. 1단은 소리도 작고, 바람도 적당합니다. 단 전원을 켜면 풍속이 2단부터 시작됩니다"
    },
    {
        "작성일자": "2021.06.12",
        "평점": 3,
        "리뷰내용": "머리작고 소음 심한 이거 살바엔이가격대 선풍기 사심이 더좋을듯 합니다선풍기바람보다 약함"
    },
    {
        "작성일자": "2023.05.31",
        "평점": 5,
        "리뷰내용": "작년부터 아이방에 하나 있었는데 올해 부부침실에도 하나 장만했어요~바람 잔잔하고 조용해서 딱 좋네요~~"
    },
    {
        "작성일자": "2023.06.22",
        "평점": 2,
        "리뷰내용": "상하 회전이 안돼네요 그리고 2단부터 소음이 매우 크고 전원을 꺼놓을때 빨간불 켜져있는거 신경쓰이고 별로임.."
    },
    {
        "작성일자": "2023.08.19",
        "평점": 5,
        "리뷰내용": "바람도 제법 쎄고 가볍고 좋아요 !! 근데 바람세기를 조금만 조절해도 소음이 제법 심합니다 ㅎ"
    },
    {
        "작성일자": "2023.07.06",
        "평점": 2,
        "리뷰내용": "이렇게 안시원할줄 몰랐네요.소리만크지.저렴해서 혹시 했는데후회합니다."
    },
    {
        "작성일자": "2022.07.14",
        "평점": 3,
        "리뷰내용": "시끄럽고 방이 전체적으로 시원해지는건 잘 모르겧어요.바람도 멀리나가는것같지암ㅎ고...ㅡ"
    },
    {
        "작성일자": "2022.05.31",
        "평점": 5,
        "리뷰내용": "가격에 비해 성능이 넘 좋습니다.리모콘도되고 바람시원하고 쪼매나서 방안에서 에어컨과 함께쓰기 넘 좋네요~~"
    },
    {
        "작성일자": "2023.11.23",
        "평점": 5,
        "리뷰내용": "생각보다 크기가 작아요~ 1~2인용 느낌?! 배송,포장,기능,리모콘O 마음에 들어요~"
    },
    {
        "작성일자": "2021.07.13",
        "평점": 3,
        "리뷰내용": "선풍기보단 시원한것 같은데 3단은 소리가 엄청크네요..싼맛에 쓰지만 먼지도 있고 기스도 있고..꼭 리퍼제품 같아요.."
    },
    {
        "작성일자": "2021.06.25",
        "평점": 2,
        "리뷰내용": "써큘레이터 타사꺼쓰고 넘좋아서 하나더구매한건데이거는 바람도약하고 퍼지는것도약하고 소음만큽니다"
    },
    {
        "작성일자": "2023.07.11",
        "평점": 5,
        "리뷰내용": "리모콘 받침대가약한편이네요.그래도 선풍기 풍향등 만족하니 괜찮네요.마니 파세요"
    },
    {
        "작성일자": "2022.08.02",
        "평점": 4,
        "리뷰내용": "아… 시원하고 너무돟은데 한번씩 탁? 하면서 살짝 끊겼다가 다시 작동되고하네요.. 그리고 소음.. 엄청남 이거말곤 괜찮은듯 ㅜ"
    },
    {
        "작성일자": "2022.07.29",
        "평점": 5,
        "리뷰내용": "헤드부분이 작은데,바람도 엄청쎄서 좋아여,소리가 약간 있는데,그래도 이가격에 이정도면 가성비 넘좋네여^^"
    },
    {
        "작성일자": "2022.07.09",
        "평점": 5,
        "리뷰내용": "자그마한데 바람이 세고 시원해요.어제 디지털프라자에서 봤던 10만원대 제품보다 마음에 듭니다."
    },
    {
        "작성일자": "2023.04.25",
        "평점": 4,
        "리뷰내용": "5사의 제품비교로 저렴한가격에 살수있는 가성비아이템찾다가 주문합니다.나쁘지않아요."
    },
    {
        "작성일자": "2021.07.28",
        "평점": 5,
        "리뷰내용": "저렴하고 튼튼해요헤드 돌아가는것도 부드럽고 키높이도 조절되서환기할때 최고입니다"
    },
    {
        "작성일자": "2021.07.27",
        "평점": 5,
        "리뷰내용": "다시 재구매 할려고 하는데 품절이네요~~자그만하지만 성능이 우수하고 리모컨있어서 편리하며 가성비 최고네요"
    },
    {
        "작성일자": "2021.07.04",
        "평점": 3,
        "리뷰내용": "받아보니 생각보단 작아서 ;; 팬이 한뼘도 안돼요2단부터 소음이 커요 3단은 후덜덜 ㅋ"
    },
    {
        "작성일자": "2021.06.18",
        "평점": 5,
        "리뷰내용": "생각보다 작은거 같은데 바람은 쎄네요~~완전 시원해요~ 근데 고개가 아래로 숙여지진 않아서 조금? 불편한거 빼곤 좋아요"
    },
    {
        "작성일자": "2022.08.15",
        "평점": 2,
        "리뷰내용": "123단계 바람이 있는데 1단계는 괜찮은 편이지만 2단계로 틀면 소리가 엄청 시끄러워요"
    },
    {
        "작성일자": "2022.07.25",
        "평점": 4,
        "리뷰내용": "제품 성능은 매우 만족하고 다만 아쉬운점은 써큘레이터 헤드랄 까요 조금 더 큰거 있었으면 시컸을 겄을 하는 아쉬움"
    },
    {
        "작성일자": "2022.07.06",
        "평점": 4,
        "리뷰내용": "같은거 두개 주문했는데 하나는 왜 이렇게 꼬질꼬질 할까요쓰는데는 문제 없는거 같아서 그냥 씁니다"
    },
    {
        "작성일자": "2021.07.31",
        "평점": 3,
        "리뷰내용": "후기가 좋아서 무조건 잘렀슈....음   근데....소리가  좀  심하고....날개가 작아서그런지......기대에  쫌   못미쳤슈.....마니  파세요....."
    },
    {
        "작성일자": "2021.07.16",
        "평점": 5,
        "리뷰내용": "생각보다 나쁘지 않아요가성비가 좋아서 구매했고, 리모콘으로 조절 할 수 있어서 편리해요"
    },
    {
        "작성일자": "2021.07.14",
        "평점": 5,
        "리뷰내용": "가볍고 높낮이 적당하고 소음도 크지않고 좋아요디자인도 모던하고 잘  산거 같아요"
    },
    {
        "작성일자": "2023.06.26",
        "평점": 5,
        "리뷰내용": "1단도 시원하고 튼튼해보입니다아이방 쓸거라 리모콘 수면모드에타이머까지 좋네요~잘쓰겠습니다 ~"
    },
    {
        "작성일자": "2022.09.22",
        "평점": 5,
        "리뷰내용": "바람이 2미터 이상으로는 안가는것 같고 선풍기로 쓰려고 샀는데 갬성있고 예뻐요 성능도 일반 선풍기보다 좋음!!"
    },
    {
        "작성일자": "2023.07.27",
        "평점": 5,
        "리뷰내용": "가격 대비 만족했어요^^재구매 하려고 햇더니가격이 올랐네요.가격 다시 내려 주세요제~~~발"
    },
    {
        "작성일자": "2022.07.10",
        "평점": 5,
        "리뷰내용": "오랜만에 돈아깝지 않은 쇼핑을 한 것 같습니다 바람세기도 디자인도 리모컨도 다 만족합니다 리모컨 진짜 넘좋아"
    },
    {
        "작성일자": "2024.07.01",
        "평점": 2,
        "리뷰내용": "아 진짜 솔직히 1단하면 바람 안 오고2단은 시끄러움2단이 시끄러운데 3단은 말 다 했죠쿠팡에서 전에 2만원대 서큘 썼는데넘어뜨리면 빠아져서 바꿔봤더니그거 조심해서 쓰는게 백배 나아요"
    },
    {
        "작성일자": "2022.06.30",
        "평점": 1,
        "리뷰내용": "한달만 쓰다가 갑자기 작동 안 돼네요. 어떡해 해야돼는지 몰라요."
    },
    {
        "작성일자": "2023.08.27",
        "평점": 5,
        "리뷰내용": "작으면서도강해요.디자인두이쁘고..사이즈가크지않아서더좋아요.시원하고이뻐요.최고."
    },
    {
        "작성일자": "2023.07.02",
        "평점": 2,
        "리뷰내용": "리뷰보고 믿고 샀는데 엉망. 시원하지않고 소리도 크고 다 거짓이에요 실망 실망입니다"
    },
    {
        "작성일자": "2021.06.23",
        "평점": 5,
        "리뷰내용": "전원을켜면 바람세기가 중간풍 부터 되있어서 다시 눌러 줘야하는 번거롭네요"
    },
    {
        "작성일자": "2021.06.15",
        "평점": 2,
        "리뷰내용": "제품은 괜찮은데 코드는 왜 110v 짜리 코드인가요?"
    },
    {
        "작성일자": "2021.06.14",
        "평점": 5,
        "리뷰내용": "크기가 작아서 공간을 많이 차지하지않아서 좋구요.크기에 비해 시원하고 오래틀어놔도 열을 받지않아서 좋아요~"
    },
    {
        "작성일자": "2023.05.31",
        "평점": 5,
        "리뷰내용": "이만한 가격에 디자인  너무좋아요 소리 크다고  걱정했는데 소리도 크지않구 시원해요 어서 사세요"
    },
    {
        "작성일자": "2022.07.14",
        "평점": 1,
        "리뷰내용": "선풍기라고생각하고사실거면 절대비추!!! 바람폭이아주좁고 바닥으로 고개숙일수없어서 광장히불편합니다"
    },
    {
        "작성일자": "2023.07.24",
        "평점": 5,
        "리뷰내용": "너무 시원하고 좋아서 한대 더ㅠ사서 본가 선풍기 바꿨어용가성비 최고인게 리모컨도 있어서 좋아여"
    },
    {
        "작성일자": "2021.08.27",
        "평점": 5,
        "리뷰내용": "미친 가성비! 생긴건 3D서큘레이터(?) 처럼 생겼지만 회전은 좌우만 된다는점! 하지만 문제없음 아주 만족~"
    },
    {
        "작성일자": "2021.06.29",
        "평점": 3,
        "리뷰내용": "생각보다 소음도 심하구 헤드부분밑에 플라스틱이 고정이 잘안되는데 반품해야할까요??"
    },
    {
        "작성일자": "2021.06.26",
        "평점": 3,
        "리뷰내용": "소음이 너무크고 크기는 넘 작고.. 조금 실망이네요"
    },
    {
        "작성일자": "2021.06.23",
        "평점": 4,
        "리뷰내용": "좀 약한편 입니다. 3단 틀면 tv 소리가 잘 안들릴 정도.  고장만 없다면. 가격대비 쓸만함"
    },
    {
        "작성일자": "2023.06.02",
        "평점": 5,
        "리뷰내용": "선풍기보다헤드가작아서그런지바람나오는게선풍기처럼세지는안아요"
    },
    {
        "작성일자": "2023.08.05",
        "평점": 4,
        "리뷰내용": "선 길이가 대충 1.5m되는 것같아요. 그래서 많이 불편해요. 나머지는 무난합니다~!"
    },
    {
        "작성일자": "2022.10.01",
        "평점": 1,
        "리뷰내용": "대가리가 밑으로는 안숙여져서 아 싸구려는 이유가있구나 하면서 몇일써보고망치로 때려부셔서 버림 수고"
    },
    {
        "작성일자": "2022.08.15",
        "평점": 5,
        "리뷰내용": "저번에 하나 구입했는데 너무좋아서 쓰던 선풍기 없애고 하나 더 구입했어요.바람도 세고 좋아요."
    },
    {
        "작성일자": "2022.07.11",
        "평점": 1,
        "리뷰내용": "1달정도 되었는데....모터가 안돌아가요....반품해야할것 같은데 어떻게해야하는지도ㅠ모르겠어요 도와주세여 ㅠ.ㅠ"
    },
    {
        "작성일자": "2022.07.10",
        "평점": 5,
        "리뷰내용": "저희 딸이 작은 선풍기를 찾고 있었는데이 제품을 만났습니다 파워도 세고 크기도 적당하고 너무 좋아합니다"
    },
    {
        "작성일자": "2021.08.04",
        "평점": 1,
        "리뷰내용": "2단 부터 소리가 너무커서 사용하기 버거워서 다른걸로 재구매하고 이건 회사에 기증 ㅠ"
    },
    {
        "작성일자": "2021.06.27",
        "평점": 5,
        "리뷰내용": "받아보니 생각보다 맘에 듭니다.작은 방이라 1단하니 충분하네요.~"
    },
    {
        "작성일자": "2021.06.13",
        "평점": 1,
        "리뷰내용": "소음 장난아니게 커요 박스 버려서 반품못하는데 소음 진짜진짜커요  겁내 후회합니다  그리고 상하회전안됨"
    },
    {
        "작성일자": "2023.08.21",
        "평점": 3,
        "리뷰내용": "그래서 더 큰거 구매했어요 이건 다른곳에 팔아야겠.."
    },
    {
        "작성일자": "2023.09.03",
        "평점": 4,
        "리뷰내용": "생각보다 시원하지가 않아요오히려 키가 작은애가 더조용하고 시원해요"
    },
    {
        "작성일자": "2023.08.18",
        "평점": 3,
        "리뷰내용": "소음이 좀 시끄럽네유 바람은 무난한듯 에어컨바람 이정거리까진 잘오네요"
    },
    {
        "작성일자": "2023.08.01",
        "평점": 5,
        "리뷰내용": "가격이 저렴해서 기대안했는데 헤드도 여러각도로 조절되고 리모콘도 있어 편리해요^^"
    },
    {
        "작성일자": "2022.07.26",
        "평점": 5,
        "리뷰내용": "다 좋은데!!딱한가지!!! 머리가 더 및으로 내려가지 않아요. 누워있을때는  머리가 밑으로 안돼서 바람이 안와요."
    },
    {
        "작성일자": "2022.07.12",
        "평점": 5,
        "리뷰내용": "저희가 에어컨 세게틀진않아서 틀고 뭔가 아쉬웠는데  아주시원하게 잘쓰고있어요"
    },
    {
        "작성일자": "2022.07.04",
        "평점": 2,
        "리뷰내용": "왠만하면 리뷰작성한 후기를 보고 거의 실패본적이 없었는데 이번만큼은 실망이.."
    },
    {
        "작성일자": "2022.06.29",
        "평점": 5,
        "리뷰내용": "비싸지 않지만 가격 대비 만족합니다. 바람세기도 적당하고. 다만 생각보다 조용하진 않아요."
    },
    {
        "작성일자": "2022.06.24",
        "평점": 5,
        "리뷰내용": "가격대비 바람이 너무 시원합니다소리가 조금 크지만전소리보다 시원함이 중요한지라"
    },
    {
        "작성일자": "2021.07.14",
        "평점": 5,
        "리뷰내용": "스마트홈 어플로 보니깐 삼성 선풍기로 인식됨좋음"
    },
    {
        "작성일자": "2021.06.17",
        "평점": 5,
        "리뷰내용": "가성비 갑은 이런 제품을 보고 말하는 것 같아요! 물론 키 큰 제품을 원하시는 분이라면 좀 아담한 편이라는 점...ㅎㅎㅎ"
    },
    {
        "작성일자": "2021.06.11",
        "평점": 5,
        "리뷰내용": "시원하고, 값어치 하고 , 그럼 끝이지요 ,이거 저거 따지려면 머니마니 주고 사면됨,전 goooood   입니다"
    },
    {
        "작성일자": "2023.07.17",
        "평점": 5,
        "리뷰내용": "솔직히기대안했는데.. 바람소리는좀 큰데 사용하는데 있어서 나쁘진않네요 좋아요 가성비 굿"
    },
    {
        "작성일자": "2023.06.11",
        "평점": 5,
        "리뷰내용": "에어컨이랑 같이 켜놓으면 빠르게 시원해질 수 있어서 좋아요"
    },
    {
        "작성일자": "2023.07.05",
        "평점": 3,
        "리뷰내용": "집에 있는 써큘레이터 크기 생각하고 주문했는데 많이 작아요. 귀엽긴 합니다."
    },
    {
        "작성일자": "2022.08.08",
        "평점": 1,
        "리뷰내용": "불은 다들어는데 작동을 안해요  새벽에 자다깼어요 ㅠㅠ"
    },
    {
        "작성일자": "2022.07.02",
        "평점": 1,
        "리뷰내용": "절대 사지마세요 한달안되서 고무 탄냄새 나다가 작동안해요 절대로 사지마세요 절대"
    },
    {
        "작성일자": "2022.05.24",
        "평점": 5,
        "리뷰내용": "저렴한금액에 잘샀어요~  리모콘건전지가없는게 아쉽"
    },
    {
        "작성일자": "2022.05.01",
        "평점": 5,
        "리뷰내용": "에어컨틀기는 좀 추워서 안방에 넣고 써봤는데괜찮은것같아서 거실용으로 재구매했어요제품 좋네요"
    },
    {
        "작성일자": "2021.07.02",
        "평점": 4,
        "리뷰내용": "2단 이상 소음이 좀 심합니다.참고 하시고 배송은 빠른 편입니다.2일후 도착 했습니다."
    },
    {
        "작성일자": "2023.06.28",
        "평점": 5,
        "리뷰내용": "360도 회전인줄 알았는데 그건 아니네욥 ㅋㅋ암튼 저렴하게 잘 구매했습니다 ! 올 여름 잘 부탁행"
    },
    {
        "작성일자": "2022.08.04",
        "평점": 3,
        "리뷰내용": "바람세기가 약한 것 같아요. 선풍기 대용으로 쓰려고 샀는데, 이건 에어컨 틀때나 사용해야 될것 같아요"
    },
    {
        "작성일자": "2022.06.30",
        "평점": 2,
        "리뷰내용": "소리가 커서 바람도 시원할 줄 알았는데바람이 약해서 시원하지 않아요.."
    },
    {
        "작성일자": "2022.06.27",
        "평점": 5,
        "리뷰내용": "소음있을지 알았는데 조용하고 맘에 듭니당~^^"
    },
    {
        "작성일자": "2022.06.25",
        "평점": 5,
        "리뷰내용": "선풍기 아담하고 너무 귀엽내요.리모콘있어 편하기도하고 버튼터치가 부드러워요."
    },
    {
        "작성일자": "2022.06.04",
        "평점": 5,
        "리뷰내용": "디자인 깔끔하고헤드가 작고 소음도 적당하고리모컨이 있어 편리하고가격대비전부분 만족합니다"
    },
    {
        "작성일자": "2021.07.29",
        "평점": 2,
        "리뷰내용": "삼지 얼마 안된는데 소리가나요 지절로  꺼지도 합니다"
    },
    {
        "작성일자": "2021.06.14",
        "평점": 1,
        "리뷰내용": "저렴한가격에 사용하려고 구매했는데 너무 시끄러워요.......소음에 비해 바람이 시원한 느낌은 아니에요..."
    },
    {
        "작성일자": "2023.11.21",
        "평점": 5,
        "리뷰내용": "디자인도 이쁘고 회전도 엄청 넓게 되고 너무 잘산거같아요!"
    },
    {
        "작성일자": "2023.10.31",
        "평점": 5,
        "리뷰내용": "아빠께 보내드렸는데 좋다고하시네요~좋은상품 감사히받았어요♡"
    },
    {
        "작성일자": "2022.08.26",
        "평점": 5,
        "리뷰내용": "자기에 부담없을정도고민많이 했는데 구매하기잘했어요"
    },
    {
        "작성일자": "2022.08.02",
        "평점": 5,
        "리뷰내용": "소음이 심하다해서  주문할까말까  고민했지만  이저도면  만족한다"
    },
    {
        "작성일자": "2022.07.22",
        "평점": 2,
        "리뷰내용": "에어컨 트는집에 그냥 사용하면 모를까 단독으로는 너무 약합니다. 별루..."
    },
    {
        "작성일자": "2022.07.02",
        "평점": 1,
        "리뷰내용": "구매한지 2주 다되어 가는데 벌써 고장이 나버렸네요전원버튼 불은 들어오는데 작동을 안하네요.."
    },
    {
        "작성일자": "2022.06.16",
        "평점": 1,
        "리뷰내용": "몇번 쓰지도 않았는데 바로 고장 났어요 전원은 들어오는데 선풍기가 돌아가질 않아요"
    },
    {
        "작성일자": "2021.09.04",
        "평점": 5,
        "리뷰내용": "받아서 일단 잘쓰고 잇습니다.오래썻으면 조켓네여 소음이 좀나긴하지만수면방해정도까진 아님."
    },
    {
        "작성일자": "2021.08.31",
        "평점": 5,
        "리뷰내용": "고개 : 자유자재로 할수있어서좋음 에어컨순환빠름디자인; 깔끔사용법:아주쉬움 가성비 갑♡♡♡♡♡"
    },
    {
        "작성일자": "2023.08.06",
        "평점": 5,
        "리뷰내용": "방금받았는데 조그만게 제법시원하다고 좋아하네요"
    },
    {
        "작성일자": "2023.06.15",
        "평점": 5,
        "리뷰내용": "수면모드 바람이 쎄다 작다가 더시끄러워요..디자인 가격은 모두 마음에듭니다"
    },
    {
        "작성일자": "2022.06.30",
        "평점": 1,
        "리뷰내용": "며칠쓰지도않했는데 돌아가지를 않는건 뭘까요?"
    },
    {
        "작성일자": "2022.06.05",
        "평점": 1,
        "리뷰내용": "다 괜찮았는데 사용 몇시간만에 멈춰서 안되는건 당황스럽네요ㅠ"
    },
    {
        "작성일자": "2021.08.26",
        "평점": 5,
        "리뷰내용": "가성비 좋고 가 창 가격대 리모콘 있는 제품은 이거 밖에 없는 거 같아요"
    },
    {
        "작성일자": "2021.07.13",
        "평점": 5,
        "리뷰내용": "가격도 저렴하고,디자인도 이쁘고,크기에비해 바람도 쎄고,만족합니다."
    },
    {
        "작성일자": "2021.06.28",
        "평점": 5,
        "리뷰내용": "가성비 갑 !!!서큘은 원래 소음이좀 있조. 하지만 에어컨 틀고 공기 순환에는 짱인듯.한대 더 구매 예정!!!!"
    },
    {
        "작성일자": "2021.06.22",
        "평점": 2,
        "리뷰내용": "만지지 않아도 타이머가 스스로 눌려져요계속 혼자 눌려져서 무섭고.."
    },
    {
        "작성일자": "2023.08.07",
        "평점": 3,
        "리뷰내용": "2단계 소리가커서 1단계만 쓰는데바람이 영..시원찮네요ㅜ디자인은 귀여워요"
    },
    {
        "작성일자": "2023.07.10",
        "평점": 5,
        "리뷰내용": "목없는모델에 비해 바람세기가 너무심하게 약하네요목없는모델이 더좋습니다"
    },
    {
        "작성일자": "2022.08.24",
        "평점": 3,
        "리뷰내용": "왜 잘사용햇는데 타는냄새나더니 멈춤몇년전에 산 선풍기도 아직돌아가는데 두달만에 에효"
    },
    {
        "작성일자": "2022.06.15",
        "평점": 5,
        "리뷰내용": "크기가 조금 작은게 아쉽지만 가격대비 성능이 좋아요 ㅋㅋ 올 여름은 요 선풍기로 지나가야겠어요"
    },
    {
        "작성일자": "2021.11.09",
        "평점": 5,
        "리뷰내용": "굳이 유명브랜드제품 고집할필요 없겠어요가격 대비 좋아요"
    },
    {
        "작성일자": "2021.07.22",
        "평점": 5,
        "리뷰내용": "서큘레이터면서 리모컨도 있고 타이머도 있어서 좋습니다~ 특히 가벼워서 이동이 편리합니다~"
    },
    {
        "작성일자": "2021.07.02",
        "평점": 5,
        "리뷰내용": "자리차지않아 좋쿠 근데 소음이 좀 크네요..서큘레이터라 감안은했지만. 적응하려면좀.."
    },
    {
        "작성일자": "2023.08.23",
        "평점": 5,
        "리뷰내용": "생각보다 소음이 큰데 많이 거슬리진않아요바람도 조절할수있어서 좋아요"
    },
    {
        "작성일자": "2023.07.18",
        "평점": 4,
        "리뷰내용": "무선 리모콘으로 조절할수있어 편하긴 한데 생각보다 소음이있규 바람이 약햐요ㅠ"
    },
    {
        "작성일자": "2023.06.23",
        "평점": 2,
        "리뷰내용": "고개를 못숙여서 불편불편 제가 상세못보고 샀으니 어쩔수"
    },
    {
        "작성일자": "2022.07.06",
        "평점": 1,
        "리뷰내용": "갑자기 멈추더니 안움직임...열대야로  더워  주겠는데..답이 없네요."
    },
    {
        "작성일자": "2022.05.26",
        "평점": 5,
        "리뷰내용": "좁은 공간에 활용하기 편하고 가격대비에 괜찮아요"
    },
    {
        "작성일자": "2021.08.21",
        "평점": 4,
        "리뷰내용": "다른 회사 써큘레이터가 고장나는 바람에 우연히 구매했는데, 현재까지는 만족하고 있어요."
    },
    {
        "작성일자": "2021.07.12",
        "평점": 4,
        "리뷰내용": "선풍기 머리가 숙여지지 않지만 침대있는  방에는 좋을것 같아요. 바람도 쎄고 좋아요"
    },
    {
        "작성일자": "2021.06.08",
        "평점": 4,
        "리뷰내용": "생각보다 키가 높아서 하나 예상치 못한 문제가..잠자려고 누웠을 때 바람이 윗공기만 쐬네요ㅠㅠㅋㅋ"
    },
    {
        "작성일자": "2022.06.14",
        "평점": 5,
        "리뷰내용": "제가 사용해보고 좋아서 추천했는데좋대요!또다른 누군가에게 추천할게요."
    },
    {
        "작성일자": "2022.06.07",
        "평점": 4,
        "리뷰내용": "중고품 같이 찍힌 흔적이 많아요~~!!! 하지만 귀찮아서 걍 씁니다 바람은 센데 소리도 그만큼 큼 ㅎ"
    },
    {
        "작성일자": "2021.07.17",
        "평점": 4,
        "리뷰내용": "바람은 시원하고 좋은데 상하로 안대서 누엇을때 바람이 안오네요 그것빼곤 다 괜찬네요"
    },
    {
        "작성일자": "2021.07.07",
        "평점": 5,
        "리뷰내용": "리모컨 기능도있어서 편하고 좋아요.알람기능도 되고, 여러모로 가격대비 잘 산것같아요"
    },
    {
        "작성일자": "2023.07.16",
        "평점": 5,
        "리뷰내용": "큰 기대 안했는데 종합 만족도 높아서 하나 더 구매했습니다~"
    },
    {
        "작성일자": "2023.07.14",
        "평점": 3,
        "리뷰내용": "좌우 위아래 움직이는줄알았는데 좌우밖에 안움이지네요"
    },
    {
        "작성일자": "2022.06.23",
        "평점": 5,
        "리뷰내용": "선풍기 안샀으면 큰일날 뻔..맨날 틀고 있어요 소음은 조금 있지만 성능, 크기 만족합니다"
    },
    {
        "작성일자": "2022.06.19",
        "평점": 1,
        "리뷰내용": "제일 약한걸로 해도 소음 엄청 나네요 최악입니다.사지 마세요 제발"
    },
    {
        "작성일자": "2022.05.30",
        "평점": 5,
        "리뷰내용": "작동시 소리가 좀 크긴 하지만바람세기나 디자인 배송 다 맘에 들어오!재구매 의사 있음!"
    },
    {
        "작성일자": "2022.05.26",
        "평점": 1,
        "리뷰내용": "절대구매하지마셔요.선풍기보다못합니다.바람이선풍기보다도못했요.후회합니다"
    },
    {
        "작성일자": "2021.08.01",
        "평점": 4,
        "리뷰내용": "소리가 많이나고요 고개가 숙여지지않아서 누웠을땐  바람이 잘 인와요  바람은 강해요"
    },
    {
        "작성일자": "2021.07.12",
        "평점": 5,
        "리뷰내용": "작은거 써보다 스탠드형도 필요해서 사봐요 리모컨도 있어 사용하기 좋습니다"
    },
    {
        "작성일자": "2023.05.24",
        "평점": 4,
        "리뷰내용": "잘받았습니다  머리가 90도이하로 안내려가는거빼곤좋아요!!!!"
    },
    {
        "작성일자": "2023.06.20",
        "평점": 5,
        "리뷰내용": "바송도 빠르고 좋아요유용하게 쓰고 있습니다~~~다만 미풍이  있었으면"
    },
    {
        "작성일자": "2022.08.11",
        "평점": 4,
        "리뷰내용": "가격대비 좋은거 같아요 소음이 좀 있지만 리모컨도 있고 바람도 세고 좋아요"
    },
    {
        "작성일자": "2022.07.28",
        "평점": 5,
        "리뷰내용": "소음은 조용한 편이고 바람세기는 센편이에요디자인은 깔끔하고 조립도 쉬웠어요"
    },
    {
        "작성일자": "2022.06.21",
        "평점": 1,
        "리뷰내용": "갑자기 타는 냄새가 나더니 날개가 안움직이고 고장이네요 3만원만 버렸네요,,,"
    },
    {
        "작성일자": "2021.08.21",
        "평점": 3,
        "리뷰내용": "상하도 안되고 날개도 작고 그리 쉬원하지도 않고...반품하려다 그냥써요."
    },
    {
        "작성일자": "2021.07.10",
        "평점": 5,
        "리뷰내용": "소음 거의 없고 바람세기 쎄고 가격을 보면 안 살수 없죠 강추합니다"
    },
    {
        "작성일자": "2021.06.13",
        "평점": 2,
        "리뷰내용": "조작 기판 에러가 있네요. 조명을 회전시키면 시간이 지맘대로 켜졌다 꺼겼다하네요."
    },
    {
        "작성일자": "2022.08.10",
        "평점": 3,
        "리뷰내용": "예상보다 소리가 많이 커서 불편함을 느길 실 분들 많을 껍니다.좀 많이 시끄러워요,"
    },
    {
        "작성일자": "2022.05.23",
        "평점": 5,
        "리뷰내용": "저렴한 금액으로 성능좋은 제품 구매해서 잘 사용하고 있습니다.완전 만족합니다."
    },
    {
        "작성일자": "2021.09.26",
        "평점": 5,
        "리뷰내용": "선물용으로 샀어요~^^ 하얀색이라 마음에 듭니다~! 저희 집도 하나 살까 생각중이에용 ㅎㅎ"
    },
    {
        "작성일자": "2021.06.13",
        "평점": 2,
        "리뷰내용": "좌우회전이  90도 라는걸 알고 주문했지만 일반 선풍기에 비해  각도가 의미없음"
    },
    {
        "작성일자": "2022.07.10",
        "평점": 5,
        "리뷰내용": "작아서 바람이 시원할가하면 주문햇는데  넘 시원하네요 리모콘도 잇어 좋네요"
    },
    {
        "작성일자": "2021.10.16",
        "평점": 5,
        "리뷰내용": "튼튼하구 상 하 조절두 다되구 여름에 잘  사용 했어요"
    },
    {
        "작성일자": "2021.06.23",
        "평점": 5,
        "리뷰내용": "넘 맘에들어요 사이즈 정당크기  바람도 쇠차고 괜찬아요 잘쓸께요 감사합니다"
    },
    {
        "작성일자": "2021.06.12",
        "평점": 1,
        "리뷰내용": "소리가  탱크돌아가는소리에제품은   엉성하고버리고 싶네요"
    },
    {
        "작성일자": "2023.07.08",
        "평점": 2,
        "리뷰내용": "소음이 고장난냉장고 모터소리근데 하나도 시원하지않아"
    },
    {
        "작성일자": "2022.08.26",
        "평점": 5,
        "리뷰내용": "델루체 써큘레이터보다 조그마한데소리도 덜나고 바람세기가 세사 좋아요"
    },
    {
        "작성일자": "2023.07.27",
        "평점": 5,
        "리뷰내용": "소리도 많이 안나고 바람도 세고 디자인도 이뻐서 좋음 가성비 짱"
    },
    {
        "작성일자": "2021.06.29",
        "평점": 4,
        "리뷰내용": "괜찮아요 쓸만한거같아요 약하게 틀어도 밤엔 추워요아직 6월이라 그런지"
    },
    {
        "작성일자": "2021.06.27",
        "평점": 4,
        "리뷰내용": "다시받을수 있나요? 배터리 갈아도 가끔되서 불편하네요"
    },
    {
        "작성일자": "2023.07.13",
        "평점": 4,
        "리뷰내용": "일반 선풍기보다 바닥이 좁아서 살짝만 스쳐도 쉽게 넘어지네요"
    },
    {
        "작성일자": "2022.07.12",
        "평점": 5,
        "리뷰내용": "작은데 바람이 세고 디자인도 깔끔하고 소음도 없어서 좋아요"
    },
    {
        "작성일자": "2022.06.13",
        "평점": 5,
        "리뷰내용": "디자인 너무 귀엽고요작은놈이 엄청 쎄네요 ㅋㅋ디자인 성능 완전 만족합니다"
    },
    {
        "작성일자": "2022.06.07",
        "평점": 5,
        "리뷰내용": "비싸나  싸나  선풍기는  한철  사용가격대비  싸고  좋습니다"
    },
    {
        "작성일자": "2021.08.30",
        "평점": 4,
        "리뷰내용": "가성비가 좋네요 다만 위아래조절이 안되요 바닥에 누우면 바람이 안와요 ㅠㅠ"
    },
    {
        "작성일자": "2021.08.21",
        "평점": 3,
        "리뷰내용": "가격은 좋으나시끄러워요.. 반품할걸…지금쓰지도않구있네용ㅜ"
    },
    {
        "작성일자": "2023.06.17",
        "평점": 5,
        "리뷰내용": "배송 가격 조립도 다 되어있고.. 제품도 좋습니다.. 너무 만족하네요"
    },
    {
        "작성일자": "2023.07.09",
        "평점": 5,
        "리뷰내용": "가격 대비 만족합니다부디 1년이상 고장없이 쓰길 바랍니다"
    },
    {
        "작성일자": "2022.08.18",
        "평점": 5,
        "리뷰내용": "친구 집들이선물로 사주었는데 기여운게 작동도잘되고 좋다구하네요!!"
    },
    {
        "작성일자": "2021.06.26",
        "평점": 3,
        "리뷰내용": "가볍고 쪼꼬매서 좋은데2단계부터 소음이 너무 심해요ㅠ"
    },
    {
        "작성일자": "2023.06.02",
        "평점": 3,
        "리뷰내용": "모양은 예뻐요하지만 싼게 비지떡이라고별로 시원하지 않아요"
    },
    {
        "작성일자": "2023.08.31",
        "평점": 5,
        "리뷰내용": "작고귀여워요. 에어컨 앞에 바람잡이용으로 좋아요"
    },
    {
        "작성일자": "2023.07.07",
        "평점": 1,
        "리뷰내용": "차라리 부채를 사서쓰길소리만 크고 바람세기는 형편없음"
    },
    {
        "작성일자": "2022.05.14",
        "평점": 4,
        "리뷰내용": "바로 옆에 콘센트에나가  꽂아 써야 할정도로짧아요"
    },
    {
        "작성일자": "2021.09.06",
        "평점": 4,
        "리뷰내용": "잘쓰고 있습니다 그런데 가끔 오작동이 있습니다 그것말고는 좋아요 ~~"
    },
    {
        "작성일자": "2021.08.28",
        "평점": 1,
        "리뷰내용": "이뜰 쓰고 고장났는데 교체는 안되나요박스도 버렸는데 난감하네요"
    },
    {
        "작성일자": "2023.06.28",
        "평점": 3,
        "리뷰내용": "소리가 꽤 큰편입니다.가격 생각해보면 그래도 나쁘진않은"
    },
    {
        "작성일자": "2023.05.16",
        "평점": 4,
        "리뷰내용": "좀 생각보단 작긴하네요그래도 리모컨있고혼자쓰기 좋네요"
    },
    {
        "작성일자": "2023.05.07",
        "평점": 5,
        "리뷰내용": "아들 방에 구입했는데 좋아요 뭐 소음이야 그정도론 괜찮아요"
    },
    {
        "작성일자": "2023.08.15",
        "평점": 5,
        "리뷰내용": "여름에 젤 잘산템 2층 더워서 찾고있었는데 넘 만족"
    },
    {
        "작성일자": "2022.08.14",
        "평점": 5,
        "리뷰내용": "소음은 보통 선풍기보단 쎄고 실용성이나  가격으로는 나쁘지않음"
    },
    {
        "작성일자": "2023.06.07",
        "평점": 5,
        "리뷰내용": "좁은  딸아이 방에 딱입니다리모콘 조절이라고 좋아하네요"
    },
    {
        "작성일자": "2021.11.03",
        "평점": 3,
        "리뷰내용": "소음이 좀 크고 아래로는 내려가질 않아요 ...그래서 불편함이 있네요"
    },
    {
        "작성일자": "2021.06.30",
        "평점": 4,
        "리뷰내용": "장점가격착함바람강함단점소음심함내구성약함"
    },
    {
        "작성일자": "2021.06.14",
        "평점": 5,
        "리뷰내용": "방에에어컨이없어서더웠는데 이거 틀고자면시원해요"
    },
    {
        "작성일자": "2023.06.25",
        "평점": 5,
        "리뷰내용": "조용하고  작지만  시원해요.자리도  덜 차지하고  좋아요"
    },
    {
        "작성일자": "2022.09.03",
        "평점": 3,
        "리뷰내용": "소음문제만아니면...쓰고있는 애하고 비교가되네요."
    },
    {
        "작성일자": "2022.07.23",
        "평점": 5,
        "리뷰내용": "그냥 전기선만꽂음된다는점 굿 아쥬굿 시언하고 소리두안나"
    },
    {
        "작성일자": "2022.07.03",
        "평점": 1,
        "리뷰내용": "고장이네요 벌써? A/S는 되는거?어이가없네..."
    },
    {
        "작성일자": "2022.05.29",
        "평점": 5,
        "리뷰내용": "부모님 선물로 2대 구입해보았는데 가격대비 완전 만족합니다."
    },
    {
        "작성일자": "2021.07.25",
        "평점": 4,
        "리뷰내용": "저희꺼 보시고  친정부모님이 주문해달라고 하셔서 사드렸어요"
    },
    {
        "작성일자": "2022.06.19",
        "평점": 1,
        "리뷰내용": "바람소리말고 모터소리...? 뭔가 삐 거리는 소리가 심함..."
    },
    {
        "작성일자": "2022.06.07",
        "평점": 5,
        "리뷰내용": "가성비 좋아요.엄마한테 보내드렸는데 아주 만족해 하십니다"
    },
    {
        "작성일자": "2021.09.14",
        "평점": 1,
        "리뷰내용": "소리는 공장가동하는 소리처럼 크고 시원하지도 않고돈아깝"
    },
    {
        "작성일자": "2021.07.19",
        "평점": 5,
        "리뷰내용": "작고귀여운 물건입니다 소음도 적고 가성비좋은 물건입니다"
    },
    {
        "작성일자": "2021.07.16",
        "평점": 1,
        "리뷰내용": "진짜 많이 시끄러워요.실외기만큼 시끄러운듯."
    },
    {
        "작성일자": "2023.07.01",
        "평점": 5,
        "리뷰내용": "디자인 깨끗하고 소리도 바람세기도~아주 좋아요^^~"
    },
    {
        "작성일자": "2022.06.07",
        "평점": 5,
        "리뷰내용": "100점 만점 100점입니다. 3대사고 또 사버렸어요."
    },
    {
        "작성일자": "2021.06.18",
        "평점": 5,
        "리뷰내용": "상품이 가볍고 시원해요~올여름 잘 보내겠습니다^^"
    },
    {
        "작성일자": "2022.07.19",
        "평점": 1,
        "리뷰내용": "사지마세요 ...머리 아래로 움직이지 않아요~!!!!!!!"
    },
    {
        "작성일자": "2022.07.03",
        "평점": 5,
        "리뷰내용": "조그만한게 바람 쎄기가 쎄네요 짱시원ㅋㅋ 잘샀당"
    },
    {
        "작성일자": "2024.06.12",
        "평점": 2,
        "리뷰내용": "불량인건지 ㅠ 뽑기운이 나쁜건지1단인데도 팬이랑 모터 연결부가 뭐가 꼈는지갈갈갈(?)하는 소음이납니다..."
    },
    {
        "작성일자": "2021.07.16",
        "평점": 3,
        "리뷰내용": "이거 왜 귀신들린거마냥 자기멋대로 버튼눌려지나요????"
    },
    {
        "작성일자": "2021.07.02",
        "평점": 5,
        "리뷰내용": "괜찮아요 ㅎㅎ 다만 소리가 너무 큰거 말곤 다 좋아요"
    },
    {
        "작성일자": "2021.06.10",
        "평점": 5,
        "리뷰내용": "바람의세기는 1단인데도 엄청 쌘데 소음이 좀 크네요"
    },
    {
        "작성일자": "2021.09.05",
        "평점": 4,
        "리뷰내용": "제품은 좋은데  위 아래 조절이 되지  않는게 좀 아쉬움"
    },
    {
        "작성일자": "2024.07.05",
        "평점": 2,
        "리뷰내용": "가성비는 최고입니다그런데 소음이 너무크고 위아래 접을때 90도이하로 꺽이면 좋을듯 한데 아쉽습니다"
    },
    {
        "작성일자": "2023.08.16",
        "평점": 5,
        "리뷰내용": "기대 전혀 안하고 구매 했는데.....음.... 너무 좋네요."
    },
    {
        "작성일자": "2023.07.09",
        "평점": 5,
        "리뷰내용": "좋아요더 좋은 걸 찾는다면 십수만원대 사야죠^^"
    },
    {
        "작성일자": "2023.06.22",
        "평점": 5,
        "리뷰내용": "진짜 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ 시원함 가격대 비해 좋네요리모컨도 굿이고 ㅋㅋㅋ"
    },
    {
        "작성일자": "2023.06.14",
        "평점": 5,
        "리뷰내용": "처음 리뷰 씁니다 너무 만족스러운 선풍기에여!!"
    },
    {
        "작성일자": "2022.07.11",
        "평점": 1,
        "리뷰내용": "소리가 너무나 큽니다.바람세기도 약한거 같고요."
    },
    {
        "작성일자": "2021.07.02",
        "평점": 4,
        "리뷰내용": "마음에 들어서 1대더 ㄱ 매했는데...리모컨이 없쳐요 ㅠㅠ"
    },
    {
        "작성일자": "2022.06.29",
        "평점": 5,
        "리뷰내용": "가게에 공기순환땜에 샀는데 시원하고 좋아요"
    },
    {
        "작성일자": "2021.06.27",
        "평점": 5,
        "리뷰내용": "가성비 짱헤드가 위아래는 자동이 아니에요"
    },
    {
        "작성일자": "2024.05.09",
        "평점": 5,
        "리뷰내용": "한3개 더사야겠음"
    },
    {
        "작성일자": "2022.07.06",
        "평점": 1,
        "리뷰내용": "바람이 선풍기보다 못함"
    },
    {
        "작성일자": "2023.05.22",
        "평점": 3,
        "리뷰내용": "다른 써큘레이터보다 바람이 덜 세요"
    },
    {
        "작성일자": "2021.08.08",
        "평점": 2,
        "리뷰내용": "위아래는 안됨 소리 제법 잇음"
    },
    {
        "작성일자": "2022.01.12",
        "평점": 3,
        "리뷰내용": "소리가 많이남 1년쓰고 버리예정임"
    },
    {
        "작성일자": "2022.05.13",
        "평점": 5,
        "리뷰내용": "작동잘 되고 높이조절도 적당합니다"
    },
    {
        "작성일자": "2023.08.18",
        "평점": 5,
        "리뷰내용": "여름에 시원하게 잘쓰고있어요~^^"
    },
    {
        "작성일자": "2021.07.01",
        "평점": 2,
        "리뷰내용": "강풍해야 일반  미풍과 같고  바람 폭도  좁아  더워요"
    },
    {
        "작성일자": "2023.08.09",
        "평점": 3,
        "리뷰내용": "회전문제가 큼"
    },
    {
        "작성일자": "2021.06.18",
        "평점": 2,
        "리뷰내용": "완전 안좋아요~~"
    },
    {
        "작성일자": "2021.07.03",
        "평점": 2,
        "리뷰내용": "선풍기 소리가많이납니다  사용안하고 있어요"
    },
    {
        "작성일자": "2023.07.05",
        "평점": 5,
        "리뷰내용": "아주좋아요 배송도 빨라요"
    },
    {
        "작성일자": "2023.07.18",
        "평점": 5,
        "리뷰내용": "다만 선풍기가 아래를 향할순없는점 고려하세요"
    },
    {
        "작성일자": "2022.07.06",
        "평점": 1,
        "리뷰내용": "쎠큘인지.뭔지.절대 구매의사없음"
    },
    {
        "작성일자": "2022.06.20",
        "평점": 2,
        "리뷰내용": "그냥 좀 더 주고 좋은거 살껄시끄러워서 못켜요"
    },
    {
        "작성일자": "2022.11.01",
        "평점": 5,
        "리뷰내용": "크기는 작은데 생각보다 파워풀합니다"
    },
    {
        "작성일자": "2022.07.19",
        "평점": 5,
        "리뷰내용": "생각보다 소리가 크지만 잘 쓰고 있습니다"
    },
    {
        "작성일자": "2022.06.24",
        "평점": 5,
        "리뷰내용": "만족합니다 ㆍ이쁩니다 ㆍ"
    },
    {
        "작성일자": "2024.03.20",
        "평점": 4,
        "리뷰내용": "추천합니다 추천합니다"
    },
    {
        "작성일자": "2024.01.06",
        "평점": 5,
        "리뷰내용": "가성비 좋음"
    },
    {
        "작성일자": "2021.06.05",
        "평점": 5,
        "리뷰내용": "선풍기형 써큘 최곱니다"
    },
    {
        "작성일자": "2022.06.16",
        "평점": 5,
        "리뷰내용": "긋굿굿"
    },
    {
        "작성일자": "2023.05.28",
        "평점": 5,
        "리뷰내용": "소음이너무커요.... ㅎㅎ 싼게비지떡"
    },
    {
        "작성일자": "2021.07.21",
        "평점": 5,
        "리뷰내용": "만족합니다"
    },
    {
        "작성일자": "2021.06.26",
        "평점": 5,
        "리뷰내용": "소리가 너무커요 ~^^~"
    },
    {
        "작성일자": "2021.06.07",
        "평점": 5,
        "리뷰내용": "가격 대비 생각보다 괜찮은데요? 바람도 세고"
    },
    {
        "작성일자": "2022.08.07",
        "평점": 5,
        "리뷰내용": "작지만 바람도 시원하고 좋아요!^^"
    },
    {
        "작성일자": "2023.09.02",
        "평점": 1,
        "리뷰내용": "선풍긴데 소리만나는 선풍기ㅜ"
    },
    {
        "작성일자": "2023.07.13",
        "평점": 5,
        "리뷰내용": "디자인도 깔끔하고 작은데 성능은 좋아요"
    },
    {
        "작성일자": "2021.08.09",
        "평점": 4,
        "리뷰내용": "누워잇으면 바람이 안옴 ㅎ"
    },
    {
        "작성일자": "2021.09.14",
        "평점": 5,
        "리뷰내용": "개시원함"
    },
    {
        "작성일자": "2023.04.04",
        "평점": 5,
        "리뷰내용": "디자인 깔끔하고 가볍고 사용 편리해요~"
    },
    {
        "작성일자": "2021.07.19",
        "평점": 5,
        "리뷰내용": "좋습니다"
    },
    {
        "작성일자": "2024.06.24",
        "평점": 1,
        "리뷰내용": "써큘이라기보다는 선풍기보다 약해요"
    },
    {
        "작성일자": "2022.08.20",
        "평점": 5,
        "리뷰내용": "바람이 조금 약한것도 있으면 좋겠음"
    },
    {
        "작성일자": "2021.10.18",
        "평점": 5,
        "리뷰내용": "작은 평수에 자리 차지도 작고 시원해요"
    },
    {
        "작성일자": "2021.07.15",
        "평점": 5,
        "리뷰내용": "리모컨 따로 좀 팔아주세요"
    },
    {
        "작성일자": "2023.06.21",
        "평점": 5,
        "리뷰내용": "작지만  바람이  시원해요  바람소리는 조금  심해요"
    },
    {
        "작성일자": "2024.06.25",
        "평점": 3,
        "리뷰내용": "소음에 비해 바람이 약합니다 사이즈는 딱 좋아요"
    },
    {
        "작성일자": "2023.07.25",
        "평점": 3,
        "리뷰내용": "소리가 큽니다..."
    },
    {
        "작성일자": "2021.11.30",
        "평점": 5,
        "리뷰내용": "금액 대비 좋아요"
    },
    {
        "작성일자": "2023.08.23",
        "평점": 4,
        "리뷰내용": "생각보다 시원하고 사용하기도 편해서 좋아요"
    },
    {
        "작성일자": "2021.06.16",
        "평점": 5,
        "리뷰내용": "귀엽게 생기고 좋아요"
    },
    {
        "작성일자": "2021.07.22",
        "평점": 4,
        "리뷰내용": "만족하면서씁니다가성비조아요"
    },
    {
        "작성일자": "2022.04.04",
        "평점": 5,
        "리뷰내용": "공간을 많이 차지하지 않아서 좋네요"
    },
    {
        "작성일자": "2021.06.12",
        "평점": 5,
        "리뷰내용": "굿"
    },
    {
        "작성일자": "2023.06.23",
        "평점": 5,
        "리뷰내용": "뭐.. 아쉬운 대로. 그냥 저냥 쓸만 합니다."
    },
    {
        "작성일자": "2024.07.04",
        "평점": 5,
        "리뷰내용": "좋네요"
    },
    {
        "작성일자": "2021.08.14",
        "평점": 5,
        "리뷰내용": "밤에는 소리가 크게 느껴져요"
    },
    {
        "작성일자": "2023.06.02",
        "평점": 3,
        "리뷰내용": "프로펠러 회전소리 너무크게 남"
    },
    {
        "작성일자": "2024.06.28",
        "평점": 4,
        "리뷰내용": "아들방에서 사용합니다적당하니 좋네요"
    },
    {
        "작성일자": "2021.07.10",
        "평점": 5,
        "리뷰내용": "선물받은 사람이 맘에든다합니다."
    },
    {
        "작성일자": "2021.07.19",
        "평점": 5,
        "리뷰내용": "가성비 최고네요^^"
    },
    {
        "작성일자": "2024.07.03",
        "평점": 5,
        "리뷰내용": "생각보다 금액대비쓸만"
    },
    {
        "작성일자": "2023.05.14",
        "평점": 2,
        "리뷰내용": "소리가 너무 커서 안좋아요!"
    },
    {
        "작성일자": "2023.06.24",
        "평점": 5,
        "리뷰내용": "너무 마음에 들어요~대만족합니다~~"
    },
    {
        "작성일자": "2023.07.12",
        "평점": 3,
        "리뷰내용": "별로입니더"
    },
    {
        "작성일자": "2024.07.16",
        "평점": 4,
        "리뷰내용": "가성비 다운 제품 입니다."
    },
    {
        "작성일자": "2021.07.26",
        "평점": 5,
        "리뷰내용": "가성비  완전  쨩 입니다"
    },
    {
        "작성일자": "2021.06.09",
        "평점": 5,
        "리뷰내용": "에어컨 이랑 같이 틀려고 샀어용 너무좋아요 !!"
    },
    {
        "작성일자": "2021.07.25",
        "평점": 1,
        "리뷰내용": "진짜별하나만큼 만합니다"
    },
    {
        "작성일자": "2022.04.27",
        "평점": 5,
        "리뷰내용": "2번쩨 구매한 제품입니다  가격대비 만족"
    },
    {
        "작성일자": "2022.07.11",
        "평점": 4,
        "리뷰내용": "생각보다 조금 큰 소리 외에는 만족합니다."
    },
    {
        "작성일자": "2023.06.17",
        "평점": 5,
        "리뷰내용": "배송도 빠르게 잘왔어요"
    },
    {
        "작성일자": "2023.07.11",
        "평점": 5,
        "리뷰내용": "급 두대가 사망해서 급하게샀는데 만족합니다"
    },
    {
        "작성일자": "2023.08.13",
        "평점": 5,
        "리뷰내용": "가성비 굳굳!!"
    },
    {
        "작성일자": "2021.06.11",
        "평점": 4,
        "리뷰내용": "조립없이 바로 쓸 수 있어서 좋아요"
    },
    {
        "작성일자": "2021.07.06",
        "평점": 4,
        "리뷰내용": "소음빼곤 좋아요"
    },
    {
        "작성일자": "2021.08.08",
        "평점": 4,
        "리뷰내용": "먼지도 금방쌓여요근데 시원하네요너무작아요"
    },
    {
        "작성일자": "2022.06.04",
        "평점": 1,
        "리뷰내용": "누가쓴것같지만 귀찮아서 그냥 씁니다"
    },
    {
        "작성일자": "2022.05.08",
        "평점": 2,
        "리뷰내용": "바람이 소리만크고 멀리안가요 미치겠네"
    },
    {
        "작성일자": "2023.06.23",
        "평점": 4,
        "리뷰내용": "모양도 이쁘고  바람도  만족"
    },
    {
        "작성일자": "2021.06.06",
        "평점": 5,
        "리뷰내용": "저렴하게 사서 좋아요"
    },
    {
        "작성일자": "2022.08.15",
        "평점": 1,
        "리뷰내용": "2달만에 고장남"
    },
    {
        "작성일자": "2021.07.17",
        "평점": 5,
        "리뷰내용": "추가 주문했어요가성비 좋아요"
    },
    {
        "작성일자": "2022.10.21",
        "평점": 5,
        "리뷰내용": "약간 시끄럽지만 괜찮아용"
    },
    {
        "작성일자": "2021.07.24",
        "평점": 3,
        "리뷰내용": "누웠을때 크기가 작아서 그런지 발한쪽만 시원"
    },
    {
        "작성일자": "2022.06.07",
        "평점": 5,
        "리뷰내용": "소음 꽤 커요~~아래로 숙이는건 안되요~~~"
    },
    {
        "작성일자": "2024.06.28",
        "평점": 3,
        "리뷰내용": "바람 젤 약한걸로해도 소음이 너무 심함"
    },
    {
        "작성일자": "2021.06.09",
        "평점": 5,
        "리뷰내용": "착한가격에 잘 샀어요^^"
    },
    {
        "작성일자": "2023.07.31",
        "평점": 2,
        "리뷰내용": "선풍기 바람이 약을"
    },
    {
        "작성일자": "2021.09.06",
        "평점": 5,
        "리뷰내용": "가성비 좋고 디자인 이쁘고 정말 맘에 듭니다!"
    },
    {
        "작성일자": "2021.09.05",
        "평점": 5,
        "리뷰내용": "약간 소음은있으나바람세기도 적당합니다"
    },
    {
        "작성일자": "2022.07.16",
        "평점": 5,
        "리뷰내용": "가격대비 아주 좋습니다"
    },
    {
        "작성일자": "2023.08.12",
        "평점": 5,
        "리뷰내용": "켜놓으니 더 시원해서 좋아요진작살껄"
    },
    {
        "작성일자": "2023.02.25",
        "평점": 5,
        "리뷰내용": "가격, 성능 다 맘에 들어요. ^^"
    },
    {
        "작성일자": "2023.07.27",
        "평점": 5,
        "리뷰내용": "굿"
    },
    {
        "작성일자": "2022.08.08",
        "평점": 4,
        "리뷰내용": "위아래 회전이 되지않아 아쉽긴한데 쓸만합니다"
    },
    {
        "작성일자": "2023.08.09",
        "평점": 5,
        "리뷰내용": "아주 만족해요~"
    },
    {
        "작성일자": "2021.08.04",
        "평점": 3,
        "리뷰내용": "저렴하게 샀지만 소음이 좀 큽니다"
    },
    {
        "작성일자": "2023.07.18",
        "평점": 5,
        "리뷰내용": "이 가격에 리모콘 있고 성능도 좋아서 딱이에요."
    },
    {
        "작성일자": "2021.09.19",
        "평점": 1,
        "리뷰내용": "1주일 사용후 고장"
    },
    {
        "작성일자": "2023.06.26",
        "평점": 5,
        "리뷰내용": "가성비 좋은 제품입니다."
    },
    {
        "작성일자": "2021.07.03",
        "평점": 3,
        "리뷰내용": "리모컨 없어요 어떻게 할까요?"
    },
    {
        "작성일자": "2022.07.07",
        "평점": 4,
        "리뷰내용": "위아래 방향이 너무 아쉬워요 ㅡ.,ㅡ"
    },
    {
        "작성일자": "2023.09.03",
        "평점": 4,
        "리뷰내용": "가성비 좋으나 소리에 비해 바람이 약함"
    },
    {
        "작성일자": "2022.10.15",
        "평점": 5,
        "리뷰내용": "좋아요 아주 좋아요"
    },
    {
        "작성일자": "2021.08.01",
        "평점": 5,
        "리뷰내용": "굿.....디자인예쁘고 가성비괜충"
    },
    {
        "작성일자": "2024.08.03",
        "평점": 5,
        "리뷰내용": "2단 시원하고 좋아요"
    },
    {
        "작성일자": "2023.06.17",
        "평점": 5,
        "리뷰내용": "너무편해요화이트라서이쁘고요잘산것같아요"
    },
    {
        "작성일자": "2021.06.10",
        "평점": 5,
        "리뷰내용": "시원하고 좋으네용 ㅎㅎ"
    },
    {
        "작성일자": "2021.06.17",
        "평점": 5,
        "리뷰내용": "조카가 사달라고해서 사줬어요 좋아하네요"
    },
    {
        "작성일자": "2023.09.24",
        "평점": 5,
        "리뷰내용": "상당히 잘쓰고 있습니다 좋아요"
    },
    {
        "작성일자": "2022.08.26",
        "평점": 5,
        "리뷰내용": "에어컨이랑 같이쓰려고 샀어요 생각보다 작아요"
    },
    {
        "작성일자": "2021.07.28",
        "평점": 5,
        "리뷰내용": "작지만 시원하네요~~~"
    },
    {
        "작성일자": "2021.07.24",
        "평점": 5,
        "리뷰내용": "리모컨이 있어서 너무 다행이었어요"
    },
    {
        "작성일자": "2023.07.18",
        "평점": 1,
        "리뷰내용": "싸구려 선풍기."
    },
    {
        "작성일자": "2022.08.22",
        "평점": 5,
        "리뷰내용": "정말 잘 만들어진 상품 입니다"
    },
    {
        "작성일자": "2022.07.29",
        "평점": 5,
        "리뷰내용": "소리가 좀 큽니다"
    },
    {
        "작성일자": "2023.07.05",
        "평점": 4,
        "리뷰내용": "선풍기 머리가 하향 조정 않됨."
    },
    {
        "작성일자": "2021.07.17",
        "평점": 4,
        "리뷰내용": "시원해요"
    },
    {
        "작성일자": "2023.06.28",
        "평점": 5,
        "리뷰내용": "시끄러워요 ..."
    },
    {
        "작성일자": "2022.08.12",
        "평점": 3,
        "리뷰내용": "소리도크고 바람도 시원한지 모르겠네요"
    },
    {
        "작성일자": "2021.06.22",
        "평점": 4,
        "리뷰내용": "디자인도 품질도 굿"
    },
    {
        "작성일자": "2023.06.27",
        "평점": 3,
        "리뷰내용": "3달째  사용중 갑자기 퍽소리와함께사망 ᆢ"
    },
    {
        "작성일자": "2021.08.09",
        "평점": 4,
        "리뷰내용": "3단 소음이 조금 있는데 성능은 좋아요."
    },
    {
        "작성일자": "2021.07.12",
        "평점": 4,
        "리뷰내용": "강하고 다 좋은데 소음이 조금 있네요."
    },
    {
        "작성일자": "2023.08.29",
        "평점": 3,
        "리뷰내용": "엄청 소리가 커요 아래로 고개가 안내려가서 아쉽"
    },
    {
        "작성일자": "2022.06.19",
        "평점": 5,
        "리뷰내용": "하나더 구매하려구요~"
    },
    {
        "작성일자": "2022.10.18",
        "평점": 5,
        "리뷰내용": "금액대비 아주 만족입니다"
    },
    {
        "작성일자": "2023.06.25",
        "평점": 1,
        "리뷰내용": "지져분하네요~"
    },
    {
        "작성일자": "2021.06.14",
        "평점": 5,
        "리뷰내용": "좋아여...!!"
    },
    {
        "작성일자": "2023.08.09",
        "평점": 4,
        "리뷰내용": "좌우 회전 범위랑 상하 각도 범위가 조금 아쉬워요"
    },
    {
        "작성일자": "2024.06.03",
        "평점": 5,
        "리뷰내용": "비슷한 가격대면 이거 사는게 맞다"
    },
    {
        "작성일자": "2021.06.18",
        "평점": 4,
        "리뷰내용": "강력하긴한대좀 시끄러워요"
    },
    {
        "작성일자": "2023.09.13",
        "평점": 4,
        "리뷰내용": "소음이마니크다 디자인하고 성능은 만족"
    },
    {
        "작성일자": "2024.04.11",
        "평점": 5,
        "리뷰내용": "작아요~ 시원하고  소음은 머 이정도는 되죠"
    },
    {
        "작성일자": "2021.07.06",
        "평점": 5,
        "리뷰내용": "바람조절도 좋고 디자인도 좋아요"
    },
    {
        "작성일자": "2023.06.29",
        "평점": 5,
        "리뷰내용": "시원하네요."
    },
    {
        "작성일자": "2022.08.10",
        "평점": 1,
        "리뷰내용": "바람이 전혀 안시원합니다ㅜㅡㅜ"
    },
    {
        "작성일자": "2022.07.05",
        "평점": 5,
        "리뷰내용": "근데 시원하고 좋습니다"
    },
    {
        "작성일자": "2024.07.31",
        "평점": 1,
        "리뷰내용": "싼게 비지떡인거같어요.방마다 신일꺼 있는데, 사무실에 하나더 추가하는거 쿠팡에 가격도 좋아보이고,해서 산건데, 너무나 아쉽네요그냥 가격은 2,,3배여도, 신일꺼쓰는게 나요.너무 작고, 바람도 그리시원하지않고, 작다보니 소리만 시끄러워요서큘이아닌 그냥 선풍기에요. 반품하고싶은데, 박스뜯었을때, 다 풀어해쳐서 반품도 못하고...아...."
    },
    {
        "작성일자": "2024.06.16",
        "평점": 1,
        "리뷰내용": "사용해보고 안 맞으면 바로 반품하세요작고 바람도 약하고 소음도 심합니다진작 반품 못해서 아쉽습니다사용해보고 아니다 싶으면 바로 반품하세요선풍기보다 못합니다"
    },
    {
        "작성일자": "2024.06.29",
        "평점": 1,
        "리뷰내용": "선풍기도 아냐 그렇다고 바람이 너무 약해서 서큘레이터의 역할도 못해이도저도 아니라서 창고행이 되었습니다. 쿠팡 pb 제품 중에 만족했던건 독한 락스가 유일하군요."
    },
    {
        "작성일자": "2024.06.17",
        "평점": 1,
        "리뷰내용": "노써치에서 가성비픽으로 있길래 믿고 샀는데, 노써치도 쿠팡도 믿을 수 없게 되어버렸습니다. 소음이 매우 심합니다."
    },
    {
        "작성일자": "2024.06.14",
        "평점": 1,
        "리뷰내용": "이걱도 소음이 심해요 잘때 틀어놓고 자기엔 소음이 상당합니다"
    },
    {
        "작성일자": "2024.07.10",
        "평점": 1,
        "리뷰내용": "그냥작은선풍기임 돈아깝네요 반품귀찮아서써요 바랑세기너무약함"
    },
    {
        "작성일자": "2024.08.22",
        "평점": 1,
        "리뷰내용": "날개가 너무약하고 싼게 싼이이유가있네요두대다 일주일안에   날개 뿌러짐"
    },
    {
        "작성일자": "2024.09.19",
        "평점": 1,
        "리뷰내용": "서큘레이터 좋아하네젤 세게해도 선풍기보다 일직선으로 쏘는바람힘이 약해여"
    },
    {
        "작성일자": "2022.08.07",
        "평점": 4,
        "리뷰내용": "1. 로켓배송이라 주문 다음날 저녁에 배송받았어요..2. 포장상태는 깔끔하긴했는데 스티로폼도 없이      그냥 얇은 하얀 비닐재질의 것으로 덮힌 채로 와서 놀랐어요.     그래도 깨졌거나 흠집은 없었어요..3. 완성품으로 와서 박스에서 꺼내기만 하면 됐어요..4. 리모컨의 건전지는 들어있었고 바로 켤 수 있었어요..5. 바람세기는 3단, 회전 가능.6. 생각보다 바람이 세지는 않은데 그냥 서브용으로 쓸만해요."
    },
    {
        "작성일자": "2023.04.10",
        "평점": 1,
        "리뷰내용": "날개있는 머리부분 완전 마감개판이라찌그러지고 손잡이부분은 더럽고누기봐도 중고품이왔네요새상품이와야되는데 어이없네요바로 교환신청해서 다음날받았는데이건 그나마 새거같네요마감자체가 깨끗한 상품은 아닌듯합니다이가격에 그냥 씁니다성능은 괜찮네요 소음도 선풍기하고 비슷합니다"
    },
    {
        "작성일자": "2024.08.15",
        "평점": 3,
        "리뷰내용": "받자마자 작동확인을 위해 전원을 켰는데 좌우는 자동이여도 상하가 수동이였어요. 상하도 자동인줄 알고 구매했기에 아닌거알고 바로 전원끄고 반품을위해 원상태로 포장을했고 고객센터에 문의를 했는데 전원을 켰었기때문에 반품이안된다고 하더라구요.  상하작동이 수동인지 안내가 없었다고 했는데도 시동전에 설명서 등 확인할수있었다고 ... 안된다네요.어쩔수없이 사용해야돼요. 다른분들은 시동전 설명서 확인해보시길. 불량과 시동전 아니면  반품안됨."
    },
    {
        "작성일자": "2024.09.19",
        "평점": 5,
        "리뷰내용": "리모컨 누락으로 교환 잘 받았구요 가격대비 우수하네요 30평대사는대 거실 사용하는데 아주 만족스럽네요 추천, 제구매 하고싶어요 믿고사셔도 후회없을것 같애요  감사합니다"
    },
    {
        "작성일자": "2023.06.02",
        "평점": 2,
        "리뷰내용": "중고를 보낸건지 재고품이 온건지기스도 많고 지져분한게 왔어요."
    },
    {
        "작성일자": "2021.06.16",
        "평점": 1,
        "리뷰내용": "뜯자마자 일단 깨끗하지않았음처음 틀었을땐 시끄럽고 뭐고 그냥 시원해서 좋았어요근데 리모컨을 작동도 안했는데 혼자 타이머가 미친듯이 삑삑거리며 돕니다 에어컨 고장나서 급하게 산건데 열받아서 더더움교환신청했고 교환받음 뜯자마자 일단 또 지저분함 닦은뒤에 틀었음또 타이머가 삑삑삑삑!!!!!!!도대체…. 아무리 싸다지만 제품 검수안하나요..?지저분해서 검수하느라 그랬나보다 싶었는데 뭐죠…?리퍼상품인가 싶었는데 리퍼라도 제대로 고쳐지지않았으니까리퍼상품도 아닌거같네요이번엔 심지어 리모컨 뜯어보지도않았어요에어컨 아직 수리 전이라 마지막 교환 신청했는데또 타이머 삑삑거리면 그냥 반품처리할래요이래서 가전은 대기업을 사야하나 싶습니다 후…"
    },
    {
        "작성일자": "2022.07.24",
        "평점": 1,
        "리뷰내용": "리모컨센서덮개가 파손되어서왔네요. 반품및교환하려다가. 아들녀석이 그냥쓴다고해서   순간접착제로  붙여서  놨습니다. 사진참고하셔요."
    },
    {
        "작성일자": "2024.06.03",
        "평점": 1,
        "리뷰내용": "다른분들 후기 보면 마감 아구가 새하얗게 깔끔하게 되있는데 제가 받은 상품은 왜 뒷부분은 아구가 떠있고 앞부분은 안지워지는 까만 얼룩? 오염이 묻어있죠 ? 옆에 까만 점박이 오염도 안지워져요 방금 받았는데.. 저렴하게 사용하는 가전제품이라 다시 박스 포장 귀찮아서 쓰는데 진짜 이러지마세요 소비자들 다 알아요"
    },
    {
        "작성일자": "2022.06.23",
        "평점": 5,
        "리뷰내용": "오 설마 했는데3일만데 모터작동 안됨전원 다 들어오고 머리회전도 하는데 날개가 안돌아감. 모터 걸리는 소리조차 안남.박스 다 버렸눈디... 고객센터 전화하니 친절하게 새상품 받고 거기에 넣어서 하루뒤 가지러가게끔 하겠다고 했능데이상하게 물건 오기전날 회수하겠다고 전화가 옴.. 기사님께 상황말씀드리니 그럼 낼 다시 오겠다 하심.새로 받은 물건 오자마자 검수하고고장난 녀석 다시 박스넣고 테이핑하고.. 새로온 녀석으로 이 여름 잘 쓰면 그때 5점 줄꺼지롱________________________ 작년에 이어 쓰는 리뷰교환한 녀석이 아주 괜찮았음올해 잘 돌아가고있음별점3점에서 5점으로 변경함 ㅋㅋ"
    },
    {
        "작성일자": "2021.07.07",
        "평점": 3,
        "리뷰내용": "제품 만들때 야식먹고 흘린거 마냥 더러운 상태로 왔어요..심지어 안쪽이라 지워지지도 않길래 좀 짜증스러운 상태로 연결해서 일단 틀어봤는데 작동되지도 않음... ㅇㅁㅇ?교환신청해서 다음날 바로 받았는데 전 보다는 덜하지만 또 뭐가 묻어있네용.. 왜 하필 화이트색상에 라면국물 같은게 계속 묻어서 오는지..또 교환신청하려다가 작동은 되길래 귀찮아서 걍 씁니다..ㅎ+제품자체는 가격대비 괜찮고 소음도 적당해요.리모컨도 있어서 편해용 다만 새제품인데 중고받는 느낌이에요^^^..."
    },
    {
        "작성일자": "2024.06.30",
        "평점": 5,
        "리뷰내용": "어제쓰던게 갑자기 안되서오후주문.오늘오후도착가격대비성능좋음 리모컨에이가격잘쓰겠습니다"
    },
    {
        "작성일자": "2021.06.10",
        "평점": 1,
        "리뷰내용": "선풍기 크기도 괜찮고 디자인도 그렇고 성능 다 괜찮은데 받자마자 뜯었는데 이건 뭐 새상품인지 뭔지 뭐가 이렇게 묻어있나요? 검수는 하고 보내시는건지 닦아도 안닦이네요 ㅎ 그리고 사진에 보면 저 부분은 왜 저런거죠? 날씨가 더워서 선풍기가 녹기라도 하는건가요? 기분이 너무 나쁘네요 싼맛에 그냥 써라하고 보낸건가요? ㅋㅋ"
    },
    {
        "작성일자": "2024.06.28",
        "평점": 5,
        "리뷰내용": "포장 된 상자가 좀 찌그러져서.. 기분이 별로였지만 다행히 작동은 잘되네요~ 바람세기가 강해질수록 아무래도 소음은 좀 있어요~"
    },
    {
        "작성일자": "2024.07.08",
        "평점": 3,
        "리뷰내용": "박스가 찢어진 상태로 와서 서큘레이터가 노출되어있더라구요.사용하다가 고장날까봐 걱정이네요!"
    },
    {
        "작성일자": "2024.07.04",
        "평점": 5,
        "리뷰내용": "빨리 왔고 직접 조립해야할줄알았는데 완성된채로 배송되어서 더 좋았어요! 리뷰처럼 가성비 좋아요!!!"
    },
    {
        "작성일자": "2023.05.31",
        "평점": 1,
        "리뷰내용": "리모콘이 안와서 고객센터 전화해봤더니 리모콘만 따로 보낼 수 없다고 하시며 상품셋트로 다시 받아서 리모콘만 빼고서 나머지는 회수해 간다고 해서 알겠다고 했는데 택배기사님과 업체가 얘기가 다 된 줄 알았는데 기사님은 아예 모르시는 얘기여서 계속 설명해드리고 몇번에 통화를 걸쳐 해결했어요 업체와 기사님과 얘기가 되었으면 좋았을 텐데 저도 기분 안좋고 괜히 기사님만 고생하셨어요;;;"
    },
    {
        "작성일자": "2024.06.07",
        "평점": 4,
        "리뷰내용": "포장이어설픈데 .. 반품제품같기도하고 일단 제품에 문제만없다면야"
    },
    {
        "작성일자": "2023.06.01",
        "평점": 1,
        "리뷰내용": "처음배송온건 자기혼자 전원이 켜졋다 꺼졋다 불이들어왓다 꺼졋다 풍량도자기 맘대로 계속변하길래 불량으로 교환햇더니 이젠 쓰던거보내주네요 진짜 대박입니다"
    },
    {
        "작성일자": "2021.07.24",
        "평점": 1,
        "리뷰내용": "교환 할려해도 품절이라하고 쿠팡고객센터에 연세가 많으신 어르신이 당장 사용하셔야 되니 교횔요청해도 판매업체든 쿠팡이든 묵묵부답인데 이 폭염에 어르신은 어찌 하라고 작동도 안되는 불량품을 써큘레이터라고 판매하는겁니까?당장 교환이나 환불을요청하고 음성통화까지한 쿠팡고객센터는 뭘하는곳입니까?"
    },
    {
        "작성일자": "2022.07.04",
        "평점": 3,
        "리뷰내용": "깨져서와서 벌어진거 손으로 눌럿놧어요 급해서 시킨거라  걍쓰는데 검수 안하시나봐요 제가볼땐배송중에 깨진거 같지않아요  이미 구매하고 가격대비조아서 하나더 시킨건데   ...1단은 키나마나고 2단부터는 소리가 매우커요  그래도가격저령하고 자리차지않하고 하나더 시킨건데 깨져서오니  ㅡㅡ;;"
    },
    {
        "작성일자": "2023.07.29",
        "평점": 5,
        "리뷰내용": "후기보고 고민하다 어제밤에 주문후 오늘받았어요 배송빠르고 좋아요 전완제품으로 받았어요 배송후 조립이라고했는데 혹시 반품 아니지요^^;; 바로 사용해봤는데 소음 거의없고 아무 문제 없는거 같아요 오늘첨사용이라 더사용해봐야겠지만요아들방에도 놔주려고 또재주문  했습니다 이번에도 하자없는 배송부탁드립니다"
    },
    {
        "작성일자": "2021.07.04",
        "평점": 3,
        "리뷰내용": "첨  작동안해  교환받았네요 1단은 괜찮은데 2단부터 소음이있어요 시끄럽네요디쟌은 작고 맘에듬  침대사용하시는분 써야될듯 해요딸래미 사용중인데 침대라 바람이오지만  고개가 안숙여져바닥주무시분들 바람 안갑니다  타이머 2시간했는데 지맘대로 4시간됨 세번이나 그러네요타이머 더위묵은듯ㅡㅡ;;"
    },
    {
        "작성일자": "2021.07.01",
        "평점": 1,
        "리뷰내용": "열자마자 이상태인데 아주 불쾌하내여 쌓여져잇던 봉지에는 상처없던데그냥 보고도 포장해서 파는건가 나같이 귀찮은사람들 얻어걸리면 처리할수잇는그런기분이내요예민한사람이먄 바로 환불했을듯.. 아무튼 걍귀찬아서씁니다"
    },
    {
        "작성일자": "2022.06.26",
        "평점": 4,
        "리뷰내용": "고민하다가 그냥시켰어요 후기너무좋고 하루만에배송도해주니 그리고 조립도 되서오더라구요  솔직히 별점하나빼기아깝지만 반만뺀다생각하고말씀드리면 사진자세히보면 긁혀있어요  몬가 이게 아쉽더라구요 ㅠㅠ 그래도 가성비 치고는 좋으니 잘쓸게요!!"
    },
    {
        "작성일자": "2023.06.08",
        "평점": 1,
        "리뷰내용": "새제품이 아닌듯 여기 저기 흠이 있어요.ㅜㅜ반품 제품 보내것 같은 느낌ㅠ 교환신청합니다. 확인하고 보내주세요"
    },
    {
        "작성일자": "2022.07.01",
        "평점": 5,
        "리뷰내용": "저는 쿠팡맨이 매일 매일 오는 집 입니다. 그런데 리뷰는 한번도 작성한 적이 없는 것 같아요 바쁘기도 하고 귀찮기도 하고요 그런데 이 모든걸 극복하고 씁니다. 빠른 배송 합리적인 가격 성능 빠지지 않는 제품이네요 :) 귀찮았지만 칭찬이 필요한 상품 같아 적고 갑니다. 번창하세요!"
    },
    {
        "작성일자": "2022.06.13",
        "평점": 1,
        "리뷰내용": "본체 버튼이 눌러도 반응 없다가 20~30초 아니면 훨씬 뒤에 반응 합니다. 리모콘으론 잘 반응하긴 하는데 리모콘 고장나면 내다 버려야 하나요? 품질 관리 엉망으로 하네요. 반품 보낼려고 했는데 박스를 실수로 버려서 반품이고 뭐고 귀찮고 짜증납니다. 싼게 다 이유가 있네요."
    },
    {
        "작성일자": "2022.06.15",
        "평점": 1,
        "리뷰내용": "틀자마다 타는냄새나더니 회전만되고 날개가 돌질않네요뭐죠? 아무리 싸다해도 쓰다가 고장나면 싸니까 그러려니하겠지만 틀자마자 모터터지는건 헛웃음나올정도로 할말을 잃을상황아닌가요시간이 늦었으니 내일 쿠팡에 바로 전화합니다장난감도 이러진않겠네요"
    },
    {
        "작성일자": "2021.07.14",
        "평점": 5,
        "리뷰내용": "가격대비 성능이 괞찬네요...소음이 조금 있다고들 하는데 그건 개인차인것 같네요..7월13일 저녁10시에 주문했는데 14일 오전 11시에 배송왔네요...ㅎㅎ..받자마자 사용하고 있는데 일반 선풍기 보다 풍량이 좋습니다..."
    },
    {
        "작성일자": "2021.06.16",
        "평점": 5,
        "리뷰내용": "배송은 로켓배송이라 하루만에 도착  포장도 안전하고 깔끔하게 조립되어 있어서  콘센트에 꽂으면 끝!  정말 시원해요 디자인도 이쁘고 자리 차지않하고 쪼꼬미가 바람끝내주네요 하나 더 구매해서 방방마다 놓고 에어컨과 같이켜면 올여름 더위는 걱정없겠네요"
    },
    {
        "작성일자": "2023.07.16",
        "평점": 1,
        "리뷰내용": "아니 도대체 세척은 어찌 하라는거여 ㅡㅡ날개에 먼지 쌓여서 세척 할려고 설명서 찾아보니설명서에도 안나와있고뒷판은 모터랑 연결되어 있어서분해 안되게 되어있고 ㅜㅜ뭐 한철용 서큘레이터 인가여?????????나사 다 풀다가 빡이쳐서 후기 적으러 옴 ㅜㅜ"
    },
    {
        "작성일자": "2021.08.19",
        "평점": 2,
        "리뷰내용": "헤드부분에 잔 스크래치가 있어서 포장시 헤드부분에 더 보강해서 충격 완충재를 강화했으면 좋겠고 3단 가동시 소음이 다소 발생하여 소리에 민감한 사람은 감안하시기 바랍니다"
    },
    {
        "작성일자": "2023.04.28",
        "평점": 5,
        "리뷰내용": "구성품인 리모컨이 안와서 교환신청했어요~ 교환 바로 해주셔서 좋았는데 새상품은 아닌거 같아요 몇군데 얼룩이ㅜ 쓰는데는 문제가 없지만 기분이~~~"
    },
    {
        "작성일자": "2023.06.25",
        "평점": 5,
        "리뷰내용": "소음도 거의 없고 수면모드도 너무 마음에 들어요. 개봉하자마자 사용할 구 있는 것도 너무 좋아요안전하게 배송해주셔서 감사해요"
    },
    {
        "작성일자": "2022.08.15",
        "평점": 5,
        "리뷰내용": "배송도 빠르고 리모컨이 안돼서 쿠팡고객센터에 문의를 했는데 서비스가 친절하고 바꿨는데 지금은 잘돼요.잘쓸게요"
    },
    {
        "작성일자": "2023.05.09",
        "평점": 5,
        "리뷰내용": "사용하고있던 선풍기가 고장나서 부랴부랴 구입했네요배송도 빠르고 파손된 곳없이 잘 도착했어요바로 틀어봤는데 바람도 짱짱하게 잘 나오고 조작도편리해요!"
    },
    {
        "작성일자": "2022.06.20",
        "평점": 1,
        "리뷰내용": "잘 사용되다가 2일만에  고장났네요...  환불이던 반품이던 귀찮아서...  일단 가지고 있어요ㅠㅠ 집 찾아보니  창고에 선풍기가 있어서 그걸로 사용합니다ㅠ"
    },
    {
        "작성일자": "2021.09.26",
        "평점": 4,
        "리뷰내용": "상품 품질에 대한 고객님의 솔직한 리뷰를 남겨주세요. (상품과 관계없는 서비스 리뷰 내용은 위 서비스 리뷰란에 남겨주세요)"
    },
    {
        "작성일자": "2022.04.11",
        "평점": 1,
        "리뷰내용": "하루작동하고불켜져있는데 팬안돌아가고박스가없어서 어떻게반품할지난감하네요전화번호없나요?대표번호라던지문의남겨도 답이없네요"
    },
    {
        "작성일자": "2022.07.06",
        "평점": 3,
        "리뷰내용": "써 보니까 생각보다 평범하네요 바람이 생각보다 세지 않고요"
    },
    {
        "작성일자": "2022.08.18",
        "평점": 4,
        "리뷰내용": "요즘 배송이 너무 늦음 계속 와우도 이용하는데전에는 안그러더니 요즘 일을 안하시나"
    },
    {
        "작성일자": "2021.07.31",
        "평점": 1,
        "리뷰내용": "진짜 여기 좋다고 글 쓴사람들 다 측근임?진짜 별로인데"
    },
    {
        "작성일자": "2021.07.21",
        "평점": 1,
        "리뷰내용": "월요일 오후에 도착했는데 하루 사용하고 오늘 아침에 전원이 안켜지네요; 박스 버렸는데 어떻게 해야하나요?"
    },
    {
        "작성일자": "2021.09.29",
        "평점": 1,
        "리뷰내용": "불량입니다  절대사지마세요 욕나옵니다.  어떻게이런물건을팔수있는지.."
    },
    {
        "작성일자": "2022.06.26",
        "평점": 1,
        "리뷰내용": "갑자기 작동이 멈췄어요...제품설명서에어디 수리할 곳안내도 없네요"
    },
    {
        "작성일자": "2021.09.01",
        "평점": 1,
        "리뷰내용": "어떻게 하나요AS를 받아야하나요. 교환을 받아야 하나요?"
    },
    {
        "작성일자": "2021.07.23",
        "평점": 3,
        "리뷰내용": "리모컨이랑 사용설명서 안왔던데 반품된 상품 보낸건지 확인하고 전화주세요"
    },
    {
        "작성일자": "2022.07.03",
        "평점": 5,
        "리뷰내용": "제품은 최고배달은 좀 그렇네요. 2개 주문했는데 왜 1개만.. 왔죠?"
    },
    {
        "작성일자": "2023.03.02",
        "평점": 3,
        "리뷰내용": "감사합니다 잘 받았습니다 ㅎㅎㅎ ~!~!"
    },
    {
        "작성일자": "2022.07.06",
        "평점": 5,
        "리뷰내용": "감사합니다 물건 잘 받았습니다~!~!ㅎㅎㅎ"
    },
    {
        "작성일자": "2022.09.11",
        "평점": 3,
        "리뷰내용": "하자없이 배송 잘 왔고 선풍기도 괜찮네요"
    },
    {
        "작성일자": "2021.06.21",
        "평점": 5,
        "리뷰내용": "빠른배송 고맙습니다"
    },
    {
        "작성일자": "2022.07.16",
        "평점": 5,
        "리뷰내용": "감사합니다 잘 받았습니다~!"
    },
    {
        "작성일자": "2022.07.06",
        "평점": 5,
        "리뷰내용": "배송 빠르고 좋아요"
    },
    {
        "작성일자": "2023.07.28",
        "평점": 4,
        "리뷰내용": "제품이 새거같지가 않고 기스장난아닙니다"
    },
    {
        "작성일자": "2021.07.21",
        "평점": 1,
        "리뷰내용": "다 좋은데 리모컨이 안옴..급해서 그냥 씁니다"
    },
    {
        "작성일자": "2021.08.29",
        "평점": 4,
        "리뷰내용": "감사합니다."
    },
    {
        "작성일자": "2021.09.21",
        "평점": 2,
        "리뷰내용": "상태는 확인하고 보내야 할듯하네요"
    },
    {
        "작성일자": "2023.08.16",
        "평점": 5,
        "리뷰내용": "좋은 제품 감사합니다."
    },
    {
        "작성일자": "2023.07.09",
        "평점": 1,
        "리뷰내용": "2번의교환 그냥씁니다일단.. 하"
    },
    {
        "작성일자": "2023.08.04",
        "평점": 3,
        "리뷰내용": "왜 없죠?"
    },
    {
        "작성일자": "2022.07.04",
        "평점": 5,
        "리뷰내용": "좋은 제품 잘 받았습니다."
    },
    {
        "작성일자": "2022.08.14",
        "평점": 3,
        "리뷰내용": "감사합니다 잘 받았습니다 ~!~! ㅎㅎㅎ"
    },
    {
        "작성일자": "2022.06.20",
        "평점": 5,
        "리뷰내용": "빠른배송 감사합니다 사업번창하세요~~"
    },
    {
        "작성일자": "2021.06.30",
        "평점": 4,
        "리뷰내용": "배송빨라요시원해요근데 소리가 좀 나긴하네요"
    },
    {
        "작성일자": "2022.07.06",
        "평점": 5,
        "리뷰내용": "배송도 빠르고 디자인 심플하니 만족해용"
    },
    {
        "작성일자": "2022.07.22",
        "평점": 3,
        "리뷰내용": "I was very happy with this at first but after only 2 months, it has completely stopped working. There is no visible fault, but it turned off."
    },
    {
        "작성일자": "2021.07.15",
        "평점": 5,
        "리뷰내용": "quick delivery and the it quality is good for the price. I am very satisfied~~~thanks a lot~~~"
    },
    {
        "작성일자": "2024.06.23",
        "평점": 4,
        "리뷰내용": "선풍기는 비시즌 때 보관하기 어려워 선풍기보다 작은 서큘레이터를 구입했는데, 시원해지는 범위가 아무래도 선풍기보다는 좁네요.  거실용은 아니고 각 방 개인용으로 사용하기 적절한 것 같습니다."
    },
    {
        "작성일자": "2022.07.08",
        "평점": 5,
        "리뷰내용": "잘 쓰던 보네이도가  고장나고선풍기도 하나 아기가 해먹고ㅠㅠ써큘레이터로 알아보다 샀어요저렴하고 리모콘도 되고 좋아요.보네이도보다는 확실히 약하지만,에어컨켜고 써큘레이터 돌리니 확실히 주방 쪽까지도 시원해져요."
    },
    {
        "작성일자": "2021.07.21",
        "평점": 5,
        "리뷰내용": "바람이 강하지 않습니다켜놓고 밤새 자기 좋습니다 남편은 강하지 않아 별로저는 그 용도로 구입했습니다 한개 더 사서 아이들 24시간 틀어 놓습니다"
    },
    {
        "작성일자": "2022.08.14",
        "평점": 3,
        "리뷰내용": "감사합니다 잘 받았습니다 ~!~! ㅎㅎㅎ"
    },
    {
        "작성일자": "2022.08.01",
        "평점": 4,
        "리뷰내용": "감사합니다 잘 받았습니다~!~! ㅎㅎㅎ"
    },
    {
        "작성일자": "2022.07.16",
        "평점": 5,
        "리뷰내용": "감사합니다 잘 받았습니다~!"
    },
    {
        "작성일자": "2022.07.16",
        "평점": 3,
        "리뷰내용": "감사합니다 잘 받았습니다~!"
    },
    {
        "작성일자": "2022.08.14",
        "평점": 5,
        "리뷰내용": "감사합니다 잘 받았습니다 ~!~! ㅎㅎㅎ"
    },
    {
        "작성일자": "2024.07.26",
        "평점": 5,
        "리뷰내용": "자취방에 너무 적당한 크기입니다!소리는 저는 적당하다고 생각하구요 제가 3단을 잘 안켜서 1단으로 공기순환으로 사용할 예정이라 소리 큰거는 잘 못느꼈어요모드가 여러게 있는데 잘 몰라서 안쓸예정이구요이 선풍이 선택한 이유는 타이머 30분 단위도 가능하고회전이 90도 집 모서리에 두면 전체적인 순환이 가능해 보였어요!그리고 원룸이라서 불껐을때 밤에 빨간 빛이 보이면 거슬릴거 같았는데 소등이라는 기능이 있어서 너무 만족이에요!!가격은 3:9,99..0원에 구매했구요! (가격 그대로 하면 안올라가서 꼼수 써봄 저 좀 비싸게 산듯)마감이나 스크래치는 예민한편이 아니라 자세히 확인을 안해서 잘 모르지만 멀리서 봤을때 보이는 불편한 부분은 없어요! 저는 너무 만족해서 너무 추천합니다동영상 정성스럽게 찍었는데 쿠팡 체험단만 올릴 수 있다네영..ㅜ 그래도 전체적으로 최고니까 그냥 사세요.."
    },
    {
        "작성일자": "2022.07.05",
        "평점": 4,
        "리뷰내용": "개인적으로 서큘레이터가 너무나 필요했고 급하게 구매하게 되었는데요 ~! 너무 만족합니다!!올 여름 원룸에서 2룸이 있는 집으로 이사하면서,룸1개당 1개의 써큘레이터와 거실에도 서큘레이터가 필요하다는 사실을 알게되었어요.열심히 검색하다가 이것을 사게 되었는데요.36000원이란 저렴한 가격에 5만원이상 사는 사람들에게 쿠팡에서 5000원 쿠폰을 주고 있었기에 72000원에서 5000원을 뺀 68000원이란 가격에 서큘레이터 2개를 얻을수 있었습니다~!가격은 저렴하지만 정말 기능이나 리모컨이나 쌍빡하구 하자도 없고요 전체적으로 마음에 듭니다.다만 단점이라면 물론 저소음형은 아니기에 소리가 완전히 작을 수는 없지만 나름 홈플래닛에서 만들어 놓은 수면모드라고 적혀있는 모드는 좀 소리가 커서 아쉽습니다 ~! 그래도 이가격에 이정도 퀄리티와 성능이라면 완전완전완전 만족입니다 ~!!"
    },
    {
        "작성일자": "2022.07.07",
        "평점": 1,
        "리뷰내용": "역시 마데인차이나외관이 그럴듯하고 많은 후기들이 있어 혹시 대륙이 또 실수를 했나 싶어 싼맛에 첨 가전제품 사봤는데...뭐 결론은 그러네요7월 22일에 받았고 여행을 좀 길게 다녀왔으니 실제 사용 횟수는 몇번 안됩니다36000원에 샀는데 몇번 쓰고 팬이 안돕니다보통 에어컨으로 실내온도 추워질때까지 돌리다 끄고는 선풍기를 돌리는데 어젯밤에 5시간정도 계속 틀어놨더니 오늘 아침 전원불은 들어오고 회전도 되는데 결정적으로 날개가 안돌고 고요하네요그동안에도 이상한 오작동이 몇번 있어서 전원을 뽑았다 다시 꽂는 방법으로 대처했었는데 이번에는 이것도 안먹히네요 이리저리 눌러봐도 요지부동 안돕니다뭐때문인지...돈 더주고 국산 사지 그랬냐며 타박이나 듣고 ㅠ 가전제품은 국산으로 사는게 돈 아끼고 환경 살리는 일임을 다시 한번 깨닫네요산지 얼마안됬고 기계결함이 다른 리뷰에서도 많은걸 보니 이건 반품각입니다"
    },
    {
        "작성일자": "2021.12.16",
        "평점": 3,
        "리뷰내용": "가격이 29900원입니다.서큐레이터중 싼편이죠~ 가전받았는데 딱 중국산 가전제품느낌이 듭니다. 플라스틱 약해보이고, 마감엉성하고,근데 원룸에서 쓰일거라, 가성비 좋겠네요. 그리고 바람도 좀 선풍기에 비해 쎄고요.회전은 좌우로만 됩니다. 위아래는 안되요.풍량 조절도 되고, 소음은 좀 시끄러요. 원룸 환기시킬려고 삿어요."
    },
    {
        "작성일자": "2021.07.06",
        "평점": 5,
        "리뷰내용": "가격 약 31000원에 구입했는데 3단하면 좀 소리가 나지만 그냥 양호한 정도고 바람은 10m 이상 가는듯가격좋고 디자인좋고 성능도 좋다고 생각합니다"
    }
]