[
    {
        "작성일자": "2024.02.25",
        "평점": 5,
        "리뷰내용": "----------------------◊◈◊◈◊◈◊----------------------돌체구스토 미니미 캡슐 커피머신 블랙, 9770 솔직 후기----------------------◊◈◊◈◊◈◊----------------------⭐구매 동기하루에 한 잔 이상은 꼭 마시는 커피. 집에 에스프레소 추출 머신이 있어서 아침마다 부모님 한 잔, 제꺼 한 잔 이렇게 내려 마시는데 가끔은 너무 번거롭게 느껴져서 캡슐 머신이 있으면 좋겠다 싶더라구요. 그러던 찰나 쿠팡 체험단으로 캡슐 머신을 체험할 수 있게 되어 약 2주간 즐겁게 사용한 뒤 후기를 적어봅니다.⭐느낀점 및 장점1. 디자인돌체구스토 미니미는 전체적으로 블랙이어서 깔끔하면서도 특유의 동글동글한 디자인이 귀엽게 느껴졌습니다.특이하게 전원 선은 레드여서 포인트가 있으면서도 감각적으로 보이더리구요.사이즈는 16.1 X 30.7 X 24.2cm의 컴팩트한 사이즈로, 무게도 가벼운 편이어서 여기저기 어디든 설치하기 좋았습니다.제품 조작부 디자인도 매우 직관적으로 되어있어서, 설명서를 읽지 않아도 누구나 쉽게 조작할 수 있었어요.2. 성능돌체 미니미는 네스카페 커피캡슐은 전부 사용 가능해서 여러가지 커피와 음료를 즐길 수 있습니다.'최대 15바 고압력 추출'로 추출하는 속도도 빠르고 온도도 적당해서 아침에 간편하게 커피를 내린 뒤 바로 마시기에 좋아요.또한 5분간 사용이 없으면 전원이 자동으로 차단되어서, 아이가 있는 가정에서 사용하기에도 좋을 것 같습니다.컵 사이즈에 맞게 드립 트레이의 높이도 조절할 수 있는데, 집에 대용량 텀블러부터 에스프레소 잔까지 전부 올려봤는데 전부 사용이 가능해서 좋았습니다. 집에 있는 에스프레소 머신은 트레이 높이 조절이 불가능해서 매번 추출용 잔에 내린 후 다른 잔에 옮겨서 음료를 즐겼는데 이러한 부분에서 돌체 머신이 사용하기 편했던 것 같아요.3. 편리함작동 방식도 설명서 한 번 읽으면 바로바로 익힐 수 있을 정도로 사용법이 간단하고 편리합니다.1) 전원 누른 뒤 초록불(예열)이 뜨기까지 대기2) 캡슐 장착 후 원하는 물 양 조절3) 콜드 또는 핫 조이스틱 조작에스프레소 추출 머신이랑 비교했을 때 너무너무 간편해서 하루에 몇 번이고 계속 마시게 되는 것 같아요 ㅎㅎ다 사용한 캡슐은 그냥 꺼내서 바로 버릴 수 있고 캡슐 어탭터도 사용 후 물로 헹궈주기만 하면 되니 여러번 손 가는게 없어서 좋았습니다.⭐체크해야하는 부분1. 첫 사용 전 세척초기 사용시에는 세척도구를 캡슐 넣는 부분에 끼운 뒤, 찬물, 뜨거운물 번갈아서 한번씩 뽑아주셔야 합니다.설명서 및 박스에 해당 내용이 그림과 함께 잘 설명되어 있으니 참고하셔서 세척하시면 될 것 같아요2. 추출 소음 및 진동세척하려고 처음 가동했을 땐 솔직히 진동과 작동 소음에 깜짝 놀랐습니다.지금은 여러번 사용해서 적응된건지 첫 사용때보다 조금 조용해진 것 같은데요, 기존에 사용하던 에스프레소 추출머신이랑 비교했을 때 돌체 미니미가 좀 더 시끄럽고 진동도 큰 것 같아요.3. 호환 커피캡슐저는 처음에 네스카페 호환캡슐이라고 적혀 있어서 일리나 스벅같은 네스프레소 호환캡슐을 사용할 수 있는 줄 알았는데 아니더군요 ㅎㅎ네스카페와 네스프레소는 다른거였습니다 ㅠㅜ저는 확인도 안 해보고 캡슐을 구매해놔서 네스프레소 호환 어댑터를 따로 구매해서 마시고 있는데, 혹 구매하실 분들은 잘 확인해보시고 구매하는걸 추천드려요4. 머신 등록제품을 구매하면 쿠폰을 한 매씩 넣어주는데요, 그냥 할인쿠폰이라고 생각하고 버리시는 분들도 꽤 계시는데, 이게 머신등록 겸 할인 쿠폰이라 홈페이지 또는 공식 앱에 꼭 입력을 하셔야지 나중에 기간 내에 무료 A/S가 가능합니다.까먹지 마시고 꼭 제품 받은 당일 등록하시는걸 추천드려요.⭐총평약 2주동안 정말 잘 사용했는데요확실히 자동 커피 머신이 훨씬 편하긴 하네요 ㅎㅎ소음이나 진동이 조금 신경쓰이지만 가격대비 성능도 좋고, 다양한 커피를 간편하게 즐길 수 있다는 점이 정말 좋았습니다. 개인적으로 가성비 넘치는 제품이라고 생각해요!커피머신을 한번도 사용해보지 않은 분들께 첫 머신으로 사용하기에 아주 훌륭하다고 생각합니다.⭐이런 분께 추천드려요커피를 즐겨 마시는 분!깔끔하고 컴팩트한 디자인의 간편한 자동 커피머신을 찾는 분들께 추천드립니다:)ο(=•ω＜=)ρ⌒☆========================================❤️제 리뷰가 도움이 되었다면 '도움이 돼요' 꾸욱 부탁드려요❤️======================================== 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2024.02.23",
        "평점": 5,
        "리뷰내용": "여유있을때는 주로 핸드드립으로 커피마셨는데 바빠서 캡슐커피 기계를 둘까하던 중에  좋은 기회로 사용하게 되었어요. 초기세대 커피머신도 있는데 구모델이다보니 편의성이 떨어져 사용을 안하고 있어서 편의성이 좋은 돌체구스토커피머신 참 마음에 드네요.리뷰는 냉정하게 적어볼께요~❤️ [제품명] 돌체구스토 미니미 캡슐 커피머신 블랙- 구성품 : 머신본체, 물받이 악세사리, 설명서 2개, 웰컴쿠폰, 세척도구 ❤️ 장점- 가벼운 무게미니미라는 이름에 걸맞게 무게가 2.5kg이고 크기도 크지않아 쉽게 옮길 수 있어서 쓰지않을 땐 언제든 용이하게 다른 수납공간에 넣을 수 있어요.- 세련된 디자인블랙이고 둥글고 귀여운 모양이 마치 작은 펭귄을 연상시키네요. 어디두어도 어색하지않고 세련된 느낌을 주는 모던함이 좋아요.- 편리한 워터탱크워터탱크 용량이 0.8L인데 최고수치로 두잔을 추출해도 되는 용량이에요. 워터탱크 꽂고 빼기가 쉬워 사용이 용이해요.- 쉬운조작커피캡슐사면서 아이들용 초코치노 캡슐도 사보았는데 5단계 물용량 맞추고 콜드핫 레버만 당겨주면 끝이라 지켜보고있으니 아이들도 아주 쉽게 조작할만큼 조작이 쉬워요.- 생각보다 다양한 성능물용량 조절과 콜드-핫 조절이 되어커피를 추출하는데 필요한 기능은 다 갖추었네요.- 다양하게 호환가능한 캡슐쓸 수있는 캡슐이 다양해서 좋아요.웰컴쿠폰 이용해서 정품등록하고3만원에 만원할인해서 사진처럼 커피캡슐과 초코치노캡슐까지 다양하게 구매해 보았어요.저처럼 처음 사용하신다면 공식홈페이지에서 확인하시고다양한 맛들 골라보세요.❤️ 단점- 15바의 압력이지만 미세하게 남는 초코치노캡슐커피캡슐은 괜찮은데 초코치노 캡슐은 용량을 상대적으로 적게 추출하다보니 캡슐내용물이 남아 싱거울 때가 있어요. 조금 더 압력이 높으면 더  좋겠다싶은 생각이 들기도 하네요.커피추출은 문제없어서 커피드시고자한다면 생각할 문제는 아니에요.❤️ 총평물만 채우고 캡슐만 꽂으면 커피 한잔이 뚝딱이라 편의성이 정말 최고네요. 바쁜 아침시간에 커피한잔손쉽게 내리는 기계로는 정말 최고인듯하고 그렇게 요며칠 잘 사용하고 있어요.다양하게 맛볼 수 있는 커피종류 고르는 재미는 덤이네요.귀엽고 세련된 디자인이 제일 마음에 들어요. 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2024.02.22",
        "평점": 5,
        "리뷰내용": "** 돌체구스토 미니미 캡슐 커피머신 블랙♡ 커피를 좋아하여 집에서 간단히 커피를 내려먹기 위해 돌체구스토 미니미 캡슐 커피머신 블랙을 구매하게 되었습니다. 집에 돌체구스토와 다른 메이커 네××소 머신이 있는데 이 메이커의 경우 아메리카노의 종류가 굉장히 많아 아메리카노나 에스프레소 종류를 좋아하시는 분은 굉장히 좋습니다. 돌체구스토의 경우 우유가 들어가는 제품인 카푸치노, 녹차라떼 등 아메리카노 이외의 제품 종류가 많아 골라 먹을 수 있는 재미가 있었습니다. 그래서 집에 돌체구스토가 아닌 다른 커피 머신이 있으신 분도 구매하셔도 겹치지 않는 다양한 커피를 골라 드실 수 있기 때문에 추천드립니다.♡ 돌체구스토의 경우 원하는 물양을 조절할 수 있습니다. 우유가 들어가는 제품의 경우 우유캡슐과 커피캡슐 2가지를 사용하셔야 합니다. 각 캡슐의 뚜껑에는 물양이 표시되어 있기 때문에 7단계의 물 조정을 통하여 제품을 내려드시면 됩니다. 만약 진한 커피를 좋아하시면 물을 1단계 적게, 연하게 드시길 좋아하시면 1단계 더 많이 취향껏 조정해드시면 됩니다. 물 받침의 경우 높이 조정이 4단계까지 가능하여 컵 크기에 맞게 조정하시면 됩니다. 그리고 5분간 기계 사용이 없으면 자동으로 꺼지기 때문에 편해서 좋았습니다.♡ 돌체구스토 제품을 구매하여 먹어보았습니다. 카라멜 마키아또를 먹어보았는데 우유캡슐의 부드럽고 고소한 맛고 마키아또의 달달한 맛이 잘 어우러졌습니다. 캡슐이 2개이다 보니 1개만 사용하는 타사 제품에 비해 조금 비싸기는 하지만 밖에서 구매해 먹는것보다 훨씬 경제적이라 커피를 좋아하시는 분은 꼭 돌체구스토 커피머신을 구매하여 사용해보시길 추천드립니다! 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2024.02.21",
        "평점": 5,
        "리뷰내용": "✅돌체구스토 미니미 캡슐 커피 머신으로 다양한 종류의 커피와 음료를 즐길수 있는데요.무엇보다 사용법과 관리가 간편해요.전문점에서 마시던 카푸치노와 카라멜 마끼아토 그리고 티도 집에서 마실수 있는데요.풍부한 크레마와 맛과 향이 카페에서 마시는것 처럼 만족스러워요◼주방어디에 두어도 잘 어울리는 사이즈와 깜찍한 디자인돌체구스토 미니미 커피머신은 사이즈가 슬림하고 컴팩트해서 주방어디에 두어도 괜찮은데요.펭귄처럼 귀여운 모습이 넘 깜찍해요.◼7단계물조절가능◼최대 15바 고압력추출커피의 맛과 풍미가 뛰어나구요. 크레마도 만족스러워요.◼분리형 0.8 L 워터탱크음료 넉넉하게 2잔정도 가능한 용량입니다.◼조절가능 4단계 드립트레이다양한 사이즈의 컵을 사용할수 있어요.◼사용법전원버튼을 누르면 40초 정도 빨간 버튼이 점멸하다가 초록불이 되는데요.캡슐홀더에 커피캡슐을 장착하고 적당한 물양을 용선택기의 수위로 조절합니다.찬음료 따뜻한 음료를 선택한후 레버를 눌러줍니다.음료가 완성이 된후 전원버튼이 5분간 적색으로 깜빡이는데요.이때는 잠금핸들을 열지 말고 기다려주세요.전원버튼은 5분간 사용을 안하면 자동으로 차단되어요.전원이 자동으로 차단되는 기능이 있어서 머신을 끄지 않아도 안심입니다.◼처음 사용하기전 세척을 했어요.가전을 사용하기전에 세척은 신경쓰이는 부분인데요.세척법이 간편해서 좋았어요.우선 물탱크를 헹구어주구요.캡슐 홀더에 세척도구를 장착하고 커피 배출구 아래에는 큰 빈용기를 놓아두어요.커피머신을 켜고 물을 최대수위로 놓아두고 선택레버를 눌러 콜드와 HOT방향으로 머신헹굼을 합니다.저는 2번 정도 동작한후에 커피를 추출했어요.◼머신 청소와 관리저는 처음 사용하고 있어서 그런지 음료를 만들고 나서 바로 만수위에서 한번씩 헹궈주고 있는데요.>\"<캡슐홀더와 드립트레이는 일주일에 한번 그리고  물통은 한달에 한번정도 세척하는것 하는것을 권장하는데요.캡슐인젝터가 막혔을경우 물탱크 뒷면의 니들을 사용해서 인젝터를 청소하시면 되어요. ◼디스케일링디스케일링이 필요할때는 전원의 색상이 오렌지 색상으로 변한다고 하는데요물탱크에 0.5L정도의 물과 디스케일링 용액을 혼합한후 채워준후 전원버튼을 5초이상 꾹 누르면 초록색이 점멸하는 디스케일링 모드가 되는데요.선택레버를 눌러서 HOT위치에 두면 머신이 선택과 중지를 반복하면서 약2분간 디스케일링을 진행합니다.저는 테스트로 디스케일링 모드에서 HOT 상태에서 2분간 동작을 해보았는데요.실제로 디스케일링을 진행할때는 사용설명서를 참고해서 따라서 해보아야 할것 같아요.◼머신등록하고 혜택을 받았어요.제품설명서와 함께 1만원 월컴쿠폰도 동봉되어 있는데요.돌체구스터 홈페이지에서 회원가입을 하고 머신등록을 한후 AS기간 연장과 1만원쿠폰 혜택을 받았어요.✅일주일정도 미니미와 함께 하고 있는데요.그동안 집에서는 즐기지 못내던 카푸치노와 마끼아토의 달달함에 일상의 피곤함을 잠시 잊고 행복함을 느끼고 있어요.커피뿐만 아니라 다양한 종류의 차도 시원하고 차가운 음료로 선택해서 즐길수 있는데요.잠금 핸들을 열고 캡슐만 장착하고 빼기만 하면 되어서 작동하는 방법도 쉽고 사용후 관리방법도 간편하구요.적당한 크레마와 다양한 캡슐제품의 풍미와 매력도 맘에 쏙들어요.돌체구스터 미니미 캡슐커피 머신은 미니멀한 사이즈와 커피신으로의 기능으로 빠지는데 없는 매력을 모두 가졌는데요.구매하시려는 분들께 강력 추천드려요.(❁´◡`❁) 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2024.02.20",
        "평점": 5,
        "리뷰내용": NaN
    },
    {
        "작성일자": "2024.02.18",
        "평점": 5,
        "리뷰내용": "평소 현명한 소비를 위해 낮은 평점 위주의 후기 확인, 여러 제품을 꼼꼼하게 비교하고 구입하는 편입니다.그로 인해 구매 결정까지 시간이 꽤 걸리지만 성격 상 어쩔 수 없는 것 같습니다.후기 보시는 분들의 시간과 인력이 낭비 되지 않고 구매에 도움이 되실 수 있도록 솔직하게 작성하겠습니다.커피를 자주 마시기도 하고 좋아해서 집에서 핸드 드립으로 커피를 마시곤 했었는데 번거로울 때가 꽤 있었습니다.원두를 갈고 커피를 내리고 설거지 등 뒷정리까지 귀찮아서 포기했던 적도 있었는데요.감사한 기회를 통해 돌체구스토 미니미 캡슐 커피머신을 이용해볼 수 있게 되었습니다.아직 몇일 써보지 못했지만 일단 체감 되는 장점이 몇 가지 있었는데요.역시 캡슐 커피 머신 답게 사용이 정말 편리했습니다. 요새는 캡슐도 여기저기 다양하게 판매하고 있고 호환용 캡슐도 많아서 손쉽게 구입할 수 있더라구요.저는 스타벅스에서 돌체구스토 캡슐을 구입해 먹어 보았는데 향도 맛도 아주 만족스러웠네요ㅎ그리고 뒷정리라고 할 게 없는게 그냥 캡슐만 제거해주면 되니까 정말 좋았고요.물통 용량도 적당해서 물을 리필 하는 것도 불편하지 않았습니다.오히려 물통이 너무 크면 물이 오랫동안 고여 있어서 그게 더 찝찝했을 것 같네요.몇일 이용하면서 경쟁 제품도 궁금해져 검색해보았는데 돌체구스토가 캡슐 값이 가장 저렴하더라구요.개당 단가의 차이는 얼마 안나겠지만 장기적으로 사용한다면 그 차이는 계속 벌어질거라서 가성비 측면에서도 좋았습니다.사용법도 편리하고 홈페이지에서 머신 등록하면 AS도 2년으로 늘어나니 이 점 역시 좋았네요ㅎ머신 종류가 다양하던데 가성비로 사용하실거면 미니미 추천 드립니다ㅎ 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2024.02.16",
        "평점": 5,
        "리뷰내용": "안녕하세요~돌체구스토 미니미 캡슐 커피머신 사용 후기입니다 :)블랙  색상이고 모델명은 9770 이네요커피 참 좋아하고 많이도 마시는 1인입니다~프로필 사진도 커피구요 ㅎㅎ집에서도 핸드드립도 내려먹고 드립백 커피도 여러가지 자주 구매하고 있습니다캡술 커피머신 항상 갖고싶긴 했는데 공간차지하는게 살짝 부담스러워 늘 망설이다가, 좋은 기회로 원하던 커피머신을 사용하게 됐네요~^^포장박스도 생각보다 크지 않았고 머신도 자리 잡아놓고보니많은 공간 필요없이 귀여운 작은펭귄 한마리 같습니다빨간색 전원선도 아주 잘 어울리네요 ㅎㅎ사용설명서가 아주 상세하게 잘 되어 있네요주의사항과 안전한 사용을 위한 권장사항, 관리방법 등이 그림과 함께 잘나와 있어 처음 사용하는 분들도 쉽게 사용할 수 있겠어요꼭 필요한 기능만 딱 들어있어 실용적이고 가성비도 괜찮은 것 같습니다특히 컴펙트하고 슬림한 디자인이 예쁩니다~사이즈 : 높이는 30.7, 가로 16.1, 세로 깊이 24.2물탱크 : 0.8 리터머신 조작방법은 자동으로 가능하고,아이스커피, 핫커피 둘다 가능스타벅스 캡슐 호환 가능합니다스벅 캡슐은 총 8종이 있습니다저는 머신 도착전에 스타벅스 캡슐 2종류를 미리 주문했고설치 후 설명서대로 통세척후에 바로 테스트 해봤습니다물탱크에 식수를 채우고전원을 켭니다빨간색으로 약 40초 점멸하다가 녹색이 점등되면 준비완료캡술박스에 표시된대로 컵 사이즈 고려해서 드립 트레이를 상하로 위치 조절(그래야 커피가 튀지 않고 커피도 더 맛있는 느낌 ㅎㅎ)잠금핸들을 열고 캡슐홀더를 꺼냅니다(이때 흰색 깔대기처럼 생긴 세척도구 꺼내서 별도로 잘 보관해두세요)캡슐을 홀더에 넣어 머신에 넣고 핸들을 닫습니다캡술박스 표시대로 물용량 선택기 높이를 맞춰줍니다선택레버를 핫 또는 콜드 위치로 당겨줍니다자동으로 스톱 위치로 돌아오면 끝!!주의할건 이렇게 추출이 끝나고 전원버튼이 약 5초간 적색으로 깜박이는데 이때 잠금핸들을 열지 마세요연속 2잔 하려다보니 이시간도 길게 느껴지던데..여유롭게 기다리시고빈 캡슐 버리실때도 뜨거우니 저처럼 손으로 막 잡으시면 안됩니다 ㅎㅎ추출 잘 됐고 추출할 때 퍼지는 커피향이 좋네요커피맛이야 다양한 캡술들 고루고루 주문해서 먹어봐야지요 ㅎㅎ최대 15바 고압력 추출이라고 합니다그래도 생각보다 추출하는 소리는 괜찮았어요미니미인데 떨림도 심하진 않았구요아~~웰컴쿠폰이 들어있습니다홈페이지 회원가입하고 쿠폰번호 등록하면 AS 보증기간연장되고 캡슐구매시 쓸 수 있는 1만원 할인권을 주네요감사합니다 :)⬇️  오늘도 행복한 하루 보내세요!!  ↙️⬇️  '도움이 돼요' ^^ 감사합니다~!! ↙️ 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2024.02.15",
        "평점": 5,
        "리뷰내용": "저는 내가 이물건을 만들면얼마나 잘 만들 수 있을까?? 를 생각하면서물건에 감사하며 사는 사람 중 한명입니다 얼마나 더 예쁘게얼마나 더 저렴하게얼마나 더 튼튼하게얼마나 더 좋은 재질로...많은 고민과 결정을 해야하는데아....전 자신없습니다 ㅋ디자인부터 소재, 인증 등등제 손으로 하려고 하면엄청나게 힘들고 자신도 없네요이 캡슐커피머신을 직접체험하고직접 사용해 본 후기를 작성합니다.우선 올블랙 색상이라눈에도 마음에도 쏙 들었습니다.저도모르게 다른상품들보다이 상품을 선택하게 된 이유이기도 하네요뭔가 홀렸는지이 상품을 바로 선택하게 되었어요^^미니미 캡슐 커피머신 이름답게 아담한 사이즈로주방 어디 두어도 부담없는 사이즈 입니다.21년2월 제조상품이라고박스에 적혀있는것을 보니완전 신형제품은 아니고이전부터 판매되었던 상품인가 보네요실증나거나 눈에 거슬리는 점이 없습니다어떤 색상이 눈에 거슬리거나버튼, 물 주입구 등등마음에 걸리는 게 없이간단하고 깨끗합니다아! 전선의 색은 새~~~빨간색상이에요왜인지는 모르겠지만아주 새 빨간 빨강색이에요그래서 다른 전선과는 바로 구별되는 점이 되기도 합니다.저는 처음 사용해보는캡슐커피머신이라서처음에 좀 해맸습니다요즘엔 이런 커피머신을흔히 사용하니 잘 사용하시겠지만저는 처음 작동해보니찬물, 뜨거운물 레버를 눌러도자꾸 돌아오는데 내부에빈 캡슐커버가 들어있더라구요물조절레버가 있는데요물양을 조절하는 조절칸이 그려져있어요그 부분을 들어올리고캡슐주입구를 열수 있으니열어서 빈캡슐커버를 빼고물을 넣어 왼쪽,오른쪽으로 찬물,뜨거운물 작동시켜 세척해주어야 합니다다른세척법은 없는것 같아요~물을 깨끗하게 잘 쓰고비우고 잘 말려두는게 제일 좋은 방법인것 같아요물통은 뒷면에 있습니다투명한 물통을 손가락으로 들어빼고물을 넣은 후 캡슐을 넣고물 양을 조절한 후왼쪽,오른쪽으로 작동시켜주시면 됩니다아이스는 왼편으로핫 은 오른쪽으로레버를 작동시키면캡슐에 맞는 아이스나 핫 음료로만들어 마실 수 있네요저는 좋아하는스타벅* 제품으로 구매했는데요저만 마시기 미안해서아이들 핫초코도 함께 주문했어요~^^아이들이 사실 이런 기계를 더 좋아하니까요 ㅋㅋ오......스타벅*에서 맡은 그 향이 납니다!!!!!!!!뜨거운물로 아 향이 좋아요딱 그 향이긴 합니다^^그런데 저는 라떼제품을 더 좋아해서아이스라떼를 주로 마시는 편이라요 제품은 손님이나가끔 손이 갈 것 같습니다!사실 꼭 커피가 아니라도뜨거운 물을 내리는 포트로 사용해도 나쁘지 않을 것 같아요 ㅋㅋㅋㅋㅋㅋㅋ조금 부담스러운것은캡슐이 비용이 상당하다는 것을이 커피머신을 경험하고나서알게 되었네요캡슐이 가격이 상당한편이라서물론 밖에서 사먹는것보다훨씬 저렴하긴 하지만캡슐로 매번 사먹기는부담스러운 가격입니다캡슐 내부로 물이 들어가서내려지는 커피가캡슐을 빼면캡슐안에 물이 차있어서분리배출 하는 데에도좀 번거롭고 걱정되는 부분이있구요캡슐을 커피머신에 넣어툭! 뚫리는 그 느낌은 참 기분이 좋은데요 ㅋㅋ그 이후 처리하는 부분요것이 좀 걱정되네요그래도 똑똑한 기계덕분에가끔씩 기분좋은 커피를 마실 수 있어 좋구요튼튼하고 자리를 많이 차지하지 않아서신혼 가전으로도 구비하기 좋을 듯 합니다너무 전문적인 커피머신이 아닌것이더 마음에 들고간편하고 부담스럽지 않은 가격이라서혹시 망가지거나 쓰지 않더라도걱정스럽지 않네요향기가 집안에 금방 퍼지고맛있는 그 향과 맛 그대로빼 마실 수 있다는것이 참 좋아요~잘 사용하겠습니다! 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2024.02.10",
        "평점": 5,
        "리뷰내용": "안녕하세요, 귀빵이의 리뷰타임 입니다 :) 이번에 제가 리뷰하려는 아이템은요~~~바로바로 '돌체구스토 미니미 캡슐 커피머신 블랙' 입니다.캡슐 커피머신은 요새 집마다 하나씩은 꼭 있기 마련인데요, 저도 과거에 돌체구스토 커피머신을 써봤었는데(아주 구버전으로다가요,,ㅎㅎㅎ)요새 나오는 돌체구스토는 어떤지 경험할 수 있어서 넘 좋았어요, 우선 따끈따끈 요새 버전의 돌체구스토를 경험하게 되서 넘 좋았어요, 돌체구스토 미니미 캡슐 커피머신은요, 특징적인 점이 4가지가 있는데요, ✅ 스마트 레버를 통한 7단계의 물조절 기능✅ 아이스 & 핫 음료 간편하게 선택 가능✅ 최대 15바 고압력 추출 시스템✅ 미니미 사이즈로 주방 어디에도 쏙 두기 좋아요,특히 다른 커피머신들도 많지만이 돌체구스토 미니미는 손이 작은편인 제 손 크기와 비교한 사진을 보셔도 알 수 있지만특히 작고 아담해서 좋아요, 좁은 주방에 두기 딱이에요 !앗 그리고- 추출양이나 음료의 종류에 따라 컵받침 높이도 조절 가능하답니다.- 1만원 캡슐쿠폰이 들어있어서 캡슐도 저렴하게 구매할 수 있어요, - AS도 2년간 무상이라고 하니 고장 걱정도 없어요~오랜만에 사용해본 돌체구스토의 만족도는요, 디자인 ⭐️⭐️⭐️⭐️⭐️사이즈 ⭐️⭐️⭐️⭐️⭐️커피맛 ⭐️⭐️⭐️⭐️⭐️커피 캡슐의 종류가 워낙 다양하기 때문에다양한 종류의 커피를 즐길 수 있다는 점이 참 장점인데요, 풍부한 커피향과 다양한 커피 종류를 느낄 수 있는 점이 참 좋았어요, ✔️지금까지 귀빵이였구요,제 리뷰가 도움이 되셨다면 버튼 한번 눌러주세용 ꒰⑅ᵕ༚ᵕ꒱˖ ♡ 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2024.02.03",
        "평점": 5,
        "리뷰내용": "돌체구스토 미니미를 좋은 기회에 사용하게 되었네요.공간의 큰 차지없는 사이즈로 작은 공간만 있으면 설치가 가능합니다.디자인도 심플해서 인테리어 효과도 있습니다.블랙바디에 레드로 연결되는 전원선은 검빨의 색의 조화가 매우 멋스러운 제품입니다.캡슐머신을 처음 써보게 되었는데 이런 제품의 경우 가장 중요한건 편리한 사용방법이 중요하다고생각합니다. 특히 처음 사용하는 사람도 빠르게 습득해서 편하게 사용해야 사용빈도수가 높아지겠지요.아무리 좋은 머신이 있어도 작동법이 힘들거나 번거롭다면 활용도 면에서 매우 떨어진다고 생각이 듭니다.귀찮아서 사용을 안하게 되는 경우도 있겠지요.지인의 집에 생원두를 로스팅해서 내려먹는 고가의 커피머신을 보았는데 한달에 한번 쓸까말까 한다고 들었습니다. 이유는 복잡한 작동법과 사용후 손이많이 가는 세척으로 손이 안간다고 하더군요.반면의 돌체구스토 미니미 커피머신은 매우 간단한 조작법과 세척으로 편리성이 매우 높네요.한글설명서 한페이지만 보면 바로 사용이 가능합니다.전원을 켜고 헤드를 올리고 캡슐을 넣고 캡슐에 표시된 물양으로 레버맞추고 핫 또는 쿨 선택하면 끝입니다.계절의 특성으로 뜨거운 커피를 마시는데 10초도 안되는 시간에 순식간에 따뜻한 커피가 나옵니다.방금 물을 넣었는데 이렇게 바로 따뜻한 커피가 나온다는것이 너무 신기하네요.처음 사용시 세척을 냉온수로 해야하는데 설명서를 따라 한번에 어려운없이 가능했습다.처음 써본는 제품임에도 별어려운 없이 간단하게 사용이 가능하니 매우 만족스럽습니다.기계치라도 별 어려움 없이 사용이 가능한 제품입니다.가격적인 면에서도 부담이 없는 제품이라 처음 커피머신을 접하시는 분들이라면 입문용으로 아주 좋은제품이라는 생각이 듭니다.제품이 도착하기 전날 로켓으로 캡슐을 두가지 미리 주무해서 받아 두었기에 바로 내려 먹었는데 풍미도 좋고 맛도 좋고 매우 만족스럽습니다.캡슐도 시중에서 사먹는 커피한잔 값에 16개를 구입해서 먹을 수 있으니 매우 경제적이네요.돌체구스토는 스벅을 포함 다양한 맛으 캡슐들의 종류가 많아서 취향것 골라서 먹을 수 있고풍미와 맛이 좋아서 만족도가 매우 높네요.전에는 믹스말고 커피가 땡길때 배달어플을 이용해서 시켜먹곤 했는데 이제는 집에서 즐길수 있으니경제적인 면에서도 많이 세이브가 될듯합니다.삶의 질이 향상된 느낌이 드네요.좋은 기회에 좋은 제품을 사용할 수 있게되어 너무 감사하네요. 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2024.02.02",
        "평점": 5,
        "리뷰내용": "● 쓸데없는 글자수 채우기는 하지 않습니다. 효댕이가 리얼로 쓰는 찐 리뷰입니다 ^-' ●________________________________________________처음 집에 들였던 캡슐 머신이 일리였어요이유가 캡슐머신을 서치할때 커피맛이 좋다는 평이 많아서 였는데일리는 쓰다보니 커피종류가 에스프레소 아메리카노선택지가 많이 없어서 좀 불편해서 다른 머신을찾아보던 중 좋은 기회가 찾아와서 체험할 기회가 생겼네요처음사용할때 세척하라고 해서 전원키고 플라스틱으로된 세척도구 넣고 물단계를 7단계로해서. 찬물로 한번뽑고뜨거운물로 한번 뽑았어요박스열때도 하는법 나와있고 설명서에도 있으니 따라하심 될것같아요세척하고 두근두근 캡슐넣어 라떼 만들어 먹었는데넘나리 맛있네요추출할때 튐 현상도 많이없고 캡슐트레이가 빠져서 세척도쉬워너무 편해요 한가지 단점은 미니인만큼 수조통이 작아서 커피를 자주 마시는저희집은 자주자주 물을 채워줘야할듯 하지만기능면에서도 사용면에서도 너무좋고 편해서 오래오래잘 사용할수있을것 같습니다좋은제품 열심히 잘 써보겠습니다ㅎ아참 그리고 웰컴쿠폰 할인 만원 해줘요 동봉된 쿠폰 공식사이트가서 등록하시면 캡슐 할인받아서구입할수 있어용 참고하세요~~^^________________________________________________\" 거짓없고 꾸밈없이 솔직하게 작성한 제 후기에 많은 분들이 도움이 되셨음 하는 마음 입니다. 후회없고 알뜰하게 소비하시길 바라며 도움이 되셨다면 (( 도움이돼요 )) 꼭! 눌러주세용 ♡-♡ \" 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2024.02.01",
        "평점": 5,
        "리뷰내용": "✅제품 참고✔본체의 전선길이 90cm(오차범위 +-1cm)✔청소캡슐본체 캡슐 홀더에 장착되어져서 오며, 청소캡슐이 없다면 본체 세척 시 물이 튈 수가 있다고 합니다.(저는 평소에 사용 후 분실을 방지하고자 홀더에 청소캡슗을 장착 해둡니다.)✔구성품 중 1만원 웰컴쿠폰네스카페 돌체구스토 홈페이지에서 3만원 이상 구입 시 1만원 할인 해줍니다.✅커피 캡슐 판매처✔쿠팡✔네스카페 돌체구스토 홈페이지✔대형마트 및 이마트 에브리데이*현재 다이소 등에서 파는 커피캡슐은 현재 네스프레소 전용 캡슐만 판매 중*네스카페와 네스프레소가 혼동이 올수 있는데 네스카페 돌체구스토 전용캡슐로 구입을 해야 합니다.*돌체구스토도 네스프레소 캡슐을 사용할 수 있지만 변환 어댑터를 별도로 구입하셔야 합니다.(쿠팡에서도 판매중)다만 두종류 어댑터가 있는데 캡슐을 넣는 홀더를 잘 확인하고 맞는 어댑터를 구입하셔야 합니다.✅기기 사용법1.물통에 물을 채우기2.헤드를 열고 캡슐홀더에 커피캡슐을 장착 후 헤드를 닫기3.전원 켜기4.전원LED가 적색에서 초록색으로 변경되면 물레버를 사용하여 물량 조절5.온도레버를 사용하여 커피 및 음료 추출(왼쪽은 가열되지 않은 물, 오른쪽은 온수)6.커피 및 음료 추출 후 약 20~30초 후 캡슐 제거*LED가 적색과 녹색 번갈아 점등 시에는 물이 부족하다는 표시✅기기 청소방법1.물통에 물을 채우기*저는 80%정도나 가득 채웠음.2.헤드를 열고 캡슐홀더에 청소캡슐을 장착 후 헤드를 닫기*구입 당시 기기본체의 캡슐 트레이에 장착3.전원 켜기4.전원LED가 적색에서 초록색으로 변경되면 물레버를 사용하여 물량을 최대로 조절*또는 사용하는 컵의 크기에 따라 량 조절5.온도레버를 사용하여 온수를 배출(뜨거운 물인 오른쪽)6.일정 시간이 지나면 LED가 깜빡임과 동시에 예열을 하며 예열이 끝나면 LED가 초록색으로 변경되면 5번과정을 반복7.6번과정의 반복으로 물통에 물이 소진 되면 청소 끝*노즐이 막혔을 시 물통을 분리 후 중앙에 있는 노즐 청소 도구를 꺼내어 노즐 구멍을 청소하면 됩니다.*노즐 청소 시 헤드를 닫아야 노즐이 눈에 보임.*물통은 사용 후 행구고 건조 시킴.✅사용후기✔단점◾애매한 본체 전선 길이저는 커피머신기를 싱크대의 일부에 설치하였으며 굉장히 애매한 본체 전선의 길이90cm로 싱크대 상단에 벽콘센트가 없어서 상당히 곤란하였었습니다.결국 추천하지 않는 멀티탭에 멀티탭을 연결하여 벽에 고정 후 연결하였습니다.*아무래도 뒷면에 물통을 삽입을 하다보니 낙수로 인한 멀티탭 등에 물이 침투한다면 생길 수 있는 불의의 사고를 방지하려면◾진동본체를 가동할 시에는 진동이 꽤 있는 편입니다.그로 인하여 가구나 장식장 등에 설치한 것보다는 싱크대의 일부공간에 설치하는 것이 좋을 듯합니다.◾사용한 캡슐 처리아무래도 사용 후 처리해야할 쓰레기가 나오기 때문에........✔장점◾설치공간이 협소하여도 설치가능원두커피 머신기에 비해 굉장히 작은 사이즈로 필요공간이 작습니다.◾청소가 간단원두커피 머신기에 비해 청소가 매우 쉽습니다.특히, 원두커피 머신기는 1주일에 한번씩 청소해도 청소할 것들이 많으며 모두 씻고 구성품들을 건조 시켜야 하는 과정이 귀찮습니다.또한 내부 구성품 청소를 자주 안해주면 곰팡이가 생기는 등의 관리가 힘듭니다.◾가성비와 기능상위 모델에 비해 맛이 다르다던지 그런것이 없으며 일부 기능이 빠진 가성비 훌륭한 제품◾감성머신기에서 커피를 내렸다는 것이 스틱형 커피를 마시는 것보다는 무엇인가 있어 보인다고 할까요? ㅎㅎ ◾다양한 캡슐네스카페 호환되는 커피뿐만이 아니라 레몬에이드 등 많은 캡슐들이 쿠팡에서 판매를 하고 있어서 최고의 장점이 아닐까 합니다.*이상 사용후기를 올려보았으며 동영상을 추가하여 올리도록 하겠습니다.*저처럼 처음 캡슐머신기를 사용하는 분들을 기준으로 후기를 작성해보았으며, 어제 머신기를 수령하고 바로 사용해보고자 이마트에브리데이에서 스타벅스 마키야토 라떼를 구입하여 보았고 현재 다양한 캡슐을 주문해둔 상태입니다.코코아가 오면 영상을 찍어 올려보도록 하겠습니다.*이처럼 다양한 캡슐로 인하여 음료수를 자주 마시려고 하는 어린 자녀에게 다른 경험의 음료를 제공해줄 수 있다는 것이 좋은 경험이 되지 않을까 합니다.*쿠팡체험단으로 물품을 사용할 기회가 오기 전부터 한번 사용해볼까 하고 찜을 해두었는데 실제 사용해보니 단점 보다는 장점이 강하여 가정에 하나씩 두는 것도 좋은 선택이라고 판단됩니다.⭕추가 사용후기✔위의 청소방법은 일반적인 청소방법 또는 자주 사용하지 않을 시 청소방법을 기재한 것이며 기기를 자주 사용하신다면 커피 등 음료 캡슐의 물량을 정량 만큼이 아닌 보다 많이 물을 채운 후 캡슐 내용물을 추출 후 남은 물로 온수 배출을 하면 따로 청소 할 필요는 없을 듯 합니다.✔추가로 코코아 캡슐을 사용하여 추출하는 영상(주위 잡음이 있어서 음향은 제거)을 업로드 하였습니다.⭕후일에 구입할 기회가 된다면 현재로서는 재구매할 의향이 있는 제품입니다. 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2024.01.31",
        "평점": 5,
        "리뷰내용": "너무 귀엽고 깜찍해서 주문했어요~예전엔 커피를 그렇게 많이 좋아하는편이 아니라서 자주 마시진 않았는데 어느 순간부터 자꾸 커피를 찾게되고 안마시면 허전해서 커피머신을 하나 갖고싶었는데 좋은기회에 좋은 제품을 갖게되어 너무 기쁘네요~똑같은 제품을 지인이 쓰고있어서 한번씩 집에 놀러가면 자주 봐왔고 커피도 내려먹었어서 눈여겨 보던 모델이었어요.귀엽고 앙증맞은데다가 공간 차지도 많이 하지 않아서 괜찮다고 생각하고 있었거든요.심플한데다 블랙색상이라 어디다 놓아두어도 잘 어울리고 깔끔해서 진짜 맘에 들어요.많이 무겁지도 않아서 여기저기 원하는 자리에 이동하면서 사용하기에도 좋구요~복잡하지않게 레버로 물조절도 7단계나 가능하고 4단계로 컵사이즈도 조절할수있고 조이스틱으로 사용하기 너무 간편하게 되어있어요.5분간 사용없을시에는 자동 전원도 차단되니 더욱더 안전하게 사용할수있을거같아 안심되네요.무엇보다 제가 스타벅스 커피를 좋아하는데 스타벅스 캡슐과도 호환 가능해서 너무 좋아요!당장 커피를 한잔 하고 싶었지만 캡슐커피가 없어서 어제 주문을 했는데 아직 도착하기전이네요ㅜㅜ일단 세척만 해놓은 상태고 이따 커피가 오면 아주 맛있게 잘 내려먹겠습니다~^^**돌체구스토 커피머신은 워낙 유명한데다 미니미니한 사이즈에 예쁘고 성능도 좋아서 선물용으로 구매해도 너무 좋을거 같아요.** 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2024.02.03",
        "평점": 5,
        "리뷰내용": "배송도 정말 빨랐지만 기계다보니 배송과정이 좀 두렵기도 합니다.그치만 받고보니 그런걱정을 할 필요가 전혀 없었네요.. 박스부터 이중포장이지만 내부에도 할수있는 모든 완충재를 끼워서 전혀 흔들리거나 충격받지 않도록 잘 포장되어 있었습니다. 저는 보통 물건을 받으면 포장상태가 꼼꼼한가를 가장 먼저 보게되는습관이 좀 생겨서 그런지, 받자마자 너무 듬직한 신뢰감과 따뜻함을 느꼈네요^^*두번째로 맘에 든건 디자인인데, 미니멀라이프를 추구하는 생활을 하고있다 보니 너무 크고 조잡하게 생긴건부담감이 많이 느껴지는 편입니다. 본디 기계는 본연의 역할만 하면 된다는 주의인지라, 이런 부담없는 사이즈에 예쁜 디자인이면 정말 딱 제스타일이구요! 사실은 여기저기서 워낙 많이 쓰는 유명한 제품이다보니이미 디자인이나 성능은 어느정도 알고 있었습니다 ㅎㅎ 아직 주문한 캡슐커피가 배송문제로 다시 돌아가는 바람에.. 커피를 내리지는 못하고 있지만 현재 작동에는 전혀 문제가 없는걸 확인했구,드디어 저도 집에 커피머신을 두고 맛있는 커피를 먹을 수  있다는 생각에...너무너무 가슴 떨리고 긴장되고 있어요 !!^^다른 머신들에 비해 청소가 매우 간단한 편인것도 아주 큰 장점이겠네요!오랜시간 고장없이 잘 사용하겠습니다 너무 영롱하네요++ *쿠팡 체험단을 통해 제품을 제공받아 작성한 후기입니다. 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2024.02.02",
        "평점": 5,
        "리뷰내용": "돌체구스토 미니미 캡슐 커피머신 블랙은 다음과 같은 장점이 있습니다:1. 휴대성: 작고 가벼운 디자인으로 휴대성이 뛰어나며, 여행이나 야외에서도 편리하게 사용할 수 있습니다.2. 간편한 사용: 캡슐 커피머신으로, 캡슐을 넣고 버튼을 누르기만 하면 손쉽게 커피를 추출할 수 있습니다.3. 다양한 커피 종류: 다양한 종류의 캡슐을 사용하여 다양한 커피 맛을 즐길 수 있습니다.4. 빠른 추출 시간: 빠른 추출 속도로 커피를 빠르게 추출할 수 있어 시간을 절약할 수 있습니다.5. 컴팩트한 디자인: 작은 크기로 주방이나 사무실 등 제한된 공간에서도 쉽게 사용할 수 있습니다.6. 쉬운 청소: 분리 가능한 부품이 있어 청소가 간편하며, 유지 보수가 쉽습니다.7. 에너지 효율적: 에너지 효율이 높아 전기 요금을 절약할 수 있습니다.8. 스타일리시한 디자인: 블랙 컬러와 현대적인 디자인으로 인테리어에 잘 어울리며, 선물로도 좋습니다.9. 빠른 예열 시간: 빠른 예열 시간으로 기다림 없이 커피를 추출할 수 있습니다.10. 저렴한 가격: 다른 커피머신에 비해 저렴한 가격으로 구매할 수 있어 경제적입니다.돌체구스토 미니미 캡슐 커피머신 블랙은 휴대성, 간편한 사용, 다양한 커피 종류, 빠른 추출 시간, 컴팩트한 디자인, 쉬운 청소, 에너지 효율적, 스타일리시한 디자인, 빠른 예열 시간, 저렴한 가격 등의 장점이 있습니다. 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2024.02.19",
        "평점": 5,
        "리뷰내용": "원래 원두를 사서 갈아서 반자동으로 내려 마시다가너무 힘들고 귀찮고 그랬는데 드디어 갈아탔다!일단 이름부터 미니미인 걸 보면 알다시피 쏘 큐트한 아이다작고 소중하기 때문에 공간을 많이 차지하지 않는 점도 맘에 든다기계치인 사람들도 설명서 안 보고 대충 때려 맞출 수 있는 사용법이 장점이다캡슐 꽂고 물 넣고 전원키고 내리면 끝!이전에 갈아 마실때?는 엄청 번거러웠는데 이 쉬운 걸 왜 여태 안했나 싶어 살짝 후회도 함 ㅋ취향에 따라 뜨겁게도 차갑게도 내릴 수 있고 물 양도 7단계로 조절 가능하다개인적으로 연하게 마시는 편이라 8그램 짜리 아메리카노 캡슐을 기준으로 물 만땅으로 내려서 나온만큼 추가로 물을 타서 마시면 괜찮은 것 같다사약처럼 마시는 분들은 캡슐을 두개 내리시던지 그램수 많은 거 사서 이용하시던지 하면 될 것 같다^^이렇게 편리하게 커피를 내려 마실 수 있는 세상에 살고 있다는 게 새삼 신기하다 ㅋ혹시나 잘 모르시는 분들을 위해 캡슐커피의 종류가 두가지다아래쪽 모양에 동그란 것과 각져 있는 거 두가진데 이 제품의 경우 각져 있는 캡슐을 구매하셔야 한다~다양한 커피를 자주 편하게 즐기고 싶은 분들께 추천한다 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2024.02.26",
        "평점": 5,
        "리뷰내용": "커피를 너무 사랑하는 팡마트에요❤️집에 커피머신이 있지만 가끔 다른 커피나 라떼 종류도 땡기기 마련이라 캡슐커피머신을 갖고 싶었는데요 이번에 좋은 기회로 돌체구스토 미니미 캡슐 커피머신을 써볼 수 있었어요돌체구스토 미니미 캡슐머신은 콤팩트한 미니 사이즈로 1인 자취, 신혼 가구에 추천드리고 싶은 가전 제품이에요 :) 아님 저처럼 서브 커피머신으로 사용하기 좋은 적당한 가격대이기도 해요아마 이제품의 제일 장점인 미니미한 사이즈가 너무 좋은 것 같으며 주방에 자리차지 않고 활용적으로 쓸 수 있어 좋은 것 같아요돌체구스토 미니미 캡슐 커피머신은 사용방법과 청소방법도 간편한데요 전원을 켜고 물통에 물을 가득 받아 물량을 최대로 조절해서 세척하시면 되요그리고 청소주기는 일주일에 1회정도며 사용방법은 캡슐의 종류에 따라 레버를 조절해서 사용하시면 되요 요즘은 네스프레소 캡슐머신뿐 아니라 호환 캡슐도 다양하게 있어서 커피류뿐 아니라 다른 음료도 즐길 수 있어 좋은 것 같아요미니미한 사이즈의 캡슐 커피머신 찾는 분들은 네스프레소 돌체구스토 추천드려요❤️ 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2024.04.28",
        "평점": 5,
        "리뷰내용": "카페가기는 귀찮고 편의점에서 사먹는 커피는 죄다 커피추출액으로 만든 커피라 커피 본연의 맛을 느끼기에는 부족하고 그래서 집에서 바로 내려먹을수 있는 커피머신을 알아보다가 이제품을 구입하게 됬습니다.일단 다른제품들보다 훨씬 저렴하고 딱 필요한기능만 들어가있고 전원버튼,물온도 선택레버,물양 조절레버 딱 이렇게 3가지외에 다른 조작버튼은 없습니다.그래서 설명서 딱 한번만 보면 그이후 설명서 없이 사용해도 될정도로 정말 조작이 간편하게 되있습니다.참 구성품은 본체,설명서,세척도구,컵받침 이렇게 들어있습니다.우선 세척은 진짜 간단합니다. 뒤에 물탱크에 물채우고 전원켠다음 전원불이 초록불로 바뀔때까지 기다렸다가 세척도구를 캡슐홀더에 끼우고 넣은다름 레버를 차가운물쪽으로 재낀다음 물나올때까지 기다렸다가 손때면 차가운물이 추출되고 추출이 완료되면 레버가 제자리로 돌아옵니다. 뜨거운물도 같은방식으로 추출하면 됩니다.세척이 완료되면 캡슐홀더에 캡슐을 하나끼우고 홀더를 머신에 넣은다음 뚜껑을 꽉닫으면 물나오는 관이 캡슐 상단을 뚫고 들어가는느낌이 듭니다. 그리고 캡슐에 나와있는 물양을 보고 물양을 조절하는 레버로 물양을 맞춘다음 뒤에 레버를 뜨거운물이든 차가운물이든 어느쪽으로 재끼면 커피추출을 시작합니다. 커피추출할때 향이 방전체를 가득채울정도로 쫙 퍼지는데 진짜 내방이 카페가 된거 같은 기분이 들었어요^^그런데 소음은 제가 커피머신을 처음사용해봐서 잘모르겠는데 일단 집에 가족들이 자고있는시간에 사용하기에는 소음이 좀 있는편입니다. 그리고 가벼운컵을 올리면 기계진동으로 컵이 조금씩 움직이기도 하더군요;;;무거운 도자기컵을 올려놓으면 움직이지않고 그자리에서 그대로 잘있네요.살면서 처음으로 커피머신으로 따뜻한 아메리카노 한잔 내려서 마셔봤는데 진짜 갓내린 커피는 목넘김도 부드럽고 향도 진하고 크레마도 풍부하고 진짜 커피가 이렇게까지 맛있을수 있나? 싶을정도였어요!커피머신을 집에 두고 사용하시는분들이 왜 커피머신만 사용하시는지 이제서야 알겠더군요ㅎㅎ그리고 돌체구스토 호환캡슐도 사용할수있고 돌체구스토 자체에도 여러종류의 커피캡슐이 있어서 골라먹는재미도 쏠쏠할거 같네요 ㅎㅎ이제 커피머신으로 커피맛을 제대로 봐버려서 다른커피는 잘안먹을거 같아요!저렴하게 잘구입했고 고장없이 오래동안 사용할수 있으면 좋겠네요!!"
    },
    {
        "작성일자": "2024.01.31",
        "평점": 5,
        "리뷰내용": "돌체구스토 미니미 캡슐 머신~10년전 쯤 초기 모델을 사용하다가 실수로 떨어뜨려 물통모서리가 깨져버렸어요 ㅜㅜ불편하게 쓰고 있다가 이번에 좋은기회로 새로 받은미니미 캡술 머신입니다사이즈는 이름처럼 귀엽고 깜찍하네요글렇지만 커피 추출 기능에 있어서는 전혀 떨어지지 않네요 물통도 처음 봤을때 두잔이나 될라나했는데 물통을 꽉 채웠을 때라떼 세잔 정도 넉넉히 나옵니다돌체 머신의 큰 장점은라떼가 가능하다는 점입니다우유캡슐이 따로 있어서에스프레소나 라떼로 자유롭게 마실 수 있어요돌체 자체 캡슐도 좋지만전 스타벅○의 캡슐들이 다양하게많아서 좋네요우유캡슐이 따로 있는게 아니라라떼 자체로 나온 캡슐도 있어서캡슐 한개로 편하게 마실 수 있어요~~예전 머신에 비해서커피거품이 진짜 많이 생기네요제품이 점점 좋아지나봐요카푸치노 수준입니다 ㅋ가격 또한 너무 착합니다이렇게 많은 기능이 있는데기능에 비해 가격도 대만족입니다홈카페 머신으로 적극 추천합니다~~ 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2024.01.31",
        "평점": 5,
        "리뷰내용": "요즘 저희집에도 캡슐 커피 머신이 하나 있었음 했거든요.원두를 분쇄해서 사용하는 머신은 맛은 있지만 원두보관이 신경이 쓰이는 지라 선뜻 내키지가 않아서요.체험단의 기회를 얻어 돌체구스토 캡슐 머신을 사용할수 있게 되었는데  크기가 많이 크지 않아 자리도 그닥 차지 하지 않는게 제가 원하던 머신이 더라구요.커피머신에 대해서 잘 몰라 여기저기 검색해 보면서 나름 지식을 쌓았네요.ㅋㅋ제품을 개봉해보면 사용 설명서와 함께 1만원의 웰컴 쿠폰이 들어 있으니 돌체구스토 홈페이지 접속후 캡슐 구매시 1만원 할인 받으시는거 잊지마시구요.부속품도 아주 간단하고 설명서를 보시면 자세히 부품 설명과 함께 사용방법이 다 나와 있으니 읽어보시면서 실제로 해보시면 다 아실듯요^^젤 중요 한건 사용전 디스케일링 이죠.한마디로 사용전 청소.신선한 식수로 물탱크를 헹군후 신선한 식수를 채워 장착.캡슐 홀더에 끼워져 있는 세척도구 확인후 머신을 켜 선택레버를 cold 로 두어 헹굼진행후 Hot레버로 다시 선택후 헹굼진행.(물론 진행전 커피 배출구아래 큰 빈용기를 둠) 헹굼이 끝나면 세척도구를 꺼내시고 다시 물 탱크에 물을 넣고 캡슐 커피를 넣고 사용하심 끝!!!뭐든지 해보고 나면 더 쉽죠.참고로 최소 12개월 마다 디스케일링 하라면서  디스케일링 용액을 구매해야 한다는 설명이 있어요.우리나라는 유럽과 달리 물에 석회질이 없기에 굳이 석회질 제거한답시고 용액을 사서 자주 할필요가 없다는 말씀들도 하시던데 제품을 사용하다보면 평상시보다 음로가 느리게 나오거나 보통이하로 차갑거나 커피 맛이 예전 같지 않다는 등의 신호 또는 다른제품에는 빨간색불이 들어오기도 한다고 하네요.그러면 그럴때 디스케일링 용액으로 사서 물탱크 용량에 맞쳐 물과 함께 용액을 희석시켜 디스케일링을 해주면 된다고 합니다.커피머신 종류에 따라 다를수 있다고 하니 주의하시고 구입하셔야 할듯요.(돌체구스토는 캡슐로 된 제품말고 액상 디스케일링 제품을 구매하시면 모두 호환된다고 함)커피머신을 첨 구매하시고 사용 하신다면 뭐 이리 할께 많아 하실수 있을듯 ㅠ하지만 커피값 만만치 않잖아요.머신 고장 나지 않게 잘 관리하면서 좀더 경제적으로 커피를 즐길수 있는 방법 이니 이 정도 귀차니즘은 버리는게 ㅋㅋ~~~저도 남편과 제가 좋아하는 헤이즐넛과 아메리카노 라떼를 간간이 집에서 즐겨보렴니다~~^^ 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2024.02.17",
        "평점": 5,
        "리뷰내용": "커피를 좋아해서 네스카페 돌체구스투 미니미 선택했어요가장 베이직한 머신 사이즈와  물 바침대 높낮이는 조절 가능해서  커피가 튀지 않고 편리합니다 5분간 사용이 없을시 자동으로 전원차단스마트 레버를 통한 7단계 물조절 가능합니다전원 버튼 누루고  물을 채워 넣고 빨깐 불이 들어오다가 초록색 불이 들어오면캡슐을 추출하면 됩니다간편한 조이스틱으로 기호에 맞는 음료 추출 선택 가능하고분리형 0.8L  워터탱크가 들어 있어요최대 15바 고압력 추출 시스템으로 맛있는 커피를 내려 주네요웰컴 쿠폰이 들어 있어 네스 카페 회원 가입하고3만원이상에 만원 할인 받아 커피도 주문했어요디자인 깔끔하고 사이즈도 미니미라 어디든잘어울리네요  (●⌒∇⌒●)간편하게 커피 캡술을 내려 먹고 있어 넘 만족합니다  ( .  ̫.)♥(.ˬ. )♡ ☆ .♡‧₊˚ you╭◜◝ ͡ ◜◝╮  ㅤ ╭◜◝ ͡ ◜◝╮.( ^ ∀ ^。 )  ♡  ( ^ ∀ ^。 )☆ ♡╰◟◞ ͜ ◟◞╭◜◝ ͡ ◜◝╮ ͜ ◟◞╯♡. ☆  ㅤㅤ( ^ ∀ ^。 )☆ ♡ do♡ 　      ╰◟◞ ͜ ◟◞╯ . ☆ 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2024.09.24",
        "평점": 5,
        "리뷰내용": "소리 크고 진동도 크니 밤에는 못마실듯 ㅋㅋㅋ네스프레소 호환 어뎁터 사면 마시는거 가능하니추천  싼가격에 잘사서 득템 한듯 ㅋ커피한잔 마셔 봅니더"
    },
    {
        "작성일자": "2024.04.25",
        "평점": 5,
        "리뷰내용": "<구매 이유>친구에게 선물로 보내주면서 여러 캡슐 커피 머신을 비교 하던 중 자리 차지 유무, 디자인, 성능 등을 보며 선택하게 되었어요.<디자인>디자인은 가장 마음에드는 요소 중 하나였어요. 깔끔하고 어느 주방이든 잘 어울리는 블랙이기에 화이트와 고민하다가 블랙이 친구에게는 조금 더 알맞을 것 같다는 생각이 들어서 블랙으로 골랐어요! 오래 사용하기에도 좋고 윗 부분이 동그래서 귀엽다는 생각이 들었어요. 크기도 작은 편이라 주방을 크기 차지 하지 않아서 너무 좋아요. 주방에서 차지하는 부피가 크면 선물을 주고도 마음이 불편할 것 같았는데 친구가 잘 사용하는 걸 보니 너무 좋아요.<성능>간편하고 좋아요. 캡슐을 넣은 후 버튼을 누르기만 하면 커피가 나오기에 너무 편리해요 너무 작지도, 부피를 많이 차지할 만큼 크지도 않아서 손쉽게 배치할 수 있어요.또한 다양한 캡슐과 호환이 돼서 여러 음료를 만들 수 있다는 다기능성을 가졌어요. 달달한 음료수부터 커피까지 전부 가능하더라고요. 다양한 맛을 경험할 수 있기에 기대하고 있어요.<가격>적당한 가격이 너무 좋았어요. 너무 가격이 저렴한 제품은 선물하기에 아쉬울 것 같다는 생각이 들어서 이 제품을 골랐는데 역시 좋아요. 기능에 비하면 가격이 아까운 그런 제품도 아니라서 개인적으로 너무 마음에 들었어요. 캡슐커피 머신 치고는 저렴한 편인데 돌체구스토 제품이라 믿고 구매했어요~"
    },
    {
        "작성일자": "2024.01.31",
        "평점": 5,
        "리뷰내용": "이름에 걸맞게 귀요미 펭귄같은 작고 까만 아이에요마침 전에 먹다남은 스벅캡슐이 있어서 간단세척후 내려봅니다.작동법 단순♤간단하여 무리없이 사용가능했구요 물용량도 많은편이에요.복잡한것  ,귀찮은것 딱질색인 저는아주 편하고 좋더라구요.제일 애용했던 캡슐사진도 첨부합니다 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2024.09.25",
        "평점": 5,
        "리뷰내용": "집들이 선물 해줬는데 반응이 아주 좋아요!!정말 간편하고 내리기도 쉽고 마시고싶을때 후딱이고 금방 나오고 이보다 더 쉽게 커피를 맛있게 먹을수가 ㅠㅠㅠㅠ 저희집에도 있는데 역시 돌체가 짱이에용"
    },
    {
        "작성일자": "2024.09.29",
        "평점": 5,
        "리뷰내용": "리뷰에는 콘센트선이 빨강이라 해서 구입 했는데 저는 검정색이라 살짝 실망했어요성능은 좋아요"
    },
    {
        "작성일자": "2024.03.20",
        "평점": 5,
        "리뷰내용": "캡슐에 따라 다르겠지만15바 압력으로 짜내는 거라 최소 물 양으로 한 잔 내리고 다음 내려보면 바로 맹물 나옵니다.성능은 충분하다고 생각됩니다.다만 커피 내릴 때 진동이 생각보다 강해서, 올려둔 컵을 손으로 쥐지 않으면 덜덜 떨리며 움직이다 밖으로 떨어질 수 있으니 참고 바랍니다.1만원 쿠폰 행사 하고 있는데, 이거 종료되었고 이천오백원 포인트 같은 걸로 채워줍니다. 현금 이천오백원도 아니고 이걸 모아서 캡슐 구매에 사용할 수 있는 할인권으로 교체해서 사용하라는데, 그냥 저는 속았다고 생각하면 될 거 같네요.기기 등록을 했는데 무산 A/S 2년으로 연장되었다는 내용은 공식 홈페이지에서도 찾아볼 수 없습니다.그냥 판촉 내용은 거짓말이라고 생각하면 될 것 같습니다.기계는 포장도 잘 되어 왔고 잘 동작합니다 만족합니다 :)"
    },
    {
        "작성일자": "2024.08.23",
        "평점": 4,
        "리뷰내용": "단순 작동이라 편함 근데 소음 개 레 전 드네요 공사장 드릴 소리나는데 내 껏만 이러는 건가"
    },
    {
        "작성일자": "2024.05.03",
        "평점": 5,
        "리뷰내용": "행사기간인건지완전 싸게 잘 샀네여.칸조절 있는게 확실히 편하구요이거보다 비싼 라인은 불필요합니다돌체구스토 5년쓰다가캡슐 맛땜에 네스프레소로 갈아타고 3년쓰다가점점 쩐내와 쓴맛이 나서 다시 돌체구스토로 갈아탑니다스타벅스 하우스블렌드카누 디카페인 두개 캡슐이 진짜 괜찮네요단점을 굳이 뽑자면  물통뺄때 좀 불편하긴해요"
    },
    {
        "작성일자": "2024.07.29",
        "평점": 3,
        "리뷰내용": "세트로 시켰는데 구성품이 가격에비해 부실해요기계만 시키고 구성품은 따로 주문하세요"
    },
    {
        "작성일자": "2024.04.25",
        "평점": 5,
        "리뷰내용": "지인 선물 보내줬어요 커피가 아주 잘 나온다고 하네용미니미 해서 굉장히 어디 둬도 자리 차지 안하고 좋을거같아요 저도 다음달에 하나 장만을 해볼까 고민중이네요 ㅎㅎ"
    },
    {
        "작성일자": "2024.05.01",
        "평점": 5,
        "리뷰내용": "사이즈가 작은 커피머신을 찾다가 쿠팡에서 할인하여 구매하여너무 만족스럽습니다캡슐별 물량조절도 할수있고 너무편안하네요ㅎ"
    },
    {
        "작성일자": "2024.04.30",
        "평점": 5,
        "리뷰내용": "예전에 사용하던게 고장나서 새로 구입했습니다.가격이 많이 저렴해졌네요... 잘 쓸께요"
    },
    {
        "작성일자": "2024.02.01",
        "평점": 5,
        "리뷰내용": "집사람이 좋다고해서 두번째 구매해서 사용중 입니다."
    },
    {
        "작성일자": "2024.04.30",
        "평점": 1,
        "리뷰내용": "하우스블랜드시켯는데 안맞는데요?"
    },
    {
        "작성일자": "2024.05.05",
        "평점": 3,
        "리뷰내용": "제품은 다 괜찮은데 쿠폰이 누락돼서 아쉬워요."
    },
    {
        "작성일자": "2024.05.07",
        "평점": 5,
        "리뷰내용": "사용하기 간편하고 물조절 기능 있어서 종하요"
    },
    {
        "작성일자": "2024.06.30",
        "평점": 5,
        "리뷰내용": "세번째에요돌체구스토머신 구매성능좋고 예쁜데 6만원대 무료배송이라니로켓배송이라 가능해요쿠팡매입 정말 멋져요풀질 굿 가격 굿"
    }
]