[
    {
        "작성일자": "2024.05.22",
        "평점": 5,
        "리뷰내용": "커세어 K70 RGB PRO 광적축 기계식 키보드3개월 사용해보고 남기는리얼 후기입니다.일단 가격이 후덜덜 이네요! 아들이 사달라고 하길래 주문하게 되었습니다. 최대 8000hz 하이퍼 폴링을 통해 최대8배 빠른 입력속도를 자랑한다고 하네요!1mm 작동거리로 입력이 매우 빠르며 원활한 선형이동제공 1.5mm PBT 이중사출 키캡을 사용하여 부드러운 질감과 마모,퇴색을 방지 한다고 합니다.디바운스 지연이 없습니다.그래서 게임용으로 구매했고 터치감이 우수하고 반응속도가 빠른거 같아요 배그,발로란트,로블 등을 하는데 아주 잘 사용하고 있습니다. 전면에 볼륨조절 버튼이 있어서 이점은 정말 편리했습니다.그리고 그 밑부분에는 오디오,비디오 컨트롤이 가능한 멀티미디어키가 있어서 음악감상시  재생,정지,다음곡등 조절 할수 있어서 아주 편했습니다.프로필전환.백라이트 밝기,윈도우 키잠금키가 있어서 이또한 편리했습니다.무게는 약간 묵직한 편 입니다.키보드 연결은USB-C타잎으로 되어 있습니다.사춘기 아이가 세달동안 잘 사용하고 있는거 봐서는아주 마음에 드는거 같네요 돈 가치는 하는거 같습니다. 제 리뷰를 끝까지 읽어주셔서 대단히 감사합니다.도움이 돼셨다면 ''도움이돼요'' 버튼한번 부탁드립니다."
    },
    {
        "작성일자": "2024.08.13",
        "평점": 5,
        "리뷰내용": "요새 남편이 자꾸 스트레스 받을 일이 생기더라구요 ~아이들 키우느랴 돈벌어오느랴 새로 태어난 아기까지 같이 돌봐주느라 거기다가집안일까지 도와주고 너무 힘든것 같았어요.예전에 취미부자였던 남편인데 지금은 배그 하나 취미로 남았어요.최근에 애들이 키보드를 망가뜨려서 간신히 고쳐서 쓰고 있는데,고생하는 남편이 안타까워서 하나 주문해주었습니다. 신랑이 나름 신중하게 고르더니 키보드중에 이걸 사겠다고 하더라구요~애들 자는시간에 하는지라 시끄럽지 않아서 좋다구요~ 저도 한번 써봤는데, 생각보다 부드럽고 조용해서 좋았어요.애들 키우면서 작은돈은 아니지만,그래도 신나게 게임하는 모습이 나쁘지 않네요 ~그래도 잠도 좀 자야하니 너무 매일 하지는 말라고 이야기해주었답니다~ 남편에게는 키보드 사줬으니,수고한 저를 위한 선물도 사줘야겠습니다~배그하시는 분들께 추천드립니다~"
    },
    {
        "작성일자": "2023.05.18",
        "평점": 5,
        "리뷰내용": "K70 로우 프로파일 사일런트 적축 사용중이였는데 갑자기 PRO가 써보고 싶어 구매했네요 -0-키캡 키감과 손목받침 그리고 케이블 탈착되는게너무 마음에 드는거같네요 ^^처음에 길들여지지 않아 철심 소리가 살짝 들리는거 같은데전에 쓰던 로우 파일도 그랬듯 쓰다보면 없어질꺼라 믿고~좋은제품 빠른 배송 너무 감사드립니다. 쿠팡!!23. 05. 17 쿠폰 1,000+카드할인 = 206,000구매"
    },
    {
        "작성일자": "2024.04.05",
        "평점": 5,
        "리뷰내용": "집에서 데일리 게이밍 용으로 구매한 제품입니다.일전에 구매한 앱x 제품 7만원때를 사용했었는데. 숫자1번키가 자꾸 빠지고, 소음도 살짝 커서 구매하게되었습니다.통울림, 키 소리 등으로 OPX가 아닌 저소음 적축으로 구매하게 되었는데 바른선택이었던것 같습니다.유툽의 어떤 분이 계속 추천하는 제품이라 가격이 오른건가 싶기도 했지만 커세어 특성상 가격대가 살짝 높게 형성되어 있다는 것은 알고 있었기에 가격에 대한 불만은 없던 제품입니다.키감, 소리, RGB 등 대체적으로 높게 만족하는 키보드입니다.사실 컴퓨터 매니아니도 아니라 기계식 키보드를 굳이.. 라고 생각했지만 한번 구매하면 꽤나 쓰는 생활 패턴에조금의 사치를 부린 제품이라 할수있습니다.#커세어 소프트웨어 문제로 윈도우 우측 하단이 아예 먹통이 되었었는데 그냥 프로그램 껐다가 키면 이 증상은 사라집니다. (너무당황,,, 윈도우10입니다.)"
    },
    {
        "작성일자": "2024.10.01",
        "평점": 5,
        "리뷰내용": "진짜 예쁘고 키감도 좋고 기능도 많아요 돈값은 확실히 합니다"
    },
    {
        "작성일자": "2023.02.19",
        "평점": 5,
        "리뷰내용": "아이온 클래식하는 유저입니다그 전에는 기계식키보드는 너무 불편하고 소리가 커서피시방이나 예랑이네 집에 가서 키보드 만져봐도 불편하고선호도가 아예 없던 사람이였어요특정키를 빠르게 눌러야하는 게임을 하는 사람이다보니그 이전에는 키매크로라는 프로그램으로 이겨낼수있었지만게임사측에서 막아버리는 관계로 수작업으로 빡세게 눌러주면서게임하다보니 왼손에 손목터널증후군이 왔습니다...다른기능은 솔직히 모르겠어요다만 iCUE프로그램덕에 게임효율성이 확 올라가집니다키감은 예랑이는 부드럽다고 좋아하지만(타사이트에서 같은제품 따로 먼저 구매해서 제가 배송받기전에 저보다 먼저 써봤어요)저한테는 꽤 매트하게 느껴지고 키소리도 역시나 너무 큽니다..이부분은 타회사 전용키스킨 구매해서 씌우면 괜찮아질거같구요다른 부분이 불만족스럽지만 iCUE프로그램때문에다 상쇄되는 매직이 있습니다.아마 기계식키보드 특유의 소리와 질감 싫어하시는분들인데저처럼 특정게임때문에 특정키 반복적으로 매우 빠르게 눌러야하는분들이 구매하신다면 저처럼 그 부분때문에 매우 만족도가 높을것으로 생각됩니다 :)"
    },
    {
        "작성일자": "2024.10.01",
        "평점": 5,
        "리뷰내용": "디자인도 좋고 키 입력속도를 조절할수있는게 좋아요가격이 안아까운 키보드"
    },
    {
        "작성일자": "2024.09.29",
        "평점": 5,
        "리뷰내용": "2번째 구매인데 역시 커세어꺼 너무 좋아요~ 디자인이 더 좋아졌네요"
    },
    {
        "작성일자": "2024.08.25",
        "평점": 5,
        "리뷰내용": "이래서 비싼거 쓰는건가봐여 덱 헤슘 6년썼는데 와 이거 넘 오래써서 키보드가 번들번들했거든요 글자도 지워지고글서 큰맘먹고 비싼거 함 해보자 해서 샀는데 와 도각도각 서걱서걱 느낌 진짜 좋네요 타건음이라하나 키보드에 대해서 잘몰르긴하지만 10만원 제품쓰다가 20만원 제품 써보니 또 느낌이 색다르네요개추합니다"
    },
    {
        "작성일자": "2024.01.06",
        "평점": 5,
        "리뷰내용": "5만원 안쪽의 키보드만 쓰다가, 지인들 추천으로 구매했어요반신반의하면서 구매했는데 너무 좋아요~우선조용해요, 그리고 부드럽게 눌리구요불들어올때 색감도 너무 이쁘구요너무너무 만족해요, 저렴한거 쓰다가 써서 그런지 굿이에요~키보드청소를 잘못해서 덮개도 사서 사용하고있습니다~"
    },
    {
        "작성일자": "2023.07.24",
        "평점": 5,
        "리뷰내용": "감성의 키보드, 커세어 키보드를 구입하게 되었어요. 목적은 발로란트인데 키보드 반응속도가 굉장히 빨라서 좋았습니다. 하지만 키간 배열이 좀 넓어서 알트나 쉬프트를 누르기가 다른 키보드에 비해서 불편하더라고요. 그리고 키압을 조절하는게 안되어서 결국 다른 키보드를 구입하게 되었습니다.(우팅 키보드 아님) 하지만 키보드 자체는 굉장히 좋습니다. 마우스 장패드, 마우스, 헤드셋 전부 커세어인데 결국 지금 사용하는 거는 마우스, 헤드셋이네요.  아직 키보드 설정을 하는 ICUE 프로그램이 불안정해서 rgb가 나오다가 안나오고 번거롭더라고요. 이점도 불편했습니다. 감성을 원하시면 사시고 아니면 좀더 안정적이고 키별로 압력 조절되는게 필요하면 리서치후 다른제품이 좀더 비싸더라도 좋더라고요."
    },
    {
        "작성일자": "2023.01.23",
        "평점": 5,
        "리뷰내용": "일단 배송이 매우 빨라 만족스럽습니다.항상 적축만 써보다가 갈축을 사봤는데 적축보다 키누르는 소리가 큽니다. 갈축이 더 조용한 줄 알았는데 아니였어요.그건 그런가 보다 싶은데 적축은 안에 키캡(w a s d)이 들어있었는데이번 갈축에는 게이밍용 키캡이 없네요.기존 적축 것과 호환이 되어 사용하나 이 부분이 조금 아쉬웠어요.또한 쿠팡 박스가 쓰잘데기 없이 큰게왔어요포장 내부 포장재 거의 없이요.많이 흔들리면서 충격을 받았을 것 같아요.이상"
    },
    {
        "작성일자": "2023.08.29",
        "평점": 5,
        "리뷰내용": "2-3만원짜리 기계식 키보드로 피파하다가 키씹힘 때문에열받아서 큰맘먹고 질렀는데 신세계네요일단 키 눌리는 촉감부터 너무 좋구요 동시에 여러키를 눌러도씹힘없이 잘눌립니다 소음도 적구요저처럼 키보드게임 하시는 분들은 구매하셔도 후회 안하십니다다만, 20만원이 넘는 키보드에 키스킨이나 청소용구 하나 없는게 조금 아쉽습니다"
    },
    {
        "작성일자": "2023.12.18",
        "평점": 4,
        "리뷰내용": "여타 다른 유튜버들이나 일반 사람들이 말하는데로 통울림이 조금 있는편임. 귀가 예민하다면 흡음재 튜닝을 고려하는것도 나쁘지 않을듯. 작업이나 겜할때 스피커 쓰거나 헤드셋 자주 사용하는 사람은 크게 신경쓸건 아닌듯하다. 20만원이 넘는 키보드인데 이정도는 해줬어야 하는게 아닌나 라고 통울림 부분에서 아쉬움이 남는 제품이였다. 이거 말곤 디자인이나 성능 정도는 전혀 흠잡을게 없을 정도로 야무진 넘이다."
    },
    {
        "작성일자": "2023.09.18",
        "평점": 5,
        "리뷰내용": "k70 구형을 6년넘게 쓰다가 넘어왔는데 엄청 좋네요"
    },
    {
        "작성일자": "2024.05.20",
        "평점": 5,
        "리뷰내용": "원래 커세어 키보드를 썼었는데너무 좋았죠그래서 또 구매한거에요 전꺼보다 좀더 신형을 구매한건데어떤게 더 좋냐를 따진다면지금께 역시 더 좋은건 사실이에요무엇보다 usb를 하나만 먹는다는게 더 맘에 듬 ㅋㅋ"
    },
    {
        "작성일자": "2024.04.08",
        "평점": 4,
        "리뷰내용": "타건감 좋고 아주 빠른 배송 정말 좋습니다. 커세어답게 RGB도 예쁘고요. 사용감은 아주 좋은데... 통울림이 장난 아니네요 뽑기운인가; 헤드셋이나 이어폰 안쓰시면 커스텀 필수입니다 흡음재 떡발라야 할듯"
    },
    {
        "작성일자": "2023.08.05",
        "평점": 5,
        "리뷰내용": "3만원짜리 구식 키보드 사용하다가 인식도 잘 안되고 고장이 나버려서 홧김에 산 건데, 너무 좋습니다! 배송도 하루만에 왔고, 무엇보다 키보드가 성능이 좋아요ㅎㅎ 도착하자마자 바로 겜 돌려봤는데, 움직임도 부드럽고 소음도 적고, 키보드로 바로 소리랑 LED 조절할 수있어서 만족스럽습니다ㅎㅎ 밑에 받침대같은 거 덕분에 손목 피로도 낮추는데도 도움되네요 굳굳 bb"
    },
    {
        "작성일자": "2023.03.10",
        "평점": 4,
        "리뷰내용": "저는 조금 민감한 편이여서 통울림 소리가 잘 들립니다.통울림 소리가 있다고는 들었지만, 예상보다 더 커서 커세어는 역시 감성으로 사는구나 싶었습니다.이런 부분 민감하신 분 유튜브 참고하셔서 흡음재를 내장하시거나민감하면서 내장에 자신이 없는 분은 다른 제품 사시길 권장드립니다..k70 rgb tkl 챔피온 시리즈 사용도 해봤는데 풀배열이 아닌 텐키리스라서 그런지 통울림이 좀 덜하긴 합니다."
    },
    {
        "작성일자": "2022.12.25",
        "평점": 5,
        "리뷰내용": "k70 rgb 텐키리스를 쓰다가 숫자키패드가 없어서 이번엔 pro로 구입을 했습니다.커세어의 영원한 숙적인 통울림이 텐키리스 버전보다 훨 적고 손목받침대도 쿠션재질이 아닌 플라스틱 재질이라서 너무 마음에 듭니다. 그래도 통울림은 여전히 있기에... 감안하고 사용을 해야겠네요 ㅎㅎㅎ그래도 디자인은 이쁘고 성능도 좋기에 저는 통울림이 있어도 만족 하면서 사용 할것 같습니다."
    },
    {
        "작성일자": "2023.07.26",
        "평점": 5,
        "리뷰내용": "키감 쓸만함, 청축 , 광축에비하면 아쉬우나.문닫고 게임하면 배그,롤 하는데 욕먹을정돈아님현재여름 미풍틀고 게임하면 키보드소리 살짝들릴랑말랑진짜 가성비 2-6만원제품살바엔 이거나 바밀x,레오폴x나 커세x ,로지x 저소음적축쓰세요.같은방에서 들으면무조건들림 벽두고 1미터이상 이격시 안들림"
    },
    {
        "작성일자": "2023.10.23",
        "평점": 5,
        "리뷰내용": "일단 키감이 아주 좋습니다. 정말 부드럽게 눌립니다. RGB 색감 예쁘고 프로그램으로 조절 가능합니다. 키보트 자체에 볼륨 조절 휠이 있는데 이게 생각보다 정말 편리합니다. 단 키보드가 가벼워서 그런지 타건시 약간의 통울림이 있습니다. 저는 보통 헤드셋 끼고있거나 해서 신경 안쓰는데 통울림 불편하신 분들은 거슬릴수도 있습니다"
    },
    {
        "작성일자": "2024.05.08",
        "평점": 5,
        "리뷰내용": "조용했던가그립감이 좋았던가그런건 필요 없다우리는 매크로만 잘 되면 된다잘된다 ㅋㅋ 편하다 ㅋㅋ왠지 신컨이된 기분이다 ㅋㅋ"
    },
    {
        "작성일자": "2024.02.05",
        "평점": 5,
        "리뷰내용": "다른 리뷰에서 봤는데 공명음? 같은게 있긴 하더라고요.탁 치면 탁에서 끝나는게 아니라 탁 시이잉~? ㅋㅋㅋ뭐라해야될까 화장실에서 소리 지르면 메아리 같은 느낌이랄까.. 그런게 있어요.다른건 다 만족합니다."
    },
    {
        "작성일자": "2024.04.28",
        "평점": 5,
        "리뷰내용": "디자인. 키감. 기능. 전부 마음에 듭니다. 매우 만족!"
    },
    {
        "작성일자": "2024.05.09",
        "평점": 5,
        "리뷰내용": "저소음 적축 키보드.가성비 제품은 아니지만 만족합니다."
    },
    {
        "작성일자": "2022.10.31",
        "평점": 5,
        "리뷰내용": "상품 배달상태도 괜찮고 굉장히 좋습니다 ㅎㅎ 104키 새로운 표준으로 되어있어서 키캡놀이 자유로워요"
    },
    {
        "작성일자": "2023.11.21",
        "평점": 5,
        "리뷰내용": "3개월 정도 썼는데 매우 잘 쓰고 있습니다.다만 RGB 감성이 필요하신 분들은 고민해보셔야 될게 엄청 많은 커스텀이 있는게 아니라 지루 할 수도 있을 것 같네요저 같은 경우에는 키보드가 눈부신게 싫어서 거의 꺼두거나 글자가 보일 정도의 밝기로만 해서 쓰고 있습니다."
    },
    {
        "작성일자": "2023.03.21",
        "평점": 5,
        "리뷰내용": "k70 mk2 쓰다가 넘어왔어요. F1키 위치가 기존 mk2는 숫자 1과 2 사이에 있었는데.이번 건 2 바로 위로 변경됐네요. 키감도 좋고. 무엇보다 스페이스바 소음이 많이 줄었습니다. 팜레스트 탈착도 너무 편해졌고. 다 맘에 드네요"
    },
    {
        "작성일자": "2023.08.22",
        "평점": 5,
        "리뷰내용": "키보드 대충 앱코꺼 가성비 싼마이들꺼 쓰다가 바꿔봄.키보드계의 디올임.입력속도 레포트레이트 마음에듬 . FPS 좀 오래한다( 2시간이상) 싶으면 무조건 사야한다 손목보호대가 플라스틱이아니라 느낌도 좋다. 단점: 그렇게 저소음은 아니다."
    },
    {
        "작성일자": "2024.04.29",
        "평점": 1,
        "리뷰내용": "초기불량이 생겨 as 받으러 멀리 고객서비스센터까지 갔다가 직원들의 어이없는 불친절 태도와 답변에 너무 실망했습니다.브랜드와 as 믿고 비싼 키보드 사봤다가 저가 키보드도 없었던 키 센서 문제와 융통성 없는 as 응대에 불친절까지.왜 가격에 비해 품질이나 as가 호불호가 많이 갈리는지 알게 되더군요.as 결과가 어찌되든 이제부터는 as 수준 평부터 보고 초기불량 없는 제품으로 신중하게 알아보고 구매해야겠네요."
    },
    {
        "작성일자": "2023.02.14",
        "평점": 5,
        "리뷰내용": "타사의 무접점 키보드를 한 2~3년 썼었는데 리듬게임할때 버튼 인식이 미묘하게 안맞아서 키보드를 이걸로 바꿨습니다.리듬게임 유튜버 레밀리아님 영상보고 메인 키보드로 쓰기에 좋다해서 과감하게 바로 질렀습니다 ㅋㅋ다행히 지른값을 하는지 디맥기준 정확도가 약 3%정도 오른 것 같네요"
    },
    {
        "작성일자": "2023.03.12",
        "평점": 4,
        "리뷰내용": "K70 MK2 모델에서 넘어왔는데 전작보다 전체적인 디자인은 좀 더 깔끔하게변경되고 가벼워진 것 같네요. 타건감은 뭔가 살짝 아쉽습니다.쓰다보면 적응될 부분이려니 싶네요."
    },
    {
        "작성일자": "2023.12.14",
        "평점": 5,
        "리뷰내용": "다른 구매자분들도 스페이스 바 누르면 쇠 울림? 그런 소리가 나시는 분 계실까요 계시면 해결방법 좀 ㅜㅜ"
    },
    {
        "작성일자": "2023.09.15",
        "평점": 5,
        "리뷰내용": "타건음이나 통음을 제외한 반응속도나 이런점을 워낙 칭찬이 자자한 제품인지라 게이밍을 위한 최고의 키보드가 아닐까 싶네요"
    },
    {
        "작성일자": "2023.12.24",
        "평점": 5,
        "리뷰내용": "저소음 적축 처음 써보는데 커세어로 사길 잘했네요이쁘고 성능도 굳"
    },
    {
        "작성일자": "2023.01.02",
        "평점": 5,
        "리뷰내용": "소리도 적당하고 타자 칠 때 느낌도 좋고 디자인도 너무 이쁘고 매우 만족합니다 비싸게 주고 살만하네요"
    },
    {
        "작성일자": "2023.07.18",
        "평점": 5,
        "리뷰내용": "고급감은 적은데요//타자의 오타율이 적어지고 아주 빠른 타건이 가능합니다///"
    },
    {
        "작성일자": "2023.12.05",
        "평점": 5,
        "리뷰내용": "이제품  혹시 덮개는 없는건가요? 같이 올줄알앗는데  없어서 문의합니다"
    },
    {
        "작성일자": "2023.10.19",
        "평점": 5,
        "리뷰내용": "생각보다 소리가 매우 적어요. 키 감도 좋고 매우 잘 산거 같아요.전 매우 만족 합니다."
    },
    {
        "작성일자": "2023.09.19",
        "평점": 5,
        "리뷰내용": "키보드를 3번 구매했는데 제일 편하고 소리가 좋았습니다."
    },
    {
        "작성일자": "2023.01.18",
        "평점": 5,
        "리뷰내용": "간단 메뉴얼에 싸이트도 메뉴얼이 잘 않나와 있다는점"
    },
    {
        "작성일자": "2023.09.11",
        "평점": 4,
        "리뷰내용": "그리고 스페이스바가 조금만 짧으면 좋았겠네요"
    },
    {
        "작성일자": "2023.06.09",
        "평점": 2,
        "리뷰내용": "한글자판 발광 안되고 잘 보이지도 않음"
    },
    {
        "작성일자": "2024.07.11",
        "평점": 5,
        "리뷰내용": "라식수술한 느낌왜 이제야 샀지"
    },
    {
        "작성일자": "2024.07.30",
        "평점": 5,
        "리뷰내용": "만지는 맛이 좋네요"
    },
    {
        "작성일자": "2023.03.23",
        "평점": 5,
        "리뷰내용": "서걱 서거걱 서걱서걱 서걱"
    },
    {
        "작성일자": "2023.07.10",
        "평점": 5,
        "리뷰내용": "아주 좋아요 게이밍 키보드로서 최고입니다"
    },
    {
        "작성일자": "2024.09.09",
        "평점": 5,
        "리뷰내용": "이번 기회로 저는 키보드 졸업했습니다."
    },
    {
        "작성일자": "2022.08.29",
        "평점": 5,
        "리뷰내용": "조용하고 사용감이 좋아요."
    },
    {
        "작성일자": "2023.03.27",
        "평점": 1,
        "리뷰내용": "별도의 포장 없이 제품 박스에 송장하나 붙은채로 배송 되었고 제품 박스가 뭉개지고 찢어진 상태로 도착, 제품 박스가 찢어져서 키보드 모서리가 그대로 밖으로 노출되면서 심하게 흠집과 기스가 난 상태로 도착일단 교환신청은 해놓았지만 또 배송이 별도의 포장 없이 제품 박스에 송장하나 붙은 상태로 오면 그냥 환불하려고 합니다"
    }
]