[
    {
        "작성일자": "2023.11.01",
        "평점": 5,
        "리뷰내용": "내돈 내산 브루노 헤어기 입니다..작은 사이즈 앞머리용 으로 편하게 사용할 수 있는 제품 검색하다가 구매했어요사이즈가 손에 잡기 딱 좋아요 너무 작은건 오히려 불편하더라구요(((((((안에 있는 열판 길이는 세로가 약 8cm 가로가 약 2.5cm 입니다)))))))))작은 사이즈 고데기 치곤 열판이 큰 편이에요이제품 구매전에 앞머리 고데용으로 이것보다 더 작은 사이즈 고데기를 사용했었는데요..올리브영에서 파는 파스텔컬러 고데기였어요... 그건 개인적으로  열판이 너무 작아서 오히려 불편하더라구요이정도 크기는 되야 앞머리랑 옆머리 형태 잡기가 더 좋은 것 같아요너무 얇은 작은 사이즈봐다 사용하기 더 편합니다..정말 제대로 딱 적당한 사이즈에요그레이컬러가 몇천원 더 저렴해서 그레이로 주문했는데 컬로도 무난합니다..온도는 3단계 조절이 되는데 처음 켜면 아래부분이 젤 낮은 온도인데 더 높이지 않아도 젤 아래 온도로도 충분히 형태가 잘 나옵니다.온도를 더 올리면 헤어 손상될 수 있어 저는 젤 아랫단계로만 사용해요 손에 잡는 그립감도 좋고 줄이 회전하는줄이라 줄이 꼬이는일이 별로 없고 더 편하게 사용가능합니다.무선고데기를 원하시는게 아니라면 이 고데기 추천합니다.휴대하기도 적당한 사이즈이고 사용하기에도 적당합니다앞머리뿐 아니라 뒷머리 다 전체 사용하는데 무리 없어요추천합니다"
    },
    {
        "작성일자": "2024.05.21",
        "평점": 5,
        "리뷰내용": "오랜만에 평평한(판)고데기를 구매했어요.특히 짧은 머리를 하기 위해서 숏컷인 엄마 머리카락 길이와남동생의 머리를 하기 위해서 여러가지 기능을 두루두루 살펴 보고 구매했어요.먼저 온도가 3단계여서 좋았어요.모발이 좀 굵은 남동생이 직모와모발이 얇은 엄마 반곱슬 머리카락160도180도200도인데보통 180도이면 어떤 머리든 잘 나와요.오랫동안 머리를 하지 않기때문에 30분이상 하지 않아서온도가 저절로 꺼지는지 궁금했는데고의가 아닌 진짜 깜빡하고 전원을 안끄고 나뒀었는데나중에 확인 해보니 꺼져 있더라구요.신기했어요.요즘 기계가 참 좋아 졌구나 생각했어요웨이브를 할때 선이 꼬이는데 선 꼬임 방지가 있어서 꼬이지 않아 편리함과 가벼움,사이즈도 적당해서 그립감이 좋아요스트레이트 머리부터뿌리 볼륨, 웨이브, 긴머리 웨이브까지 컬대러 잘 나와서 흡족합니다.어쩌다 3주후기가 되었지만이번꺼는 잘 구매했어요."
    },
    {
        "작성일자": "2023.03.21",
        "평점": 5,
        "리뷰내용": "잦은 염색과 매직펌으로 머리결이 상하여 둘 중에 하나는 포기해야 하는 상황이라 매직펌을 포기하기로 하여 매직기가 필요하게 되었네요. 반곱슬이라 매직펌을 오래도록 하였는데...나이드니 이렇게되네요. 검색하다 상품평이 좋아 이 제품으로 골랐는데 만족스럽습니다.1.일단 자그만하고 가볍습니다. 나이드니 무거우면 손목 어깨 아파 힘든데 가벼워서 좋아요.2. 그립감이 편하고 회전이 되어 사용하기 편합니다3. 몇번만 쓱쓱해줘도 머리가 너무 잘 펴집니다.4.160도로 사용하였는데 머리 안 상해서 좋습니다. 오히려 윤기가 나는것 같습니다.5.온도가 조절되어 좋습니다.6.가격이 저렴합니다.7.예열시간도 짧아서 좋아요--예열시간 39초 전후8. 잠금장치가 있어 다 쓰고 잠그면 안전합니다. 애기 있으신분한테 유용할듯주로 매직기처럼 사용할 생각으로 샀는데 고데기는 할 줄 모르는데 매직하다가 끝에서 살짝 C컬을 주니 잘 되네요. 저는 참 만족스럽습니다. 너무 만족스러워 동영상도 찍어보았어요. 똥손도 이리 잘 펴집니다. 하하.....지금까지 내돈내산 후기였습니다."
    },
    {
        "작성일자": "2024.03.21",
        "평점": 5,
        "리뷰내용": "고딩 딸아이가 앞머리용으로 사용하는 비달*순 매직기를 끄지 않고 그냥 학교에 가버리는 일이 잦기에 혹시 화재가 날까 불안한 마음에 새로 구매했어요.1. 자동으로 전원차단 될 것(30분 후 자동 꺼짐)2. 앞머리용이니 너무 크지 않고 가벼울 것이 두가지 조건에 부합하면서 심플한 디자인에 그레이 칼라도 세련되어 보여요. 또 잠금장치가 있어 여행갈 때도 부피차지 않고 편리할 것 같네요. 3단계로 온도조절까지 가능해서 가성비 만족합니다."
    },
    {
        "작성일자": "2023.02.02",
        "평점": 5,
        "리뷰내용": "너모너모 귀여운 고데기를 발견했다포장도 꼼꼼히 잘왔고콤팩트한게 이동하고 다니기 딱 좋다락도 걸수 있어서 혹시나 딸내미들이 호기심에 선을꼽아도화상입을 걱정도 덜게 된다(아직 4살이라 락푸는건 모를듯 ㅋㅋ)제일좋은게 360도 회전되는 코드다다크그레이색도 은은하게 고급스럽고은근 쪼마난게 이것저것 맘에든다ㅋㅋㅋ앞머리뽕 잡다가 너무 뽕되서 깜놀했지만또 가만보다보니  매력있어서 스타일링 했다는 ㅋㅋ판고데기만 잘되면 됐다!!기냥 고데기만.잘되도 땡큔데 여러모로 만족스런 브루노 고데기 찐으로 추천한다!!"
    },
    {
        "작성일자": "2023.02.08",
        "평점": 5,
        "리뷰내용": "아기 키우는 엄마에요꾸밀일은 없지만 , 가끔 행사 있을때 머리 살짝 만지러애기 데리고 미용실 가기도 힘들고가격도 요새는 쎈데,마침 할인하길래 구입했어요생각보다 심플하고 튼튼하고잠금기능으로 고정도 되어서보관할때 자리차지도 안하고너무 좋네요 ~기능이야 일반 스트레이트 고데기기능이랑 비슷하다보면 되고요.여자라면 학창시절부터 안써본분은없잖아요 ㅎㅎ보관하기 편하고 실용성 있어서 마음에 드네요~아이가 다치지 않도록 늘 잘 해야겠지만잠금 기능으로 닫아둘수 있어서좀 더 안심이 됩니다."
    },
    {
        "작성일자": "2024.01.04",
        "평점": 5,
        "리뷰내용": "이 리류는 일본 현지에서 작성하는 리뷰 입니다. 일단 거두 절미하고 일본 110v 돼지코 끼고도 열이 잘 올라 오는가?= 네 잘 작동 합니다작년 일본 여행 갈 때 일반 고데기를 가져가면서 전압이 약해도 약하게라도 작동은 하겠지... 라고 생각하며 가져갔다만 불만 들어오고 30분 이상 꽂아놔도 미지근하지도 않았던 불상사가 발생하여 큰 낭패를 본 적이 있습니다. 저 같은 경우 남성이나 악성곱슬로 인하여 외출시 고데기가 필수 입니다. 이번 일본 여행을 계획하면서 헤어샵 실장님께 물어보니 프리볼트 고데기라는 것을 를 알았고 그래도 110v인데 열이 잘 올라올까? 하며 반신반의하며 구매 했습니다. 출국 전 한국에서 열이 어느정도 올라오나 확인하고 바로 출국 했습니다. 일본 같은 경우 호텔 같은 곳은 전압이 안정적이나 일반 가정집 같은 경우 전압이 좀 약하다는 말을 들었습니다. 전 친구 집으로 방문하는 거라 일반 가정집 전기를 사용 했습니다. 바로 돼지코 끼우고 작동 시켰습니다. 한국 220v랑 비교하면 열이 살짝 약했습니다만 스타일링엔 큰 문제가 없었습니다. 3단으로 사용 했구요. 일본 여행 목적으로 구매하려는 분께 추천 드립니다. 돼지코만 끼우고 작동 시켜도 열 잘 올라옵니다!"
    },
    {
        "작성일자": "2023.03.09",
        "평점": 5,
        "리뷰내용": "판이 너무 얇은거랑 넓은거 중간인거같아서 구매했어요온도조절 3단계라 맘에들구 특히 아이들 만질까봐 붙여서 잠금되는 기능 너무 좋네여여행갈때 가방에도 납작하게 들어가니까요아직 저는 무선보다는 유선이 낫네요 ㅎㅎ"
    },
    {
        "작성일자": "2023.09.24",
        "평점": 5,
        "리뷰내용": "오로지 자동 전원 차단만을 위해 산 사람ㅠ받자마자 30분 켜놓음.ᐟ 켜놓은지 35~40분 후 쯤에 보니 전원은 꺼져있고 고데기는 뜨거웠어유, 열이 천천히 식나 봄그래도 이제 걱정할 필요 없어서 다행ㅎ 실수로 켜놔도 꺼질 테니…^^오만 원짜리 만 원 대로 팔길래블랙을 포기하고 그레이로 샀는데 완전 그뤠잇_"
    },
    {
        "작성일자": "2023.02.28",
        "평점": 5,
        "리뷰내용": "여행오는 나라에서는 프리볼트 제품이나 110볼트 제품이 아니면 고장난다고 해서원래 쓰던 고데기는 220볼트용이어서 프리볼트로 하나 장만했어요.구매시 고려했던점은 1. 여행시에만 사용할거라서 크기가 적당할것2. 여행시에만 사용할거라 가격이 저렴한것이 두가지였어요. 이 제품보다 몇천원 더 저렴한 프리볼트 고데기들도 몇 있었는데 모두 앞머리용이라고 생각될만큼 고데기판이 얇고 크기도 작았어요.이 고데기는 일반 고데기들보단 살짝 작지만 고데기판 넓이는 비슷한데제품의 전체적인 크기가 작아서 좋았어요.110볼트 사용하는 나라에 가지고와서 사용중인데열도 잘 올라오고 머리도 꽤 괜찮게 잘 돼요.평소 일상에서 매일 사용하기에는 좀 부족하겠지만여행시에는 유용한 것 같아요."
    },
    {
        "작성일자": "2023.05.19",
        "평점": 5,
        "리뷰내용": "프리 볼트인지 아닌지 문의 답변도 제각각이라 헷갈렸는데 사이즈랑 기능적인 부분은 마음에 들어서 일단 사서 가져가보고 안되면 말자는 생각으로 구매했는데요결과적으로 일본 여행 가서 잘 사용했어요!사이즈가 아담한 편으로 무게랑 공간 차지 많이 안 해서 좋았고 잠금 기능과 온도조절 기능이 있어서 편리했어요개인적으로 앞머리는 낮은 온도 옆, 뒷머리는 높은 온도로 사용하거든요온도도 빠르게 오르고 머리 세팅 잘 돼요가끔 머리카락이 한 가닥씩 끼이긴 하는데 제 경험상 미니 사이즈 고데기일수록 잘 끼이는듯해서.. 별로 신경 쓰이지는 않았어요다음 해외여행에도 데려가려고요! 만족합니다 ^^저의 리뷰가 도움이 되면 좋겠어요 (*ˊᵕˋ*)ﾉ"
    },
    {
        "작성일자": "2024.07.28",
        "평점": 5,
        "리뷰내용": "저렴한거치곤 너무 좋네요 온도도 금방 올라가고 가볍고 아주 좋아요 굿~~~사용하기엔  되도록이면 짧은 머리길이가 좋을것 같아요^^  긴머리에 해도 되지만 숱이 많으면 시간이 걸릴듯 ㅋ"
    },
    {
        "작성일자": "2023.02.10",
        "평점": 5,
        "리뷰내용": "저는 실버그레이로 구매했어요~  반짝거리는게 이쁘네요.가격도 너무 저렴하고  크기도 적당한거 같아요온도는  3단계로 조절되고,  저럼하지만 360도 회전과 묵진한게  안전성이 느껴져요..초3아이가 혼자 해본다고 하네요~ㅎ잘 사용하겠습니다~~"
    },
    {
        "작성일자": "2023.06.19",
        "평점": 4,
        "리뷰내용": "머리숱이 많은 단발인데 미니고데기로 컬을 넣어봤더니 전혀 효과가 없어서 새로 구입했습니다.여행(출장용)으로 가지고 다닐 것이 필요해 사이즈 작은걸 찾다가 이 제품을 선택했어요. 크지 않아서 무엇보다 좋습니다.마감처리 등이 약간 아쉽지만 가격 대비 무난합니다.해외 전압에서도 작동 잘 됩니다. 컬이 막 마법처럼 잘 들어가진 않아요. 앞머리용 고데기보단 효율성 높고 가성비 좋은 여행용입니다!"
    },
    {
        "작성일자": "2023.06.15",
        "평점": 5,
        "리뷰내용": "요즘 습해서 앞머리 펴는 용으로 사무실에 두고 씁니다. 온도 조절 3단계이고 중간단계가 적절하더라구요. 2-3달 썼는데 전원 버튼 벗겨졌어요. 사용하는데 문제는 없고 전원을 아주 꾸욱 눌러야 켜질때가 있습니다... 저렴하니깐 ok.. 최선을 다해 꾸욱 누르면 켜짐.가끔 살에 닿을때랑 손잡이가 뜨겁긴합니다. 휴대용 사이즈로 좋고 전선 1.5m정도여서 책상 밑에 두었다가 꺼내서 씁니다. 아 그리고 쓰다가 전원 off 를 깜빡잊어도 일정시간 지나면 자동차단됨. 습한 날 /사무실서 요긴하게 /곱슬에게 /필수템!!!!"
    },
    {
        "작성일자": "2023.03.23",
        "평점": 5,
        "리뷰내용": "1단계만으로도 열이 충분하여머리가 잘 다듬어지네요갖고있던 제품을 150도로 사용 중이라1단계가 잘 맞네요전원켜고 예열이 빨리되어 놀랐고머리 끝부분을 지나며 살짝 안으로 꺾었더니웨이브가 보일듯말듯 되네요단발머리라서 괜찮게 나오네요여행용이 필요해서 샀는데사이즈도 좋고 3단계 온도조절이 있어서굵은 모발 가진 사람에게도 좋겠어요잘샀어요.그런데한번씩머리카락이 찝혀서 아프고 뽑혀나갈 듯 한데이런건 개발 못하나요"
    },
    {
        "작성일자": "2024.03.14",
        "평점": 5,
        "리뷰내용": "일본여행갈때 쓰려고 구매했어요! 다른 제품이랑 비교했을때 가성비 최고인 것 같아요 ㅎㅎ 아직 일본에서는 써보지 못했지만 작아서 여기저기 여행다닐때 가지고 다니기 좋을 것 같아요~ 다만 머리애 촥 감기는 느낌이 없어 되고 있는건지 잘 모르겠더라구요.. 여러번 했을때 되는 느낌…? 제가 잘 사용을 못해서 그럴수도 있겠네요"
    },
    {
        "작성일자": "2023.12.13",
        "평점": 5,
        "리뷰내용": "가격이 저렴한데 비해서 후기가 좋길래 사봤는데일단 깔끔한 마감에 은은하게 펄이 섞인 듯한 그레이 색감이 마음에 들었고 크기도 미니와 일반 고데기의 중간 느낌이라 휴대하기 편리할 것 같아요고데기는 세라믹 코팅, 판의 쿠션감, 온도 조절의 유무가 중요하잖아요?머리 뜯김 없이 컬 잘 들어가고 온도도 3단계로 조절 가능해서 좋았습니다"
    },
    {
        "작성일자": "2023.10.17",
        "평점": 5,
        "리뷰내용": "반곱슬이라 고데기가 필요해져서 샀어요. 5만원대를 만원대로 팔길래 혹시 안좋나 생각했는데 써보니까 진짜좋아요.후기에는 머리 뽑힌다는 리뷰가 꽤 있던데 머리 뽑히는거 없이 부드럽게 잘되고요~(머릿결차이 때문인지 그분들이 머리 엉킨상대로 했는지는 모르겠지만)너무 만족스럽습니다 그동안 썼던것 중에 가장 맘에 들어요제발 터지지 않고 오래가기를 바래봅니다"
    },
    {
        "작성일자": "2023.03.21",
        "평점": 5,
        "리뷰내용": "아들 머리가 워낙 곱슬이라 구매했는데 좋네요머리카락이  가끔 걸리기는 하지만 그래도 잘펴지고 사용하기 괜찮아요머리 피면서 살짝 웨이브 넣어봤어요온도조절 3단계로 있는데 전 2단계로 사용했어요악성 곱슬머리인데 윤기나네요~이것저것 후기봐가면서 알아보다가 이걸로 결정했는데 전 맘에 들어요고장만 안남 좋겠네요"
    },
    {
        "작성일자": "2023.07.28",
        "평점": 5,
        "리뷰내용": "필리핀에 가게 되어서 급하게 110V 가능 고데기를 찾아봤는데 돼지코 꽃아서 쓸 수 있고 가격대도 괜찮고 저렴하길래 샀는데 완전 좋아요 근데 온도가 살짝 높아서 그런지 끝난후에 열기는 조끔 시간이 지나야 식더라구요! 근데 그 점 빼곤 그냥 다 좋아요 고민 하지마시고 사세요 완저뉴좋아용"
    },
    {
        "작성일자": "2023.04.17",
        "평점": 5,
        "리뷰내용": "하나의 고데기를 오랫동안 쓰다가 오랫만에 새것으로 변경해서 그런가 처음 사용했을 때 우선 가벼움에 놀랐고 크기에 비해 열기가 생각보다 강하길래 넘 만족했어요ㅋㅋㅋ제가 뷰티쪽으론 정말 재능이 없는데도 불구하고 직접 고데기 하고 갔던 날 반나절 이상은 계속 지속 되어서 제 원픽이 되었답니닥..."
    },
    {
        "작성일자": "2023.05.23",
        "평점": 5,
        "리뷰내용": "머릿결이 상할까 걱정하며곱슬머리인 아들을 아침마다 해주고 있어요1단계 보다 2단계로 하면 좀더 잘 펴지는 것 같아 아침마다 등교시 해주고 있는데예전에 쓰던 고대기 보다 머릿결이 덜 상하는것 같아 맘에 듭니다예전엔 하고나면 좀 푸석함이 있었는데이건  윤기가 나네요고장이 난다면 같은상품으로 또 주문해 사용할 것 같아요"
    },
    {
        "작성일자": "2023.04.02",
        "평점": 4,
        "리뷰내용": "기존에 쓰던 고데기가 2-3년 썼더니 줄이 고장났는지 전원이 잘 안들와서 급히 로켓배송 되는 2만원 안쪽 상품 사봤어요. 저는 앞머리 용으로만 쓸거라 아까 써보니까 괜찮긴했는데 열판이 작은 편입니다. 이 전에 쓰던것도 360도 돌아가는 줄이었는데도 몇년쓰니까 고장나던데.. 이건 좀 오래써보길 바라봅니당. 무게는 가벼운 편이에요."
    },
    {
        "작성일자": "2024.02.02",
        "평점": 2,
        "리뷰내용": "여행용으로 110v고데기가 필요해서 구입했습니다.가격이나 휴대성은 좋은데 고데기가 닫아도 틈이 있어머리를 펴기가 힘들어요. 두 손으로 고데기를 써야합니다..그리고 고데기 잠금장치가 애매한 곳에 있어서고데기 사용 중에 자꾸 닫혀 신경써줘야 해요간단한 앞머리용으로는 추천이나 긴머리, 신경쓴 스타일링용으로는 비추입니다"
    },
    {
        "작성일자": "2023.12.10",
        "평점": 5,
        "리뷰내용": "크기는 작은편이에요.급해서 구매해봤는데전체적으로 무난한편이에요.장점은 없습니다.단점은 두가지 있네요.1. 머리가 찝혀요 머리숱많으시거나 양을 많이 잡고 스타일링하시면 잘안될뿐만 아니라 찝혀요.2. 꽉 누르는 느낌이없어서 스타일링이 잘 안될때가 있어요재구매 의사는 없습니다"
    },
    {
        "작성일자": "2023.07.27",
        "평점": 5,
        "리뷰내용": "말 그대로 기본적인 것들 매우 탄탄함열 도 3개로 조절 할수 있는데 이거 매우 중요한듯 어느 부분은 열을 적당히 넣어야 하고 어느 부분에는 열을 쎄게 넣어야 하는 부분이 있는데 열 조절이 가능해서 매우 좋음 열 올라오는 시간도 굉장히 빨라서 시간 절약도 가능함 여행 갈때 휴대하기도 간편하고 좋음"
    },
    {
        "작성일자": "2023.09.11",
        "평점": 5,
        "리뷰내용": "와 다른 미니 사이즈 찾아보고 있었는데 5만원 짜라가 세일한다길래 뭐 별로니까 세일하나 보지 하면서 싸게 구매했는데 이렇게 좋을줄은 꿈에도 몰랐어요!!! 완전 강강추!! 졸업식날 잘 쓰겠습니다!!"
    },
    {
        "작성일자": "2024.04.21",
        "평점": 5,
        "리뷰내용": "빠르게 필요해서 산 것인데 생각보다 열도 빠르게 오르고 머리도 잘 잡아주어서 좋아요"
    },
    {
        "작성일자": "2023.05.26",
        "평점": 5,
        "리뷰내용": "일본여행갔을때 고데기가 220v전용이면 돼지코해도 안되더라구요 그래서 프리볼트 제품을 찾다가 요걸 발견했는데 가성비 좋고 컬도 엄청 잘나와요 글고 가장중요한 일본에서 사용! 잘 사용했고 온도도 잘 올라갔습니다 좋아요 추천!!"
    },
    {
        "작성일자": "2023.06.21",
        "평점": 3,
        "리뷰내용": "가볍고 괜찮아요~~  열도 바로 오르고 사용하기 편한데요~ 나는 사용하기가 아직 미숙한지 머리가 뜯겨지네머리가 뜯기고 드라이 보다 머리가 더 위험하다 해서 사용하기가 그렇네요"
    },
    {
        "작성일자": "2023.03.29",
        "평점": 1,
        "리뷰내용": "한달하고 보름지난 사용후기입니다싼게 비지떡이라는말이 진리임을 깨닫게 됩니다ㅋㅋ군데군데 코팅이 다 벗겨지고머리 카락 엄청 뜯겨서 다른걸로재구매 해야할것같네요ㅜㅜ"
    },
    {
        "작성일자": "2023.09.20",
        "평점": 5,
        "리뷰내용": "내돈내산 후기입니다 급하게 필요해서 찾다가 작고 가볍다는 말에 바로 구매했습니다 !생각보다 진짜 괜찮네용 ㅎㅎ온도 3단 조절 가능!!전선 회전 되서 잘 안꼬일 것 같아요 오래 쓸 수 있으묜 더 좋겠내요!! ㅎㅎ"
    },
    {
        "작성일자": "2023.03.19",
        "평점": 5,
        "리뷰내용": "배송 빠르고 가격대비 넘 만족스런 제품이네요 가볍고 온도도 금방 올라오고 3단까지 조절되고 잠금되고 가장 낮은 단계 에서도 원하는 컬이 예쁘게 나오네요 잘 사용할것 같아요."
    },
    {
        "작성일자": "2024.02.13",
        "평점": 5,
        "리뷰내용": "급하게 앞머리 고데기 필요해서 구매했는데 온도 조절되고 전원 키면 온도가 근방 올라와서 바로 사용가능해 너무 잘쓰고 있어요 !!"
    },
    {
        "작성일자": "2023.03.10",
        "평점": 5,
        "리뷰내용": "엄청 작을줄 알았는데 그렇게 작지는 않고요열도 잘올라와여ㅋㅋㅋㅋ열올라올때 약간 냄새나고 머리 전체 필수 있을 정도예요"
    },
    {
        "작성일자": "2023.03.23",
        "평점": 5,
        "리뷰내용": "할인을 많이 해서, 주문했어요.기존에 사용하던것도 있는데, 혹시나해서 주문했습니다.잘사용하겠습니다."
    },
    {
        "작성일자": "2023.03.22",
        "평점": 5,
        "리뷰내용": "일본에서눈 220v는 변압이 어쩌구래서 열이 잘 안올라온대서 급하게 이걸 샀습니다. 일본가서 써봤는데 열 뜨끈하게 잘 올라오고 컴팩트해서 딱 좋아용❤️"
    },
    {
        "작성일자": "2023.07.27",
        "평점": 5,
        "리뷰내용": "열잘오르고 선안꼬이게 회전되고 웨이브잘되규 디자인 모던 너무크지도 작지도 않규 딱임"
    },
    {
        "작성일자": "2023.02.10",
        "평점": 5,
        "리뷰내용": "리뷰는 둥근형태라 앞머리말기도 적당하며  미니미해서 가지고 다니기도 편하고 360도 선이 돌아가서 꼬이지 않아 좋아요 편하게 잘 쓸게요"
    },
    {
        "작성일자": "2023.04.05",
        "평점": 5,
        "리뷰내용": "많은 고민끝에 구매하게 되었어요.온도..적당디자인..만족사이즈..굿!!!모든면에서 만족스럽습니다.망설이지마시고 선택하셔도 될듯요~♡"
    },
    {
        "작성일자": "2023.12.04",
        "평점": 3,
        "리뷰내용": "매직기쓰다가 갑자기 펑소리나면서 불빛이나서 깜짝놀래서 버렷습니다.ㅡㅡ"
    },
    {
        "작성일자": "2023.06.06",
        "평점": 5,
        "리뷰내용": "하와이여행에서 잘사용하고왔네요 급하게구매했는데 온도도빠르게 올라오고 가볍고 좋았머요"
    },
    {
        "작성일자": "2023.05.30",
        "평점": 1,
        "리뷰내용": "마감이 이상한건지 머리카락이 자꾸 걸려서 아침에 고대기 할때마다 30가닥씩 뽑히는 느낌입니다;"
    },
    {
        "작성일자": "2023.07.30",
        "평점": 4,
        "리뷰내용": "생각했던거 보다 크네요 그리고 새거가 아닌느낌!앞머리용. 휴대로 쓰던거보다 커요~아직 사용전이지만…잘 쓸께요"
    },
    {
        "작성일자": "2023.03.07",
        "평점": 5,
        "리뷰내용": "작으면서 온도조절가능한걸 찾다 구입온도가 3단계로 조절가능하고 잠금장치도 있어서 좋네요"
    },
    {
        "작성일자": "2023.06.01",
        "평점": 4,
        "리뷰내용": "앞 머리 용으로 구입 했는데 기존 쓰던 미니 고대기 보다는 훨쓴 큽니다성능 좋고안전 하고 잘되어요~^^"
    },
    {
        "작성일자": "2023.03.03",
        "평점": 5,
        "리뷰내용": "열도 금방 올라 쉽게 할수있어요가벼워서 좋아요리뷰가 몇개 없어 반신반의했는데 잘샀어요만족합니다"
    },
    {
        "작성일자": "2023.07.17",
        "평점": 5,
        "리뷰내용": "머리 끊긴다는 평이 많았는데 거짓말..엄청 부드럽고 하고 나면 진짜 윤기나요... 진짜 가성비 최고.."
    },
    {
        "작성일자": "2023.11.30",
        "평점": 5,
        "리뷰내용": "저렴한 가격에 온도조절까지 되는 고데기 넘 좋네요. ◡̈"
    },
    {
        "작성일자": "2023.04.01",
        "평점": 4,
        "리뷰내용": "가볍고 작은편이라서 짧은단발에 잘되네요 잘쓰겠습니다"
    },
    {
        "작성일자": "2023.07.03",
        "평점": 5,
        "리뷰내용": "굳!"
    },
    {
        "작성일자": "2023.05.02",
        "평점": 4,
        "리뷰내용": "열이 빨리 올라와서 좋아요"
    },
    {
        "작성일자": "2024.04.18",
        "평점": 4,
        "리뷰내용": "생각보다 작고 무거운편이에요"
    },
    {
        "작성일자": "2024.01.15",
        "평점": 3,
        "리뷰내용": "사용후 의견 올리도록하겠습니다."
    },
    {
        "작성일자": "2023.02.14",
        "평점": 5,
        "리뷰내용": "좋네요. 온도도 빨리 오르고..."
    },
    {
        "작성일자": "2023.12.03",
        "평점": 5,
        "리뷰내용": "생각보다 더더더 괜찮네욧!"
    },
    {
        "작성일자": "2023.02.22",
        "평점": 5,
        "리뷰내용": "한마디로 가성비 good"
    },
    {
        "작성일자": "2024.04.15",
        "평점": 1,
        "리뷰내용": "구매한지 두 달만에 고장났습니다근데 성능은 좋아요"
    },
    {
        "작성일자": "2024.02.06",
        "평점": 5,
        "리뷰내용": "일본여행가는데, 챙기다보니 집에껀 죄다 정격전압고데기더라구요~  당장 일요일 출발이었어서, 그 전토요일날 로켓배송으로주문해서 다행히 출발전날 아침에 주문하고 저녁에 받아서 캐리어에 무사히 넣었습니다.  일본에서도 돼지코로 사용 잘했습니다."
    }
]