[
    {
        "작성일자": "2024.09.24",
        "평점": 5,
        "리뷰내용": "※갤럭시 버즈3 프로를 약 한 달간 사용해 본 후, 진솔한 후기를 남겨드리겠습니다.▷에어팟1세대. 에어팟 2세대, 에어팟 프로, 에어팟 프로2, 갤럭시 버즈라이브, 버즈 2프로 사용했던 경험 토대로 느낀점 말씀드릴게요◆착용감 커널형으론 에어팟 프로가 가장 좋았었는데 버즈2 프로로 넘어가면서 귀가 너무 아프더라구요그래서 에어팟 프로2로 다시 넘갔습니다 그런게 느낀 이유는 에어팟 프로보다 버즈2 프로가 이어팁이 더 깊숙히 들어와서 귀 속에 압박감이 더 심했었습니다그리고 콩나물형이 무게밸런스가 더 맞았는지  더 편했습니다그런데 이번에 버즈3 프로가 나오면서 솔직히 너무 편했습니다장시간 사용해도 정말 편하드라구요 착용감은 에어팟 프로2와 버즈3 프로 비슷했습니다◆음질 음질은 아무래도 가장 최신으로 나오기도 해서 버즈3 프로가 가장 좋았습니다저음만 조미료 넣은 느낌이 아닌 전체적으로 밸런스가 정말 좋았습니다에어팟 프로2 가 음질 안 좋다고 생각해본 적 없었는데 많이 충격이였습니다처음엔 버즈3 프로 들었을 때 저음만 강한 이어폰인 줄 알았는데 그게 아니더라구요 어느 음향 유튜버분이 그래프보여주면서 설명해주는 걸 봤는 데 오히려 에어팟 프로보다 버즈3 프로가 플랫한 사운드를 보여준다고 설명해 주더라구요쓰면서 고음도 정말 좋다고 느꼈는데 이유가 있었습니다 다시 에어팟 프로2 쓰려니 사운드가 너무 심심하게 느껴졌습니다◆노캔 노캔은 다들 아시다시피 에어팟 프로2가 가장 좋은데요버즈3 프로도 견줄만 합니다 하지만 아직 적응형 ai의 불안정한 모습이 보입니다에어팟 프로도 노캔 안정화 업데이트해가면서 더 좋은 노캔으로 발전해갔는데버즈3 프로도 지금은 노캔 안정성이 조금 떨어지는걸 느끼지만 업데이트로 인해 충분이 더 좋아질거라 생각합니다◆주변음 듣기버즈2 프로쓸 때 좀 어색한 주변은 듣기였는데이번 버즈3 프로 넘어오면서 아주 많이 자연스러워질걸 느꼈습니다솔직히 에어팟 프로2 쓰다 버즈3 프로 쓰면 비교가 조금 되지만 에어팟 프로2를 안 써보신 분은 버즈3 프로도 정말 자연스럽다고 느끼실겁니다◆통화품질이건 역대급으로 좋습니다 에어팟도 한수 접을 정도평소 직업때문에 시끄러운 환경에서 통화를 많이 하다 보니통품이 정말 중요했는데 정말 역대급 맞습니다※결론 모든걸 앞서지 않지만에어팟 프로2 보다음질과 통품은 버즈 3프로 아주 많이 좋고그외 주변은 듣기, 노캔은 에어팟 프로2가 좀 더 좋습니다그동안 귀가 불편해서 갤럭시폰쓰는대도에어팟시리즈을 사용해왔었는 데이제 굳이 에어팟 프로2 안 써도 되겠습니다평소 hifi 모니터 스피커나 유선이어폰으로 음악감상하면서 스트레스 푸는데음질때문에 아이폰쓰더라도 버즈3 프로 쓸 거 같습니다초기 QC이슈만 피하신다면 정말 역대급 이어폰 맞습니다◆만족도.만족합니다.별 5개 체크하고 주변에 추천할 수 있는 제품입니다ㅡㅡㅡㅡㅡㅡ♥주관적이지만 솔직하게 작성한 후기입니다.제 후기가 도움이 되셨다면아래 \"도움이 돼요\" 버튼 한 번 눌러주시면 감사하겠습니다  ♡"
    },
    {
        "작성일자": "2024.09.23",
        "평점": 5,
        "리뷰내용": "안녕하세요 리뷰고냐이입니다제가 작성하는 리뷰가 상품구매 예정이신 분들께 도움이 되었으면 하는 마음으로 최대한 객관적이고 자세히 작성하려고 노력하고 있습니다.쿠팡에서 판매되는 제품은 대체로 인터넷 최저가 수준이긴 하지만, 할인기간에 따라 가격변동이 잦기때문에 자주 체크해보시는게 좋습니다.구매일자:24.9.22몇년전, 플립3 스마트폰사면서 같이 받은 버즈2를 몇년간 잘 사용하다가, 며칠전 비가 엄청 많이오는날 그만.. 떨어뜨린후 알맹이를 잃어버렸어요 ㅠㅠ개인적으로, 버즈1 버즈2 각각 3년이상 아무 문제없이 잘 썼기때문에 이번에 다시 구매할때도 비슷한 제품을 사려고했는데요주말에 백화점에가서 버즈3 프로를 착용해보니, 아니 너무 신세계인거에요..노이즈캔슬링 기능이 전작에서는 거의 있으나 마나한 기능이어서 거의 사용을 안했었는데요, 버즈3프로는 그냥.. 아예 다른회사 제품인줄 알았어요로켓와우로 어제오전에 주문해서 그날저녁늦게 받았는데요, 오늘아침에 출근하면서 착용해보니까 주변소음 거의 안들리고 음질도 너무 깨끗하고 웅장하게 들리네요 ㅠㅠ너무 비싼거 아닌가 생각했는데, 와.. 비싼만큼 돈값 제대로 한다 싶어요별거아닌건데 아침출근길이 얘땜에 오늘 즐거웠답니다기존에 커널형 쓰시는분들, 버즈3프로 무조건 선택하세요. 저도 오픈형보단 커널형 애용하는데, 이건 전작 버즈들하고는 차원이 다릅니다9월30일까지는 케이스 구매 쿠폰 3만원도 준다고해서 바로 삼성닷컴에서 케이스까지 공짜로 배송시켜놨어요구매하실분은 케이스 3만원쿠폰 이벤트있는 지금 얼른 구매하시길 추천드려요~---------------(9.23저녁 후기추가)버즈착용하고 전화통화 해봤는데 와.. ㅁ쳤습니다원래 버즈2쓸때는 버즈끼고 통화하는건 걍 포기했었거든요.. 다들 공감하실거에요 통화품질 엄청구리고 상대방이 계속 뭐라고하는거냐고 되묻고..근데 버즈3프로는 그냥 상대방이 버즈로 통화하는줄도 몰랐다고 할정도로 엄청 깨끗하고 선명하게 잘들리네요!드디어.. 저도 이어폰 낀채로 통화할수있어요ㅠㅠ통화품질때문에 망설이시는분들 걱정말고 구매하세요!제가 작성한 리뷰를 나중에 찾아서 보기에는 어렵습니다. 하지만 제 리뷰를 보신분들이 “도움이 돼요”를 눌러주시면 저에게 알람이 뜹니다.알람이 뜰때마다 해당제품을 사용하면서 추가로 발생된 후기를 추가해서 기재하곤 합니다.도움이 되셨다면 “도움이 돼요”를 한번 꾹 눌러주시면 감사하겠습니다.감사합니다 좋은쇼핑 되세요!"
    },
    {
        "작성일자": "2024.09.14",
        "평점": 5,
        "리뷰내용": "(선택)버즈2프로를 2년 쓰다가 넘어왔습니다.전작도 아주 훌륭했고 매우 만족하였지만귀 뼈를 압박해서 고생했고장시간 사용할 수 없는 불편이 있었죠.버즈3프로도 같은 커널형이긴 하지만귀 뼈를 압박하진 않는 구조여서 선택했습니다.(구매)사실 처음에는 3프로와 2프로 사이에 바뀐 외형 외에성능면에서 확연한 차이를 못 느꼈습니다.귀만 안 아팠다면 2프로를 1~2년은 더 써도 됐겠다 싶구요.갤럭시 폰이나 워치도 마찬가지지만근본적 혁신 없이 디자인만 살짝 바꿔가격을 올려 판매하는 행태엔 화가 나지만주변에 삼성전자 다니는 사람 하나 없음에도삼성 제품에 익숙해져 어쨌거나 구입했네요.당연한 얘기지만 A/S의 편의성도 크게 작용했습니다.(잔량 표시 문제)요즘은 BT 5.4 노캔 2만원 짜리 중국 제품에도숫자로 된 LED 잔량표시창이 있는데버즈는 그런 서비스 측면에선 0점이죠.도트 표시창 하나만 달랑 있으니폰 앱이나 위젯을 통하지 않고선배터리가 정확히 몇 퍼센트 남았는 지 알 수가 없어요.시인성 서비스가 이번에도 역시나 반영되지 않아잔량정보 깜깜이 속에서 사용해야 합니다.(전작 차이)바뀐 건,삼성이 경쟁사인 애*의 디자인을 따라간 것과상대적으로 비싸진 가격 밖에 없는 것 같습니다만,노이즈캔슬링의 능동적 선택지가 늘어난 것과귀가 한결 편해졌다는 건 분명 나아진 점입니다.소리 품질은 사실 폰이나 PC 등 연결 매체의 원음 품질이 크게 작용하는 문제니 비교나 평가에 한계가 있지만,동일 조건에선 특별한 차이를 못 느꼈습니다.물론 며칠 더 찬찬히 알아 갈 부분이긴 합니다.(불량 문제)QC 불량 이슈가 있었고 지금은 마무리 단계지만그 사태에 대처하는 삼성전자의 태도는 영 아니다 싶습니다.제품 문의를 보면언제 생산품이냐, 개선품이냐, 불량인데 어떻게 해야 되느냐 등등,정상적인 상황에서라면 안 해도 될 질문들로 도배가 되어 있죠.이 정도 되면 판매품 모두 회수하고 생산과 판매를 중단하면서품질관리와 생산관리를 전면 재검토해야 마땅할 텐데,잘못은 삼성이 해놓고고민은 판매자와 소비자간에 방치하는 모습을 보며아예 다른 제품을 구매할까도 생각했습니다.(타 브랜드 고려)귀 안 아픈 오픈형도 고려했는데개방되어 몰입할 수 없는 게 문제였고,커널형 중 완전 밀폐식 노캔을 포기한 제품도 많은 데다,아예 헤드폰도 생각했지만 이동 시 부피가 걸림돌이어서쉽사리 선택하지 못하다가 결국 다시 버즈로 돌아왔습니다.그리고 하이엔드급 이어폰이나 헤드폰들은 고가인데도왜 그리 무료체험단 후기가 많은 지.아무리 좋아도 무료로 뿌려진 제품은생돈 주고 구매하기가 싫더군요.(배송)배송 박스 안에 뽁뽁이 하나 없이 본품 박스만 나뒹굴도록성의없이 포장되어 보내왔지만 부서지고 깨진 곳 없으니불쾌해 하면서도 그냥 개봉했습니다.다만 불량을 대비해 즉각 반품이 가능하도록원형을 훼손하지 않고 최대한 조심스레 뜯었습니다.나중에 중고로 내놓을 경우에도 박스가 온전해야 하니신경써야겠죠.(성능)소리 품질이라는 게 음악을 전달하는 기기의 품질이기도 하지만엄밀히 얘기하면 개인의 청음 상태에 따라 다를 수 있고또한 음원의 품질과 이퀄라이징에 의해 좌우된다는 생각도다분히 듭니다.결국 소리 품질이란 오롯이 상대적이고도 주관적이란 뜻이겠죠.성능과 음질은 이미 전작 2프로가 거의 완벽한 완성도를이루었기 때문에 3프로에 대한 상세 평가는 나중으로 미룹니다.외적인 문제(불량품 생산유통 사태)를 빼면 일단 만족합니다.(S/W 업데이트로 개선품 확인)8월 생산품이고, 개봉하자 마자 소프트웨어 업데이트했더니최신 버전이라고 해서 개선품으로 판단했습니다.개선 대상품이면 패치 업데이트라도 진행됐을 테니까요.(자가진단)연결 세팅 후 자가진단 테스트하니모두 이상 없다고 나와서 다행이다 싶었습니다.구매 버튼 누르기 전까지, 그리고 배송 받기 전까지엄청 스트레스 받았거든요.혹 불량품이면 누구랑 싸워야 되나.새 제품 받자마자 서비스센터 가야 하나.(정상 제품)구매에 있어서 '뽑기 운'이라는 말을 제일 싫어하는데가내 수공업 제품도 아닌데도'다행스럽게 정상 제품'이라는 사실이 웃펐습니다.(팁)제품 받으시면외형 확인, 연결, 터치 동작 여부, 음질 테스트와는 별개로웨어러블 앱에서(1) 버즈 소프트웨어 업데이트와(2) 버즈 자가진단은 꼭 하시기 바랍니다.(* S/W 업데이트 : 웨어러블 앱 -> 버즈3프로 -> 이어버드 설정 -> 이어버드 소프트웨어 업데이트)(* 자가진단 : 웨어러블 앱 -> 버즈3프로 -> 이어버드 설정 -> 자가진단)- S/W 업데이트는 현 시점 최종 개선품인 지 여부를 확인하고- 자가진단은 H/W가 정상품인 지 여부를 확인합니다.- 두 작업 모두, 기기간 연결 상태에서 진행하시구요.(의견)삼성전자는 공식적으로 이슈를 공개하지 않아 왔기 때문에문제가 완전히 종료, 해소된 상태인 지 알 도리가 없고,판매자는 삼성전자가 주는 대로 제품을 받아순차적으로 판매만 하고 있을 뿐일 테니물어봐도 어디서부터가 개선품인 지 확인해 줄 방법이 없겠죠.QC 이슈가 9월 들어(8월 생산품 이후) 진정되고는 있지만삼성전자가 정확한 상황과 확실한 입장을 공유해주면 좋겠네요.문득 이런 생각이 들었습니다.\"이재용씨가 받은 게 불량품이었다면 과연 어떻게 됐을까.하물며 삼성을 먹여 살리는 고객들을 혼란스럽게 해놓고아직 사과 한 마디 없어?\"..(하긴 실무자 선에서 테스트해 보고 완벽품만 상납했겠지만요.)그럼에도 불구하고 버즈3프로는(정상품이라는 전제 하에)전작에 이어 마찬가지로 흠 잡을 데 없이 뛰어나고매우 훌륭한 제품인 것은 분명합니다.-----(일주일 후기)7일 동안 여러 곳에서 다양한 음원으로 청음하였습니다.사무실, 집, 승용차, 지하철, 대형 쇼핑몰, 지하상가, 둘레길..그런데 괜찮네요. Spotify Premium과 YouTube Music을최대 음질로 가능한 각기 다른 환경을 다니면서가지고 있는 Bos* 제품과 번갈아 견주어 보았는데이 녀석이 깨끗하고 분명하고 웅장하고 풍성하네요.전파 영향 덜 받고 끊김없이 음질 일정합니다.노캔은 전작이나 에어팟 프로보다 외부 소음과 잡음을훨씬 완벽에 가깝게 잡아주는 것 같아요.다만 지능형 노캔을 선택하면 기능상 긴급한 소리를 들을 수 있어 매우 유용하긴 하지만내 헛기침 소리 등 온갖 소리에도 반응해 음악이 끊깁니다.보통 한 번에 4시간 정도 계속 끼고 음악을 들었는데확실히 귀는 안 아픕니다.최대 음량에서 찢어지거나 떨리는 현상도 없네요.배터리는 전작 대비 늘어난 것으로 느껴집니다.크래들 역시 시간이 길어진 것 같구요.용량 보다는 배터리 효율성 적용 때문인 것 같습니다.4시간 야외 이동하면서 청음하였는데이어버드 양쪽 각 65% 정도씩 배터리를 사용하네요.스틱이라고 해야 되나요,폴을 엄지와 검지 두 손가락으로 잡고 엄지로 조작하는 부분은 위치와 방법에 감각적으로 익숙해져야 되겠구요.2프로는 터치식이었는데 이 녀석은 버튼(가압)식에 가까워눌러서 딱 소리가 나야 동작이 되고두 번 또는 세 번 연속으로 누를 때는 각각의 소리를 확인하면서너무 빠르지 않게 또박또박 눌러야 합니다.(오히려 저는 직관적이고 분명해서 더 좋더군요.)하루가 지나니 감이 잡히네요.2프로는 이어버드를 크래들에서 꺼낼 때나 귀에 끼울 때잡는 부분과 터치 조작하는 부분이 대략 겹칠 수 밖에 없어스치기만 해도 의도와 다르게 작동하는 오동작 우려 때문에굉장히 까다롭고 신경이 쓰였는데3프로는 조작부가 스틱으로 따로 빠져 있어 한결 좋아요.통역 기능은 훌륭하지만솔직히 일상에서 이어폰 끼고 외국인과 통화할 일은거의 없으니 꼭 필요한 사람에게만 유용하겠네요.최근 삼성에서 통번역 관련 TTS를 대량 업데이트했지만상관 없는 유저들에겐 폰 저장공간만 뺏기는 일.더군다나 서로 조건이 동일하지 않으면 양방향 통역이 아닌일방으로 듣기만 가능하니 아직은 초보 AI입니다.차라리 외국 방송, 영화, 드라마 시청 시 통번역이 가능하면매우 유용하리라 싶은데..언젠간 나오겠죠. 완성도가 문제겠지만요.이어버드를 크래들에서 꺼내 귀에 끼울 때나귀에서 빼 크래들에 다시 넣을 때방향이 180도 달라 매번 반대로 돌려야 되는 구조는불편하기도 하고 왜 이렇게 만들었는지 이해가 안 되네요.이어버드의 블레이드 라이트는 크래들 두껑을 열 때와 닫을 때잠깐씩 켜지는데 별 필요가 없는 것 같고 차라리 불빛 길이로유닛 각각의 배터리 잔량 게이지 역할을 했으면 좋겠다 싶어요.음성제어는 정해진 명령어 외에유저가 직접 커스터마이징 할 수 있으면 좋겠네요.생산자가 정한 명령어를 외워야 하는데 익숙지 않은 단어라서막상 음성으로 컨트롤하려고 하면 생각이 안 나서 계속 실패.그것도 딱 한 단어씩만 인식하게 되어 있으니 영..그리고 음성명령 인식 실패율이 높은 편.밀폐식 커널형이 귓속에 땀 차는 건 어쩔 수 없는 일입니다.귀가 더울 땐 가끔 휴식과 환기(?)가 필요한 거 같아요.(마무리)처음엔 정상품 여부를 확인하느라 신경이 곤두서서전작과의 차이를 제대로 느낄 틈이 없었지만시간이 지나면서 경험할 수록 '청출어람'이라는 생각이 듭니다.전작부터 만족했던 360도 서라운드 기능부터 개선된 ANC까지 전반적으로 마음에 들고무엇보다 음원 품질을 더욱 충실히 반영해서 참 좋습니다.덕분에 이전보다 더 음악을 즐기게 되는 것 같아요.2프로 때는 하지 않았는데,혹시 모를 분실과 파손에 대비해 월 1천4백원 × 24개월 짜리 삼성케어플러스 <모바일분실파손보험>에 가입했습니다.-----"
    },
    {
        "작성일자": "2024.09.29",
        "평점": 5,
        "리뷰내용": "사실 오픈형 쓰다가 왼쪽이 제 귀에 잘 맞지 않아 오히려 귀 편하자고 산 게 불편하고 아프더라고요어차피 저는 땀 흘리는 상황에서 쓸 것도 아니고 밖에선 공기전도 이어폰을 쓸거라 집에서 편하게 쓸 이어폰을 살거라다시 커널형인 프로로 골랐어요.1. 착용감우선 귀가 편하고 압박하는 부분이 없어요.2. 노이즈캔슬성능은 확실히 10만원 더 비싼 프로가 오픈형보다 훨씬 좋아요.오픈형도 노이즈캔슬 생각보다 좋아서 놀랍긴했는데기본적으로 새어나가는 부분 없이 귀를 막는 커널형이 프로다보니성능에서 차이가 날 수밖에 없네요.정말 고요해요.그런데 그냥 조용하기만 한 게 아니라 사람하고 대화할 때는 지장이 전혀 없도록 말소리는 또렷하게 들려요.조용한 곳에서 대화하는 느낌이라 신기해요.3. 음질저음역은 오픈형 프로 둘 다 훌륭하지만 고음역은 확실히 2way인 프로가 더 부드럽고 깨끗하게 들려요.쿠팡에서 25만원의 가격으로 구입해서 매우 만족합니다.상대적으로 오픈형은 가격하락이 늦고 프로는 좀 더 빨라서 가격 차이가 줄어드는 게 보여지기 때문에 둘 다 착용해보고 구입하는 걸 권장드려요."
    },
    {
        "작성일자": "2024.08.18",
        "평점": 5,
        "리뷰내용": "삼성전자 갤럭시 BES2800 칩셋과 투웨이 스피커를 탑재새 전작 대비 음질이 크게 샹상되었습니다특히 고음질 코덱인을 지원해 해상도로 고음질 음악을 감상할 수 있게되었습니다군에 갔다오다 삼성 이어버드를 구입해서 1년 정도 사용하다 읽어버렸습니다이왕 구입하는김에 좀더 신형을 구입하고 싶었습니다갤력시 버즈 프로3는 360 오디오 기능을 통해 사용자에게 몰입감 있는 음향경험을 제공하는데요헤드 트래킹 기능을 통해 사용자가 고개를 돌릴 때ㅑ마다 소리의 방향이 바뀌어 마치 콘서트 홀에 있는 듯한 느낌을 주며, 적응형 EQ ANC기능을통해 사용자의 귀 모양과 착용 습관에 맞춰 최적의 사운드를 제공하도록 AI가 실시간으로 소리를 조절해 준다고 합니다갤럭시 버즈3는 단순히 음악 감상에 그치지 않고 다양한 스카트 기능을 통해일상생활에서 유용하게 사용할 수 있는데요스트레칭 알림 기능은 사용자의 자세를 감지해 장시간 고래를 숙이고 있으면알림을 주어 거북목을 예방할 수 있도록 도와주며 게임 모드는 배터리소모량을 줄이고 지연 시간을 최소화하여 게임 플레이 시 더욱 빠르고안정적인 연결을 제공해 주기 때문에 게임용으로 적합하다고 봅니다이 버즈는 통화 품질에서도 뛰어나다고 할 수 있는데요빕 포밍 마이크롸 VPU의 강화 AI기반 필터링 기술을 적용해 특히 소음이많은 지하철에서도 목소리만 깨끗하게 절달 될 정도로 뛰어난 통화 품질을 제공합니다여기에 버즈 자동전환 기능을 통해 여러 갤럭시 디바이스 간에자동으로 연결을 전환 할 수 있어 사용자 편의를 한층 더 높여준다고 합니다정리하면 갤럭시 버즈3프로는 전작 대비 한층 더 진화한 사운드와 편의성 제공하는스마트 디바이스입니다 음질 편의성 연결성 등 대부분의 기능에서 업그레이드된 제품입니다 대체로 만족합니다"
    },
    {
        "작성일자": "2024.07.22",
        "평점": 5,
        "리뷰내용": "기존에 버즈 플러스, 라이브, 버즈2프로까지다양하게 착용했던 갤럭시 인생입니다.처음에는 에x팟과 유사한 디자인으로 나와갤럭시만의 디자인 차별화가 없어 아쉬웠는데착용감도 통화 품질도 너무 좋네요ㅋㅋㅋ기존에 에x팟과는 다르게 커널형이라불편함없이 착용하기 좋았고그래도 옆면의 라이트와 양쪽 구분이 쉽게색깔로 표시되어있어 탈부착이 편합니다!처음에는 삼디프에서 디자인을 봤을땐조명과 색깔로 표시되어 있는게생각보다 눈에 띄여서 별로 같았는데제품 받아보니 은근 괜찮아요ㅋㅋㅋㅋㅋ(나름 유니크함도...✨️)번역 기능도 꽤 잘되고노캔도 주변 사이렌이나 대화 인식도빠릿빠릿하게 잘 됩니다!그리고 무엇보다 통화를 많이하는 저한테 너무 좋은 통화 품질ㅠㅠ기존에 착용하던 버즈는 버스나 지하철처럼사람이 많아 잡음이 상대방한테 그대로 전달되거나제 목소리가 주변 대화소리로 인해 상대방한테 전달되지 않는 경우가 많았거든요ㅎㅎ근데 버즈3프로는 전혀 그러지 않았습니다 :)시끄러운 피시방에서 전화를 받아도상대방은 잡소리를 못 느낄 정도에요ㅋㅋㅋㅋ통화를 이어가도 제 목소리가 그대로 전달되니일하거나 놀때 이어폰을 꼭 뺏다꼈다 할 필요가 없어요!!!기존에 사용하던 이어폰이 있어 새로운 버즈3프로 구매가 망설였고가격때문에 구매까지 2번 고민했지만 지금은 후회가 없네요후회는 구매를 늦출 뿐ㅠ평소 노래뿐만 아니라 통화를 자주하시는 분들이면 강추드립니다"
    },
    {
        "작성일자": "2024.07.17",
        "평점": 4,
        "리뷰내용": "● 버즈 프로와 비교  버즈 프로 몇년동안 사용하면서 자꾸 떨어뜨리고 잃어버렸을 때 새로운 버즈를 사야하나 고민하다가 버즈 3 언팩 행사가 3일 남은 때였어요. 버즈 프로가 갈 때가 된건가 하다가 다시 찾게 되었는데 버즈 3 프로를 살 생각을 하고 버즈 프로를 엄청 듣고 다녔어요. ○ 착용한 모습  귀에 들어간 콩모양이 맘에 들었는데 귀에서 삐져나온 모양은 잘 착용하지 못하면 좀 웃긴 모습이 되어서 거울로 체크 잘해줘야해요. ○ 음질  귀가 많이 예민하지 않아서 버즈 프로와 버즈 3 프로에서 큰 음질 차이는 못 느꼈어요. 주로 멜론 스트리밍으로 듣는데 음원의 차이가 없어서 큰 차이는 못 느꼈던 것 같아요.  음질이 엄청 좋아질 것 같아서 가장 기대를 많이 했는데 뭐지? 하면서 똑같은 것 같은데 라는 생각이 강했어요. 고음질의 음원을 구하는 방법부터 찾아야해요. ○ 노이즈캔슬링  엄청 칭찬을 받던데 확실히 매우 조용해져요. 쓸 때는 몰랐는데 대화감지로 들었을 때 역체감으로 느꼈을 때가 가장 놀라웠어요. 주변이 그렇게 시끄러울 줄이야.  대중교통을 이용할 때 듣는데 걸러내지 못하는 소리가 있어요. 노래와 그 소리만 들리는데 꽤 고통스러웠어요. 주변소리듣기로 해서 듣는게 좋았어요. ○ 주변소리 듣기 주로 이동하면서 듣기 때문에 노이즈 캔슬링은 주변에서 일어나는 상황을 파악하기 어려워서 주변소리듣기로 노래를 듣는데 버즈 프로에서 들을 때와 같은 음량인데 음악소리가 잘 안 들렸어요. 그래서 20 정도 더 올려서들었어요. 그리고 주변소리음량을 최소로 했는데 잘 안들렸어요. 대신 주변 소리는 매우 잘 들렸어요.  가방 어깨끈이 어깨부분 옷과 마찰을 일으키며 나는 소리도 잘 들려주며 어느 방향에서 나는 소리인지 알 수 있을 정도였어요.  그런데 주변 소리도 들으면서 음악을 듣는 건 버즈 프로보다 좀 더 안 좋아졌다는 생각이 들었어요. 업데이트로 달라지면 좋겠어요. ○ 배터리  배터리는 버즈 프로보다 용량이 낮은데 사용 시간은 비슷한 것 같아요. 기둥이 생겨서 배터리는 더 늘어나거나 같을 줄 알았는데 사용시간은 크게 차이가 안나서 실망이에요. 10시간 이상 듣고 싶어요. ○ 터치와 핀치 컨트롤  한손으로 가능했던게 두손가락이 필요하게 됐어요. 둘의 차이는 확실함인 것 같아요. 폰으로 사진찍을 때 화면에 뜬 버튼을 터치하는 거랑 음량버튼으로 찍는 차이와 비슷한 것 같아요.  터치는 가끔 손이 빗나가서 터치가 안될 때가 있어요. 핀치컨트롤은 확실하게 손으로 잡고 하기 때문에 터치보다 인식 실패 확률이 꽤 많이 낮아진 것 같아요. ○ 꺼내고 집어넣는 방식  왜 이런식으로 한 건지 잘 모르겠어요. 귀에서 빼고 자연스레 집어넣는 방식이 아니라 귀에서 빼서 반바퀴 돌려서 넣어야하고 기둥을 잘 넣어야하고 착용할 때도 빼서 반바퀴 돌려서 착용해야해요.  이부분은 해결이 가능한데 상대에게 선물 상자을 열어서 보여주듯이 버즈 케이스를 크레모아처럼 앞으로 향하게 하고 열어서 빼서 귀에 끼워주면 반바퀴 돌리지 않아도 돼요. 버즈 케이스를 반바퀴 돌려야하지만요.  ○ 이어팁 문제  QC이슈가 터지면서 이어팁은 건드리지도 않았어요. 다행히 기본으로 끼워진 이어팁으로도 착용감이 괜찮아서 다행이에요. ● 결론 귀가 예민하지 않고 고음질의 음원을 사용하지 않는다면 음질면에서 엄청 대단할 정도의 차이는 없고 사고 나서 QC이슈 터지냐 왜. 기다릴 수 있다면 가격 떨어졌을 때 사는게 좋을 것 같아요."
    },
    {
        "작성일자": "2024.07.16",
        "평점": 5,
        "리뷰내용": "안녕하세요. 쿠팡이용자 여러분!드디어 갤럭시 버즈3 Pro 가 공식적으로 출시되었습니다.이전 갤럭시 버즈 들에 비해서 음질이나 착용감면에서아주! 많이 개선되었다고 하는데 이전부터 버즈를 사용하던소비자 입장에서 리뷰를 남겨보도록 하겠습니다.⭐  추가 리뷰 ⭐✔️ 화이트 색상에 대한 QC 가 다수 발생하고 있으나다행히 쿠팡에서 구매한 화이트 상품은 '양품' 이었습니다.✔️ 화이트 주요 QC 이슈는 블레이드 LED상단까임/ 높이 불일치/ LED밝기차이/ 마감처리 입니다.주로 화이트에서 발생하고 실버는 거의 없다고 합니다.LED밝기 차이는 서비스센터에서 교환사유가 되지 않다고 하는점 참고하시면 좋겠습니다.✔️ 노이즈캔슬에 대한 불량은 색상 구분없습니다.✔️ 착용 후 이동할 때 발걸음 소리가 '쿵쿵쿵' 울림니다.이어폰이 귀와 완전 밀폐되었을 때 발생하는 현상인데전작에 비해서 조금 더 심한 편인거 같습니다.✔️ 이어팁이 정말 약해서 교체시 손톱이 개입되지 않게 주의하십시오. 교체방법은 제품설명서에 기재되어 있습니다.⭐ 이전 리뷰 ⭐⏹️ 음 질 :: 대박!! 만족이요!두개의 스피커가 고음과 저음을 분리해서 재생을 해주는데음질이 정말 깨끗하고 생생하게 들립니다.보통 음질테스트를 할 때 'Maroon 5 - Moves Like Jagger' 음악을 듣는 편인데 저음강조로 들었을 때 '퉁퉁퉁' 울리는 부분이완전... 美쳤습니다. (버즈3 프로는 왼쪽, 전작은 오른쪽에 착용하여 번갈아가며 비교했습니다)그리고 노이즈캔슬링도 전작에 비해 개선이 아주 많이 되었습니다.이어폰을 꽂는 것만으로 주변에 웬만한 소음이 싹 사라집니다.⏹️ 편의성 :: 완전 좋아요!!이전에 출시된 갤럭시 버즈와 가장 큰 차이점은 외관입니다.전작과 다르게 아래로 길게 나옴 STEM(줄기) 디자인인데소위 블레이드라고 부릅니다.블레이드로 포즈/재생, 볼륨조절, 빅스비 호출 등 다양한 기능을간섭없이 사용할 수 있어서 매우 편리합니다.그리고 사람마다 귓구멍의 크기가 모두 다른데갤럭시 앱을 활용할 경우 착용상태가 최적인지, 조절이 필요한지여부를 알려주어 최적의 사운드를 제공받을 수 있었습니다.⏹️ 착용감 :: 좋아요!전작 갤럭시 버즈는 완두콩형 디자인이라서 착용을 하고음식을 먹거나 살짝 뛰어도 귀에서 빠질 거 같은 불안감이있었는데 이번 버즈3프로는 전혀!! 그런거 없습니다.줄기 디자인 때문에 하방에 무게를 살짝 실고 있어서귀에 안정적으로 착용되는 느낌입니다.☘️ 총 평 ☘️전자제품에 대해서 얼리버드는 잘하지 않는 편입니다.하지만 이번 갤럭스 버즈3 프로 사전구매는 정말 잘한 일이었습니다.이 정도의 귀호강과 착용감은 정말 아깝지 않을 금액이었습니다.갤럭시 버즈3 프로 정말 추천합니다!감사합니다!▹◃┄▸◂┄▹◃┄▸◂┄▹◃┄▸◂┄▹◃▹◃┄▸◂┄▹◃┄▸◂┄▹◃┄▸◂┄▹◃▹◃┄▸◂┄▹◃┄▸◂┄▹구매 또는 제품비교에 도움이 되셨다면, '도움이 돼요' 버튼 꾸욱 부탁드려요. 오늘도 좋은 하루되시고, 건강하세요!☘️(  ˵•́ ᴗ •̀˵)(˵•́ ᴗ •̀˵  )"
    },
    {
        "작성일자": "2024.07.14",
        "평점": 5,
        "리뷰내용": "로켓배송이라서 빠르게 제품 받았습니다.제품도 훼손없이 잘 포장되서 안전하게 잘도착했습니다.이번에 버즈3프로가 사전판매를 하고 있어서, 살피고 살펴서 구입했습니다.제가 이전에  사용하던 제품은 갤럭시버즈프로 제품이었습니다.노이즈캔슬링 및 주변소리듣기등  웬만한 기능은  다 있는 제품이었습니다. 만족하며 사용했습니다.이전 버즈프로 제품을 많이 사용하지 않아 필요로 하는 사람에게 주고, 한참동안 지내다가 다시필요성을 느껴서, 겸사해서 버즈3프로 구입하게 됐습니다.우선  제품을 받아보고 이것저것 작동해봤습니다.모두 정상적으로 잘 작동했습니다. 노이즈캔슬링, 주변소리, 대화감지 등 모든기능 잘 작동됩니다.AI  실시간 통역은 제 폰이 갤럭시 21 울트라 제품이라 사용할 수 없어 확인 할 방법이 없어서, 기본적으로 사용가능한 기능만 실행해 봤습니다.아셔야 할것은 버즈자체가 실시간 통역가능이 탑제된 것이 아니라, 폰이 AI기능이 가능해야 합니다. 판매 상세페이지에 나와 있으니 참고하시면 될 것 같습니다.특별한것은 기존 제품과 디자인이 완전히 달라졌다는것입니다. 삼성이 과감히 변화를 시도 한 것 같기는 한데, 아마 디자인 부분에서는 호불호가 있을 것 같습니다.완전히 같은 디자인 이라고 할 수는 없지만,  애플사  제품이 연상되는건 어쩔 수 없는 것 같습니다.제가 사용한 제품을 기준으로 버즈프로 와 이번에 구입한 버즈3프로를 몇가지만 비교해  장,단점을 살펴보면, 우선 버즈프로는 주변소음을  감지하고 작동될 때 아주미새하게 소음과 울림이 일어나는 것 같습니다.  버즈3프로는 조용하고 선명하게 들리고 울림이 없습니다. 아마 음질의 차이가 아닐까 생각됩니다.각 사용하는 사람마다 다르겠지만, 저는 기존 버즈 프로(커널형)제품이 착용하기에 불편함이 있었습니다. 크기가  크다라고 느꼈습니다.오래 착용하다 보면 귀가 아팠습니다. 이점에서  버즈3프로는 착용감도 좋으면서 오래 착용해도 이질감이나, 불편 함 없이 착용 가능했습니다.이부분은  많은 분들이 공감하실 것 같습니다.주변감지, 대화감지의 빠른감지와 작동이  됩니다.바로바로 전환됩니다.이전 버즈프로는 살짝 느릿한 느낌이 있었습니다.이전 사용 제품 버즈프로는 터치감이 좋았습니다. 살짝만 터치해도 터치범위가 적고 둥그런형태인지 편안하게 잘 작동됐습니다.버즈3프로 같은 경우는 스틱부분  터치를  하는데, 살짝 불편합니다.귀에 착용하며,  사용중 정확한 위치 파악이 어렵습니다. 작동은 잘 되는데 위치가 정확하지 않을 때 몇번 터치를 해서 위치를 맞춥니다.이부분은 좀더 사용하면 적응이 될 것 같기는 한데, 좀더 터치를 통한 작동 범위가 넓고, 아니면 스틱부분이 아닌 본체 머리부분쪽으로 터치가 되면 좀더 편안한 작동감이 되지 않았을까 하는 개인적 생각입니다.사이렌 소리 감지는 아직 모르겠습니다. 아직 주변 으로 사이렌이 울리지 않았습니다.  사이렌 울릴 일은 없는 것이 더 좋을 것 같습니다.^^만족하면서 사용했던 기능중에 하나가 음성인식입니다.이점은 너무 편했습니다. 물론 손으로 터치해서 사용해도 되지만, 음성으로 음악재생, 음악멈춤, 이전노래, 다음노래등 음성인식으로 변경되는 점 만족했습니다. 버즈3에는 없지만 프로제품에는 스틱부분에  블레이드라이트가 있어서, 세가지모드로 불이켜지고, 꺼지고 합니다. 밧데리30프로 남을 경우 나타납니다. 여러설정은 앱에서 가능합니다.사용하는데 있어서 개인적으로 저는 가장 만족했던 부분은 음질부분과 음성인식으로 전환가능한 것  그리고 라이트로 인해서 밧데리잔량을 알수 있는점 등입니다. 버즈프로는 케이스에 넣기가 좋았지만, 버즈3프로 케이스에 넣기가 좀 어려움이 있습니다. 정확하게 스틱부분을 맞춰야 합니다.그렇지 않으면 아예 들어가지 않거나 튕겨버립니다. 아마 스틱부분이 각이져서 그런거 같습니다. 이 부분은 정말 개선이 필요할 것 같습니다.개인적소견으로 작성해봤습니다. 비교기준은 버즈프로와 버즈3프로 기준입니다.혹시 특별히 디자인을  크게 신경쓰지 않고,  기존 버즈프로나 버즈프로2사용중에 있다면, 굳이 버즈3프로 기변하는 것에 대해서는 생각을 해보는 것도 좋을 것같습니다. 이전 제품도 전혀 뒤떨어지지 않고, 충분히 기능성이 좋다고 생각합니다. 혹시 착용감을 위한다면, 기기변경 추천합니다. 그외로  버즈프로3 제품 좋기는 하지만, 가격대도 있어 부담이 될 것 같습니다.  새 시즌 제품으로 성능향상과, 특별한 기능이 있기는 하지만, 전문가가 아닌 이상 크게 마음에 와닿는 부분은 적은 것 같습니다.여유가되고, 신제품을 사용해보고 싶다거나, 착용감의 편안함을 크게 생각한다거나,  처음구입이라면 괜찮지만, 기존 제품으로  만족하고 있다면, 기존제품 사용하는 것도 좋을 것 같습니다.극히 개인적이 소견입니다.^^저는 필요로 해서 큰맘먹고 구입했습니다.  특히 착용감이 너무 만족하고 귀가 아프지 않아 좋습니다. 만족하며 사용할 수 있을 것 같습니다."
    },
    {
        "작성일자": "2024.07.14",
        "평점": 5,
        "리뷰내용": "제품명: 삼성전자 갤럭시 버즈3 프로 블루투스 이어폰, SM-R630N, 화이트구매이유  - 이번 새롭게 발매되었다는 소식을듣고 버즈 라이브를 반납하고 돈을 보태서 구매하게 되었습니다.결론적으로 너무나도 만족스럽습니다. 무선이어폰 찾고 계시는분들께는 적극 추천드려요.제품 간략소개✔모델명: SM-R630N✔유통기한: 해당 사항 없음✔제조국(원산지): 베트남✔무게(내용량): 이어버드 5.4g, 케이스 46.5g✔크기: 이어버드 18.1 x 19.8 x 33.2 mm, 케이스 48.7 x 58.9 x 24.4 mm✅제품장점1️⃣ 향상된 음질과 스피커 성능→ 갤럭시 버즈3 프로는 Enhanced 2-way 스피커 시스템을 탑재하여 저음부터 고음까지 균형 잡힌 음질을 제공합니다. 음악 감상 시 깊이 있는 베이스와 깨끗한 고음을 동시에 즐길 수 있어요.2️⃣ 뛰어난 배터리 성능→ 배터리 용량이 이어버드 53mAh, 케이스 515mAh로 한 번 충전으로도 오랫동안 사용이 가능합니다. ANC 기능을 켠 상태에서도 최대 6시간, 케이스 포함 시 최대 20시간의 재생 시간이 제공돼요.3️⃣ 고급 액티브 노이즈 캔슬링(ANC)→ 향상된 ANC 기술로 외부 소음을 효과적으로 차단해 줍니다. 특히, 주변 소리를 듣고 싶을 때는 터치 한 번으로 주변 소리 듣기 모드로 전환할 수 있어 편리해요.4️⃣ 안정적인 착용감과 경량 디자인→ 이어버드의 무게가 각각 5.4g으로 가벼워 오랜 시간 착용해도 귀에 부담이 적습니다. 또한, 귀에 안정적으로 밀착되어 운동 중에도 쉽게 빠지지 않아요.5️⃣ 다양한 편의 기능→ 삼성 갤럭시 기기와의 원활한 연동을 지원하며, 음성 제어 기능과 Always on MIC 기능으로 언제든지 핸즈프리로 사용할 수 있습니다. 삼성 Find 기능을 통해 분실 시에도 쉽게 찾을 수 있어요.❎제품단점1️⃣ 이어폰을 케이스에 재결합 할때의 불편함→ 역시 이부분은 꽤나 불편합니다. 이어폰을 귀에서 빼서 케이스에 다시 집어넣는데 이어폰을 180도 회전시켜서 넣어야 됩니다. 넣을때마다 불편하고 길을 걷다가 넣는 액션을 취할때, 이어폰을 손가락으로 돌리다가 바닦에 떨어뜨릴 가능성도 없지 않아 있겟더라구요.⭕셀링 및 구매 포인트→ 갤럭시 버즈3 프로는 최신 ANC 기술과 고음질 스피커 시스템을 갖추고 있어 음악 감상과 전화 통화에 최적화된 제품이에요. 특히, 배터리 성능이 우수해 장시간 사용이 가능하며, 가벼운 착용감으로 오랜 시간 사용해도 부담이 없습니다. 다양한 편의 기능이 추가되어 일상 생활에서 활용도가 높아요.❗❗실제사용후기→ 뭐 이어폰을 다시 케이스에 재결합할때의 불편함 빼고는 너무나도 만족하며 사용하고 있습니다.음질은 물론이거니와 노이즈 캔슬링도 전작들과 비교하여 확연히 차이가 있을정도로 훌륭하게 발전했습니다.음량은 다소 무난하게 들리긴하는데, 이는 eq설정을 통하여 본인에게 맞게 조절하면 될듯한 문제고콩나물처럼 바가 생겨서, 이제 귀를 건들이지 않고 음량이나 재생버튼의 조절등이 가능하게 되었다라는 점도 마음에 드네요.역대급으로 갤럭시 제품군중에서 만족하는 제품이 아닐까 하는 생각이 듭니다.버즈3프로 구매를 고민하고 계시는분들께는 적극 추천드립니다구매날짜: 2024년 7월 13일⭐제 후기가 구매간 도움이 되었다면 아래의 도움이돼요를 꾹 눌러주세요.추가적인 후기작성에 아주 큰 도움이 됩니다. 긴 글 읽어주셔서 감사합니다. ☺"
    },
    {
        "작성일자": "2024.07.14",
        "평점": 5,
        "리뷰내용": "이번에 새로 구입한 버즈3프로 흰색 리뷰입니다!외관 : 디자인은 실제로 보면 생각보다 나쁘지않고 led도 약간 게이밍 느낌이 나서 괜찮은 것 같습니다. 근데 생각보다 유닛 유격이 좀 있더군요... 근데 다른 후기 봐도 제꺼랑 비슷해보여서 그냥 종특 같습니다. 유격 같은거 조금이라도 보이는게 싫으신 분들은 그냥 실버 사시는게 좋을 것 같습니다.조작 : 에어팟 프로 2와 화웨이 프리버즈 프로 3에 탑재된 것처럼 쓸어올리는 방식으로 볼륨 조절이 가능하다는게 아주 좋아졌습니다. 다만 방향이 조금 다른데 에어팟 프로 2와 화웨이 프리버즈 프로 3는 정면(얼굴쪽)에서 쓸어올리는 방식이라면 버즈 3 프로는 후면(뒷통수쪽)에서 쓸어올리는 방식입니다. 에어팟은 검지를 사용하게 되지만 버즈는 엄지를 사용하게 되는데 개인적으로 엄지를 사용하게되는 버즈 3 프로 쪽이 좀 더 편한 것 같습니다. 특히 두 손가락으로 누르는 방식은 화웨이 프리버즈 프로 3보다는 더 좋고 눌렀을 때의 소리도 싸구려같은 소리는 안나는 것 같습니다.착용감 : 확실히 버즈 2 프로보다는 차원이 다르게 좋아졌고 화웨이 프리버즈 프로 3보다 더 가벼운 느낌이라 거의 이어폰을 안 낀 느낌이 들 정도로 좋습니다.편의성 : 노캔을 킨 상태에서 말소리를 감지하면 주변 소리 듣기 모드로 자동 전환되는 기능이 이번 3에서도 탑재가 됐는데 2에서는 솔직히 두 명의 말이 다 끝날때 쯤에 주소듣이 활성화될 정도로 반응이 많이 느렸는데 그래도 이번 3에서는 1명이 말할 때 쯤에는 활성화되는 것 같네요. 그래도 아직은 더 발전해야할 것 같습니다. 한 4~5나오게 되면 그때쯤에야 한글자 말할 때 쯤에 활성화되지 않을까 싶습니다.주변 소리 듣기 : 확실하게 버즈 2 프로보다는 업그레이드됐습니다. 확실히 많이 자연스러워졌고 이정도만해도 주변 소리 듣기 모드를 제대로 쓸 수 있을 것 같습니다. 여태까지 써본 이어폰 중에 주소듣이 제일 좋았다고 생각했던건 화웨이 프리버즈 프로 3였는데 이것보다 조금은 더 자연스러운 것 같습니다.소음 제어 최적화 : 화웨이 프리버즈 프로 3에도 비슷한 기능이 있는데 주변 소리 듣기 모드이지만 주변 소음만 제거해주는 기능이 있었습니다. 근데 화웨이 프리버즈 프로 3는 실내에서도 세탁기 소리, 선풍기 소리 같은 소음도 조금 줄여줬는데 버즈 3 프로는 실내에서는 그냥 주변 소리 듣기 모드랑 다른 점을 못느낄 정도인 것 같습니다. 외부 소음이 생기면 달라질지 모르겠는데 일단은 주소듣과 큰 차이는 없는 것 같습니다.액티브 노이즈 캔슬링 : 일단 실내에서만 사용해봤기 때문에 외부 소음(지하철, 버스)에서는 어느 정도일지는 잘 모르겠고 실내 기준으로만 본다면 선풍기 소리와 사람 말소리는 화웨이 프리버즈 프로 3보다 조금 더 잘 차단해주는 것 같습니다. 약간 먹먹할 정도의 노캔 강도인데 버즈 2 프로랑 비교하면 진짜 엄청 많이 좋아진 것 같습니다. 그리고 갤럭시 버즈의 이어팁 퀄리티가 아무래도 아즈라나 폼팁보다는 퀄리티도 낮고 차음 능력이 떨어진다고 느끼는데 버즈 2 프로에서 그게 유독 차이가 심해서 이어팁 바꾸는걸로 거의 1단계 수준의 차이가 나고 폼팁을 끼면 1.5~2단계 수준의 차이가 났었는데 이번 버즈 3 프로도 아즈라나 폼팁을 착용하면 훨씬 좋아질 것 같습니다.음질 : 여태까지 써본 무선 이어폰 중에는 화웨이 프리버즈 프로 3를 이길게 없다고 생각할 정도로 아주 맘에 들었었는데 이것과 크게 꿀리지 않을 정도의 성능까지 좋아진 것 같습니다. 이전 드비알레와 프리버즈 프로 2로 협업했던 경험이 있는 화웨이가 만든 프리버즈 프로 3 만큼 저음역대는 나오지 않지만 그래도 여태 써본 다른 이어폰들보다는 저음역대가 자연스럽게 잘 나는 것 같습니다. 개인적으로 저렴이 유선 차이파이(kz zvx, castor bass버전, pr3)보다는 저음이 훨씬 잘나오는 것 같네요. 고음역대는 화웨이 프리버즈 프로 3보다는 조금 더 잘나오는 것 같고 음분리도도 유선 중 평판형이 탑재된 pr3가 가장 좋다고 느꼈는데 이거랑 비슷할 정도의 수준인 것 같습니다. 그리고 공간감은 360 오디오를 키게 되면 화웨이 프리버즈 프로 3보다 더 좋은 것 같습니다.----[ 2024.09.20 ] ----한달지나 다시 리뷰 합니다 그동안 서비스수리센터만 2번가서 첫번째는 수리, 두번째는 교환받았습니다. [충전불량이슈]음질이나 노캔 통화품질 인정합니다 성능적인면에서 좋습니다.근데, 충전이 안됩니다 제품이 암만 좋다한들 사용이 안되면 무슨 소용이 있겠습니까. 지금 2번교환받은 이 제품도 2주정도사용하니 또 한쪽 충전불량이여서 서비스센터를 또 가야하는데 시간도 잘안나고 화가나는 상태입니다. 전날 충전해놓고 다음날 사용하려하면 배터리가 왼쪽은98%인데 오른쪽은1% 남아있습니다 별짓을 다해 방법을 찾긴했는데, 케이스 충전기 뚜껑열고 그럼 핸드폰이랑 페어링이되겠죠? 연결된상태로 c타입케이블을 이용해 충전기에 꽂으면 그때 양쪽다 충전이 됩니다 (사진첨부)30만원가까이하는 이어폰에 이렇게 충전해서 사용한다는게 참 어처구니가 없습니다. 삼성폰쓰고해서 다른 이어폰 대안이없어서 지금 이렇게 사용하고있는데 구매하실 의향있으시면 다시한번 고민해보시길 바랍니다.과연 양품을 다시 제대로 생산하는지 의문입니다서비스센터가면 긴 기다림끝에 또 교환을받겠지만, 이미 만들어놓은 불량품들로 바꿔주고 얼마안가 똑같은 충전불량이슈가 날것같아 불신이 생깁니다. 언젠가 가겠지만...한줄요약 > 성능좋다 근데 번거롭게 사용을해야한다...."
    },
    {
        "작성일자": "2024.07.14",
        "평점": 5,
        "리뷰내용": "갤럭시 프로라인이 나올 때마다 구매하고 이번에도 프로 3가 나오자마자 구매하고 며칠 사용해본 후기입니다.우선 프로3로 넘어오게 되면서 가장 눈에 뛰는 큰 변화는 외형적인 부분인거 같네요 콩나물 모양의 이어버드와 케이스 위쪽 뚜껑부분은 투명하게 만들어져있습니다. 이어버드 부분은 저도 그렇지만 호불호가 강한 디자인이고 케이스는 저말고 모든 사람들이 실물보고 이쁘다고 할 정도로 잘 나온거 같네요.성능 이야기를 들어가자면 프로2에 비해 가격도 많이 오르고 성능도 많이 오른거 같습니다. 우선 음질의 수준만으로 가격값을 하는거 같고 프로2에서 잡아내지 못하는 세세한 사운드까지 들리는게 확실히 느껴집니다. 그리고 통화품질이 정말 좋아졌네요. 제가 보통 야외 러닝을 하면서 통화를 하는 경우가 많은데 프로 2를 사용할 때는 잡음이 많이 섞여 들어간다고 하는데 프로 3를 사용하고 통화를 하니까 정말 조용하다고 하더라구요. 심지어 제가 러닝이 다 끝나고 집까지 들어갔는데 러닝이 끝난지도 몰랐다 하네요. 통화품질은 정말 놀라운 변화가 있네요.하지만 아직 소프트웨어적으로 보완이 필요한 부분도 있습니다. 특히 노이즈캔슬링 성능이 매우 좋아졌지만 버스안 처럼 애매한 소음이 발생하는 곳은 이어폰에서 뚝뚝 소리가 주기적으로 납니다. 이 부분은 소프트웨어 업데이트로 보완이 가능할거 같은데 아직은 이러한 불편한 점이 있네요. 그리고 배터리는 프로2와 비슷한거 같기는한데 굳이 비교하자면 2보다는 미세하게 조금 더 배터리 사용시간이 짧은 느낌이 드네요."
    },
    {
        "작성일자": "2024.07.13",
        "평점": 5,
        "리뷰내용": "쭉 갤럭시에는 버즈를 아이폰에는 에어팟을 쓰고 있습니다.지금 쓰고 있는건 버즈2프로인데아이폰이랑 갤럭시 두대 다 동시에 쓰시는 분은 아시겠지만머가 월등하다기 보단 어떤 한 기능이 좀 뛰어난 정도라 두 기종 모두 장단점이 있습니다. 전 앱등이 갤레기로 갈라치는 경우는 한개 밖에 못 쓰니 서로 다름을 잘 몰라서 그러는거라 생각해요. 둘다 걍 좋아요 ㅋㅋ 어차피 만들어 쓸꺼 아니잖아요 ㅎ여튼 이런 얘길 왜 하냐면 그 기종의 장점 중 이어폰은 사과가 좀 월등하다고 생각했어요. 특히 노이즈캔슬과 고른 음질은요.글구 젤처음 나온 버즈를 쓰다 한쪽을 잃어버려서 초봄쯤 버즈2프로로 업그레이드 했는데, 첫버즈보다 크게 좋은걸 모르겠더라구요;; 이게 머야?!까지 생각했었다능...근데 이번꺼는 You선생들이 극찬을 하기도 하고버즈2프로랑 안 친해지기도 해서 바꿔볼까하고 구매해봤어요.먼저 디자인은 콩나물 모양이 첫 제작사가 아니다보니 신선함은 없습니다. 또한 머리는 둥근데 기둥은 각진게 좀 언발란스해 보이고, 왼쪽 오른쪽 색 구별한거도 좀 거슬리고, 블레이드라이트는 설정에서 끌 수는 있지만 이걸 꼭 넣었어야했나 싶은 기능입니다. 어찌보면 이거땜에 좀 촌스러워 보여요. 케이스도 뚜껑이 몸통과 다른 투명이 거슬려요.그냥 일체감 있게 같은 소재면 좋았을꺼 같습니다. 아님 낫싱처럼 걍 전체 투명이던가... 좀 이도저도 아닌거 같은 디자인이 맘에 썩 들진 않습니다. ㅎㅎㅎ디자인 둘러보고 귀에 꽂자마자 노이즈캔슬이 에어*보다 나은거 같기도?! 라며 위에서 디자인 별로라면 깍았던 점수를 올려줍니다. 적어도 이전 모델처럼 인위적으로 귀틀막하는 느낌이 아니고 재생하는 소리에 집중이 되게 주변 소음을 잘 정리해 줍니다.앞서 2프로는 좀 귀만 먹먹하게 막았지 전 사실 거의 다 들렸거든요.그리고 통역 기능은 제꺼가 울트라 20이라 지원이 안되서 확인 못하고 있었는데; 친구 만났다가 울트라24가 있길래 냉큼 뺐어서 해봤어요 ㅎㅎㅎ짦고 어렵지 않은 일상 대화나 간단한 질의 응답은 버벅 거림이 없더라구요. 근데 장난으로 소설 문장 같은거 검색해서 쭉 읽었더니 버벅거리네요 ㅎㅎ 예상했던바라 머... 실망은 없었고요. 해외여행 같은거 가서 어르신들 말고 직원이나 젊은이들한테 길 물어보거나 그럴때 진짜 유용할꺼 같아요. 근데 머... 전 여행을 안 좋아해서... 쿨럭 언제 쓸지는 모르겠음다. 근데 이런걸 또 겪어보니 24휴대폰에 뽐뿌가 오네요 ㅠ 지금 쿠팡에서 가격 검색하고 고민중;;;; 미틴 ㅎㅎㅎ 여튼 정말 많이 좋아진거 같아요. 가격도 두배가 넘게 뛰었지만 ㅠㅠㅠ 참! 구매시 중고보상에 버즈2 까지만 된다는거 너무 서운해!왜! 와이! 어째서! 2프로는 안 넣어줬나요 ㅠㅠㅠㅠ 추가 기능은 더 만져보고 작성해볼게요~ 비싼가격에도 음질과 노이즈캔슬은 만족합니다. 이제 며칠 좀 만져보니 적응이 되네요. 좋습니다.추가 내용이 확인되면 다시 수정하러 오겠습니다."
    },
    {
        "작성일자": "2024.07.13",
        "평점": 5,
        "리뷰내용": "삼성전자 갤럭시 버즈3 프로 블루투스 이어폰 리뷰입니다.기존에 버즈 라이브를 사용하다 커널형으로 다시 돌아오기 위해 주문했어요오랫동안 버즈 3를 기다리고 있었는데 드디어 출시를 했습니다.기존 제품과 다르게  버즈3에서는 조약돌 모양에서 콩나물 모양으로 디자인이 변경이되어 출시를 해서 기대를 하며 주문했어요구성품은 이어폰과 c to c 케이블 여분 이어팁 설명서가 들어 있습니다.콩나물 이어폰은 처음 사용을 해봐서 과연 어떨까? 걱정반 기대반이였는데 생각했던거 보다 만족스러웠어요이어폰의 음질 노이즈캔슬링 주변소리듣기 전부 만족스러웠으며 기존 오픈형 노이즈캔슬링을 사용했을 때는 느끼지 못했던 노이즈캔슬링의 성능에 깜짝 놀랐습니다.오픈형과 커널형의 차이겠지만 역시 커널형이 훨신 차음성이 좋다 느껴졌어요디자인은 생각했던거 보다 날카롭게 보였고 가격대비 고급지다는 느낌은 들지 않아 조금 아쉬웠습니다.이어폰은 최대 6시간 케이스까지 30시간이 사용이 가능해 자주 충전해줄 필요가 없어 좋았으며 이어폰을 케이스에서 꺼낼때는 굉장히 편리했지만 넣을 때는 생각을 하고 넣지 않으면 한번에 들어가지않아 조금 적응이 필요 하겠다 생각이 들었어요오랜만에 출시한 갤럭시 버즈3프로 디자인도 콩나물로 변경되며 통화음질 또한 매우 좋아져서 좋았으며 음질 성능 만족스럽게 사용할 수 있었습니다.기존에 사용하던 버즈 라이브와 비교 했을 때 가격 뺴고 모두 만족 스러웠어요다만 오른쪽은 괜찮았는데 왼쪽은 사용하다보니 귀에 통증이 올라와 착용방법이 잘못된건지 귀모양으로 인한건지 조금더 사용해봐야 알거 같아요하루종일 사용해본 결과 굉장히 만족스러운 제품입니다!"
    },
    {
        "작성일자": "2024.07.13",
        "평점": 5,
        "리뷰내용": "☆☆☆☆☆ 구매동기 ☆☆☆☆☆버즈2 프로를 사용하는데 시끄러운 곳에서의 전화통화나 운동할때 떨림, 미묘하게 귀에 안걸림 등 때문에 항상 음질은 만족하지만 불편한 부분에 있었는데 이번에 프로3가 나오면서 대폭 좋아졌다해서사전구매 뜨자마자 결제해서 받아봤습니다.여친이랑 각자 화이트, 실버로 구매해서 비교샷도 찍었네요 ㅎㅎ☆☆☆☆☆ 장점!! ☆☆☆☆☆1. 음질이 엄청 좋아졌습니다!!!!!  - 버즈2프로랑 기본으로  비교해도 차이가 확 날 정도로 좋아졌고,      eq 조절도 더 자세하게 나와서 저음강조나 고음강조하기 훨씬     좋네요!!!2. 착용감 개선   - 콩나물형식을 처음 써봐서 걱정했는데 착용감이 진짜 좋네요..      귀에 딱 걸려서 잡아주니까 흔들려도 걱정 없습니다.      괜히 집안에서 뛰어다녀봣는데 운동할때도 걱정 없어보여요3. 주변소리듣기 기능이랑 노캔이 진짜진짜진짜 좋아졌어요   - 전엔 사실 기계음이나 풍절음등이 엄청 섞여들려서 일상에서 쓸때      사람목소리가 안들릴때가 많았는데 그런거 없이 엄청 잘됩니다!!!      바로 들고 편의점가서 들으면서 탄산수 사왓어요 ㅎㅎ4. 쓸어올리고 내리기로 음량조절이 편해요   - 2프로는 2번두드리기 형식이라 낀 이어폰이 흔들리기도 하고      불편해서 결국 폰으로 조절했는데 쓸어올리고 내리기로 해결되니까      운동할때나 일상에 훨씬 쉽게 조절하겠더라구요5. ai기능을 연동해서 사용하기 좋아요-!!!   -....는 사실 받자마자 리뷰하는거라 빅스비 부르기 말곤 안써봣네요 ㅎ     며칠 써보면서 또 남겨볼게요.☆☆☆☆☆ 단점 ☆☆☆☆☆1. 아직 처음이라 안익숙해 그렇겠지만, 케이스에 넣을때 방향을   돌려넣어야해서 뭔가 쏙 넣기 어색해요.2. 콩나물이 통화음질이나 베터리, 착용감에 영향을 좋게 준거겠지만    확실히 어색하긴 합니다 ㅋㅋㅋㅋ 그래도 예뻐요3. 투명유리케이스가 조오오금..뭐랄까 장난감같은 느낌이 들어요..    그치만 본품은 세련되어보입니다 ㅎ..갠취☆☆☆☆☆ 총평 ☆☆☆☆☆사전예약 구매하기 너무 잘했습니다. 대만족!단점이라고 적은 부분도 적응이 덜 된 부분이라고 생각하면 진짜 대박이에요.프로 2 쓸때도 신기능이 많고 좋아져서 좋았는데 프로3는 진짜 신세계입니다.고민중이신 분들께 진짜 강력 추천해봅니다.리뷰쓰면서 저음 강조로 노래 듣고 있는데 이렇게 신세계일수가 없어요......사람 목소리도 정확하게 포착해서 여친이랑 대화하면 잠깐 주변소리듣기 되다가 다시 노캔되는것도 환상적입니다.며칠 더 써보고 추가 리뷰 남기겠지만 진짜 너무 좋습니다!!!----로켓배송으로 7월 13일 01시 11분 리뷰였습니다☆☆7.17 추가리뷰---------------처음 받았을땐 몰랐는데 한참 이슈가 있어 다시보니 여친사준 화이트는 qc에 문제가 있네요..묘하게 탁 걸리는 단차가 있고, 이염?같은게 있어요.실버인 제건 완전 칼각인데 비교하니 크게 체감됩니다.기능상에는 문제 없는데 이가격대에 사전예약구매인데 이런건 좀 찝찝하네요...그냥 쓰긴 하겠지만 ㅠ신경쓰이시는 분들은 실버색상 추천드립니다,그리고 노캔이 너무 좋아서 그런지 대중교통탈때 약간 먹먹한 기분이 들면서 멀미를 조금 했습니다.너무 막힌기분이라 그런건지 컨디션이 안좋아서 그랬는진 모르겟는데 노캔시 먹먹~~한 느낌이 있어요.마지막으로 통화품질은 정말 최고입니다.공항에서 사람많을때 통화했는데 상대방이 전혀 모르더라구요.이것만 봐도 구매는 충분히 성공했다고 봅니다,,,,,만 찝찝하기도..."
    },
    {
        "작성일자": "2024.07.17",
        "평점": 5,
        "리뷰내용": "지금까지 나왔던 버즈들 중 제일 좋은 것 같습니다. 쿠팡이라서 로켓배송은 말할 것도 없었습니다.  먼저, 디자인 측면에서 삼성에서 과감한 도전을 했습니다. 물론 타사 제품이 생각나는 부분이 어느정도 존재하고 호불호가 갈리는 디자인이지만 기술적인 측면에서도 이번 디자인이 적합하다는 부분으로 알고 있어서 삼성의 기술력을 보여주기 위한 시도라면 호불호가 갈리는 디자인이여도 감안할 수 있는 부분입니다. 그리고 너무 유사해 보이지 않기 위한 작은 포인트들도 존재합니다.앞에서 이야기한 것처럼 기술적인 측면이 많이 향상되었습니다. 특히 음질 부분이 굉장히 개선 되었습니다. 인수한 하만카돈과 삼성의 기술력 그리고 그 기술력을 최대로 끌어올리기 위한 디자인 변화 덕분에 굉장히 깔끔하고 좋은 소리가 들립니다.관련해서 노이즈 캔슬링 부분도 그 전 모델들에 비하면 많은 발전으로 주위 소리를 깔끔하게 차단하며 주위소리 듣는 부분도 예전 모델에 비하면 많이 향상되어졌습니다.특히 타사 제품에서는 볼 수 없는 AI기능은 아주 편리한 기능입니다. 물론  AI기능을 탑재한 갤럭시 폰이 있어야 가능하지만, 이어폰을 통해 번역하였을 때, 갤럭시 폰에 직접하듯 잘번역해서 송출해줍니다. 번역을 해야하는 폰을 대놓고 들고 번역하기 좀 그런 자리에서 한쪽에 끼고 하면 좋을 것 같았습니다."
    },
    {
        "작성일자": "2024.07.11",
        "평점": 3,
        "리뷰내용": "예전에 버즈 프로1 나왔을때도사전예약해서 먼저 구매했었는데...이번에도....장점 단점 빠르게 남깁니다보스 qc 울트라 사용중이고버즈 프로3 오후 2시에 상품 받고지금도 계속 번갈아가면서 테스트 중입니다보스 qc 울트라    AAC 16비트삼성 버즈 프로3   SSC 24비트일단 사운드는 보스가 압승버즈 프로에선 안들리던 악기음이 보스에서는 선명하게 들림착용감은 버즈 프로가 조금 더 좋음보스는 차음성이 좋은대신 오래 사용하면 귓구멍이 약간 아픈데이번 버즈 프로3 착용감 미쳤음!버즈 프로3 단점은착용하고 귀에서 뺄 때 이어팁이 자꾸 빠짐케이스에 유닛을 넣을 때 한번에 넣기 힘들고돌려서 방향 정확하게 맞춰야 들어감(이건 개선이 필요함)통화 품질은 보스 qc 울트라가 너무 안 좋아서더 사용해보고 리뷰 수정하겠음요약디자인 : 버즈 승착용감 : 버즈 승음질 : 버즈 패노이즈캔슬링 : 버즈 패휴대성 : 케이스는 버즈가 훨씬 작은데             유닛 다시 넣을 때 떨어트리는 일 자주 생길 것 같긴함             고로 패통화품질 : 버즈 승연결성 : 지하철 버스 테스트는 내일 추가함총평아 나는디자인이랑 신상 뿜뿜 하는게 중요하다!그럼 버즈 프로3 가는게 맞고아니다 나는노캔이랑 음질이 더 중요하다그러면 보스 qc 울트라가 맞음근데 보스는 통품이 개똥임정가 다 주고 사는 건 좀...가격 하락하면 사는 것을 추천!스트리밍 테스트는 공정성을 위해스포티파이 FLO 벌레뮤직 너튜브뮤직동일한 곡(약 40곡)으로 와리가리 테스트함전부 프리미엄 가입중@@@@@@@@ 리뷰 추가 @@@@@@@@리뷰중에 무식한 리뷰가 있어서 추가합니다16비트랑 24비트랑차이도 모르면서 음질 제한이네 뭐네하는X소리 리뷰가 있어서 답답해서 적습니다어차피 블루투스 이어폰은 현재 기술력으론유선의 음질을 만들 수 없습니다DAC DAP 흔히 말하는 리시버가 있어야그나마 유선에 가까운 음질을 느낄 수 있는데일반적으로 스마트폰만 사용하는 환경에선 불가능합니다그리고굳이16비트인 보스 울트라랑24비트인 버즈 프로랑비교하는 이유가 당연히24비트인 버즈가 월등히 좋아야 정상인데16비트인 보스에 비교가 된다는 것 자체가음향 기술로 못 따라간다는 것인데여태 버즈만 사용하는 우물안 개구리이면서아는척 하니까 답답하네요360도 기술도몇 년 전오디지 헤드폰에서 시작 된 기술을억지로 이어폰에 적용하는 기술들인데물리 구조상 이어폰은 헤드폰 기술력을 못 따라갑니다말 그대로 흉내만 내는거죠저는블루투스 기기를근 9년 동안 수도 없이 구매하고 사용하고 있고헤드폰도 B&W 야마하 보스 종류별로 사용해왔고음향 쪽 관심도 엄청나서 조금이나마 도움이 되고자 글 남깁니다남 리뷰에 대해 왈가왈부 하려면잘 알면서 하세요 ^^@@@@@@@ 리뷰 추가 @@@@@@@갤럭시 S24 이전 삼성 스마트폰을 사용 중이라면버즈 프로3의 성능을 100% 사용 할 수 없습니다갤 폴드 6갤 플립 6두 가지 스마트폰은갤럭시 버즈 프로3에 최적화 됐지만그 이전 스마트폰 제품들은아쉽게도 버즈 프로3의고음질 서비스를 누릴 수 없습니다...차이가 얼마나 있겠어?라고 생각 할 수 있지만실제로 사용해 본 결과막귀가 아니라면 충분히 느낄 수 있습니다...버즈 프로3약 2개월 동안매일 사용해 보고특장점을 얘기해 보자면1. 개쩌는 통화 품질 (가히 현존 최고 )2. 갤 폴드6, 플립6 한정 고음질3. 편리한 휴대성4. 불빛 제어 (간지 뿜뿜)반면최대 단점은1. 고음질 재생시 간헐적 끊김 (특히 사람 많은 곳)2. 사용 후 거치 할 때 떨어트릴 가능성 매우 높음3. 케이스 사용 X 떨어트리면 개박살 남 (내구성 O)4. 귓구멍에 따라 다르지만 이어팁이 너무 잘 빠짐5. 불량률이 너무 높음 (뽑기 복불복)3개 구매했는데 2개가 불량임..."
    },
    {
        "작성일자": "2024.07.19",
        "평점": 5,
        "리뷰내용": "솔직후기입니다.솔직히 노캔 성능이나 여러 기능은 유툽이나 다른 리뷰에 많이 적혀있어 저는 버즈를 받고 확인해야하는 부분에 대해서 후기를 남겨보도록 하겠습니다!많은 분들이 갤럭시 버즈3 Pro를 기대 하고 있었을 겁니다! 저도 엄청 기대하면서 사전예약으로 바로 구매했습니다!처음에는 버즈3 화이트 색상으로 구매했는데, 뽑기 실패했습니다... 생각보다 단차가 심했고, 주황색 파랑색 찌꺼기가 많이 붙어있더라구요! 그래도 이정도는 참고 사용할만했는데, 라이트 들어오는 부분에 칼로 베어버린 듯한 자국이 있는 걸 발견했습니다...긴가민가해서 삼성 서비스 센터로 불량 인정을 받아 다른 제품을 그 자리에서 주시더라구요! 이런 대처는 빠르고 좋았습니다! 하지만.. 새로 오픈한 이어폰도 외관 불량이더라구요 ㅋㅋㅋㅋ QC 이슈가 너무 심해서 오늘 삼성 서비스 센터에 글도 올라 온 걸로 알고 있습니다.그래서 환불 처리를 받고 쿠팡으로 비교적 QC 이슈가 적은 실버로 재구매했습니다!!비교적 흰색 제품보다는 외관이 깔끔했고, 라이트 부분도 문제 없어 잘 사용하고 있습니다!! *오늘부터 삼성 사전예약 혜택을 받을 수 있는데, 쿠팡에서 구매 정보가 삼성으로 넘어가지 않아 주문번호가 틀렸다고 나오는 경우도 있으니 이런 경우에는 하루 이틀 뒤에 신청하면 해결 된다고 합니다!! 참고해주세요!*"
    },
    {
        "작성일자": "2024.07.19",
        "평점": 5,
        "리뷰내용": "솔직후기입니다.솔직히 노캔 성능이나 여러 기능은 유툽이나 다른 리뷰에 많이 적혀있어 저는 버즈를 받고 확인해야하는 부분에 대해서 후기를 남겨보도록 하겠습니다!많은 분들이 갤럭시 버즈3 Pro를 기대 하고 있었을 겁니다! 저도 엄청 기대하면서 사전예약으로 바로 구매했습니다!처음에는 버즈3 화이트 색상으로 구매했는데, 뽑기 실패했습니다... 생각보다 단차가 심했고, 주황색 파랑색 찌꺼기가 많이 붙어있더라구요! 그래도 이정도는 참고 사용할만했는데, 라이트 들어오는 부분에 칼로 베어버린 듯한 자국이 있는 걸 발견했습니다...긴가민가해서 삼성 서비스 센터로 불량 인정을 받아 다른 제품을 그 자리에서 주시더라구요! 이런 대처는 빠르고 좋았습니다! 하지만.. 새로 오픈한 이어폰도 외관 불량이더라구요 ㅋㅋㅋㅋ QC 이슈가 너무 심해서 오늘 삼성 서비스 센터에 글도 올라 온 걸로 알고 있습니다.그래서 환불 처리를 받고 쿠팡으로 비교적 QC 이슈가 적은 실버로 재 구매 해서 잘 사용하고 있습니다!!흰색 제품을 구매 하셨더라면, 외관을 꼼꼼하게 보시고, 라이트 들어오는 부분이 왼쪽과 오른쪽 차이가 있는지 꼭 확인해 보세요..!! 비싼 이어폰인데,,, 이런 QC 이슈는 아쉽긴합니다..!성능 전작 대비 너무 좋아 만족하면서 사용하고 있어요!!"
    },
    {
        "작성일자": "2024.07.13",
        "평점": 5,
        "리뷰내용": "갤럭시 s24 울트라를 사용 중이고 기존에 버즈2 프로를 사용하였습니다.버즈2프로가 시외버스 3시간 이상 거리 가는 곳을 타면 다시 충전해줘야 하는 번거로움이 생겨서 무선 이어폰은 러닝타임이 중요하다는 것을 새삼 느꼈습니다.이번 갤럭시 언팩에서 버즈3 프로가 발표 되면서 러닝타임이 많이 길어진 것을 확인하였고 노이즈 캔슬링 기능이 많이 발전이 되었던 것을 확인하였습니다.받아서 착용한 순간 버즈2 프로에서 느꼇던 답답함이 쏴악 내려갔습니다.음질도 미쳤고 노캔 주변소리에 맞게 조정 되는 것도 이질감 없 너무 좋더군요.색상도 화이트와 실버 고민하다가 실버로 했는 데 정말 잘한 선택인듯합니다.단점은 케이스에 다시 넣을 때 이거 정말 불편해요...설계하신분 반성 좀 하셔야 할듯...블레이드에 LED는 타사 제품과의 차이를 두어 좋았으며 켜고 끄고에 러닝타임 차이는 좀 나더군요.이어팁도 착용테스트 해보는데 자꾸 다시 착용하라 그래서 제일 큰걸로 바꾸니 테스트 정상 문구 나오며 좀 더 노캔이나 음질이 좋아지더군요.이전 2에선 계속 정상만 나왔었고 좀 불편한 감이 없지 않아 있었는데 정말 다릅니다.유명한 헤드셋과는 비교가 안되긴 하지만 간편하게 삼성 핸드폰과 쿵짝이 잘 맞는 버즈3 프로 추천 합니다!"
    },
    {
        "작성일자": "2024.08.26",
        "평점": 5,
        "리뷰내용": "버즈시리즈는 거의다 사용해보았어요 기존에 사용하던 버즈들의 최대단점이 귀에 안정적으로 꼿히는거같지않아 운동할때는 살짝 불안했어요 그리고 블루투스로통화시 상대방이잘 못들어요 들리긴하지만 명확한 이야기를해애할때 발음이 좀뭉게져들렸어요 이번에 버즈는 확실히 달라요 ✅️ 안정적으로 귀에 안착돼요 저는 귀에딱 안정적으로 꼿히는 느낌이라 좋았어요 그리고 귀가 답답하지도 않을뿐더러 내귀에 맞는 느낌이였어요✅️ 블루투스통화시에도 상대방이 잘 들린대요상대방이 블루투스일때 통화음질이 안좋아서 답답하잖아요 그래서 블루투스말고 일반통화로하라고말하는데 이번에버즈는 이런점이 정말 개선돼서 정말 블루투스로 통화하기편해요 음질을 잘 아는사람은 이니지만 이버다 더 음질이 좋아질 수있을까~했는데 더욱 또 좋아졌더라구요 정말 끝이없는 발전인거같아요 지금까지의 단점들을 보완한 버즈라 이번에나온버즈가 최고라고 봅니다"
    },
    {
        "작성일자": "2024.07.13",
        "평점": 5,
        "리뷰내용": "내돈 내산 솔직한 리뷰 작성-----------------------------------------------------------------------구매이유-갤럭시 유저로서 버즈 이어폰이 잘나올 기대하고 기다리던중 구매하게 되었습니다.장점-버즈 프로1-2에 비해 향상된 노캔 성능-음질적인 부분은 원래 전 작품부터 훌륭하다고 생각 했었는데 역시나 좋아요.-360도 사운드 성능을 개인적으로 기대했는데 전처럼 이질감이 크지 않고 노래들을때 이 모드로만 듣게되요.-저에게 있어 버즈가 항상 아쉬웠던 점이 착용감입니다. 이번작은 이 부분이 개선되어 구매를 바로 결정!!역시나 예상대로 만족ㅎㅎ 운동할 때 빠지지 않는 편안함!아쉬운점-저는 양품을 제공 받았으나 품질이슈가 있다고 하니...-개인적으로 이어팁이 정말 아쉬워요. 저에게만 그런지 몰라도 갤럭시 버즈만 끼면 귀가 더 가려운 느낌? 평소대로 이어팁이 나오기 시작하면 바꿔 낄 것 같습니다.-디자인? 저는 개인적으로 맘에 드는데... 호불호가 심할 수도...총평-갤럭시 유저라면 기존 시리즈와는 비교가 안되는 거 같습니다. 구매 강추! 다들 품질 이슈없이 잘 되었으면 좋겠어요.-----------------------------------------------------------------------내용이 도움이 되었다면 \"도움이 돼요\"한번씩 눌러주세요."
    },
    {
        "작성일자": "2024.07.17",
        "평점": 5,
        "리뷰내용": "버즈+ 와 노트20 유저입니다원래는 무선이어폰 끼고 통화할때 정말 환장하는 일이 한두번이 아니라마이크 길게 빠진 이어폰까지 사서 통화할만큼통화할일이 많아서 그냥 마지막엔 삼성 기본 유선이어폰으로 통화하면서그나마 괜찮다 하고 있었는데 그것마저 잃어버리고 나서 반포기 상태로 손으로 들고 통화하고 있었는데유튜버분들 리뷰에 통화품질이 미쳤다소리 듣고 바로 구매했습니다.그결과 대.만.족 입니다저에게 노캔도 음질도 디자인도큰의미 없고 통품이 가장 중요했기에 그부분저어어엉말 대만족합니다녹음된 통화를 들어봐도 그래 이정돈 돼야 통화를 하지 이러면서 사길 정말 잘했다 생각합니다사과 이어폰 프로2 나왔을때 그부분 기대했는데저는 맥북 맥미니 등 은 쓰지만 폰은 갤럭시 고집하는 파라..호환 부분도 아쉽고 무엇보다 통품이 구려서 구매안했었는데지인짜 다시한번 통품 중요하신분들은 고민말고 구매추천드립니다~~잘쓰겠습니다"
    },
    {
        "작성일자": "2024.07.14",
        "평점": 5,
        "리뷰내용": "1. 음성 으로 제어 가능 (전화 음성 노래 제어 말로 가능)2. 동시 통역 가능 미친기능 3. 음성 번역해서 핸드폰에 번역 가능 4. 사이렌등 외부 에서 음성이 들리면 자동 조절됨위급차량등 지나 갈때 노래 자동으로 조절 5. 게임중 외부사람과 대화시 게임음량 자동조절합니다6. 배터리 진짜 오래 갑니다7. 디자인이 말로 표현 안되게 고급집니다 블레이드 ..실버8. 케이스 뚜껑이 반투명이라 잊고 넣지 않은걸 바로 체크 가능합니다9.착용감 진짜 우수합니다10. 충전 빠릅니다11.블레이드 조명 깜빡임 서서히 없어짐 일정함 조절 가능합니다 12.다만 한번에 케이스에 쏙 넣는거 조금 불편합니다 자석기능이 약한듯 합니다 13. 이름 값 역시 더 좋습니다14. 여행시 동시통역 정말 최고입니다15. 블레이드 불빛 최고 고급집니다16. 잃어버렸을때 전화번호 등록으로 찾을수 있다고합니다사용해 보지는 않고 등록은 해놨습니다 갤럭시사용자좋은 제품 완전 추천 합니다"
    },
    {
        "작성일자": "2024.07.13",
        "평점": 5,
        "리뷰내용": "오늘 주문해서 오늘 받았어요.아직까지는 기존에 사용하던 버즈 프로와 큰 음질 차이는 잘 모르겠어요. 360 오디오 사용하면 좀 다른게 느껴져요.기존 디자인도 예쁘다고 생각했지만 이번 디자인도 예쁘다고 생각해요. 하얀색도 예쁘지만 어두운 색도 고급질 것 같아요. 얼른 케이스가 나와서 씌워주고 싶은 마음이고 케이스 열고 닫히는 느낌이 부드럽고 이어팁 크기별로 들어있는데 웨어러블 앱에서 적절하게 착용이 됐는지도 확인할 수 있어서 자기 귀에 맞는 이어팁이 뭔지 알 수 있어서 좋았어요.이번에 갤럭시 워치7도 구매했는데 삼성 홈페이지에서 두개 같이 묶어서 사시면 쿠팡에서 각각 구매하는 것보다 2만원 더 저렴하니까 참고하세요.. 전 모르고 이미 구매를 해서.. ㅠ(쿠팡 카드 쓰시면 2만원 정도 적립 되니까 비슷하네요 ㅎㅎ)꾸준히 써보고 리뷰 수정하러 올게요!-----------------------QC 문제 때문에 교환했는데 또다시 불량이 왔어요."
    },
    {
        "작성일자": "2024.09.24",
        "평점": 5,
        "리뷰내용": "버즈2 프로나 라이브를 시리즈 써봤는데 이번에 버즈프로 3을 새로 구매하게 되었습니다. 화이트는 QC 문제가 많다고 해서 실버로 구매했고 쿠팡캐시를 이용해서 20만원 중반대로 샀는데 제가 구매한 이후로 가격이 주욱 떨어져서 좀 슬프네요.AI 번역 기능이 더해지면서 기존의 콩알디자인에서 콩나물로 디자인이 변경되었다고 합니다. 개인적으로 콩알 디자인도 좋았지만 너무 작고 귀여운 탓에 한쪽을 분실도 한번하고 세탁까지 한번 한 전적이 있어서 콩나물 디자인이 땅에 떨어지거나 옷에 들어있어도 금방 티가 나서 좋은거 같아요.전작과 비교해서 노이즈캔슬링 성능도 상당히 좋아져서 만족스럽습니다. AI 번역 기능은 이번 해외 여행을 가서 써봐야 될거 같네요.제가 여기저기 비교했을때 쿠팡이 제일 저렴했기때문에 쿠팡에서 구매하시길 추천드립니다.도움이 되었으면 도움이 돼요 버튼 한번 부탁드려요:D"
    },
    {
        "작성일자": "2024.08.09",
        "평점": 5,
        "리뷰내용": "기존에 버즈 프로2 사용을 하다가 새로운 버전이 나왔다길래 사전예약 구매를 하였습니다.댓글평을 보니 화이트만 대칭이 안 맞는다는 평이 많아서 걱정 했는데 수정 보완이 된거 같아요..일단 대칭이 양쪽 길이 똑같구요.간략하게 평을 한다면 음질이나 노이즈켄슬링 확실히 좋아진거 같아요~소음 전혀 없구요..귀 장시간 착용해도 귀아픔 없습니다^^ 배터리는 소모는 오늘 처음 사용해서 잘 모르겠지만 아마 버즈 프로2 사용하시다 프로3 사용하시면 정말 좋아졌다고 느끼실 거에요.전작들과 비교해보면 다소 비싸다고 느낄수도 있는데...품질 향상 면에서는 대 만족하였습니다.단점이라면...아직 제어하는게 익숙하지 않아서 인지 음량 줄이고 켜기가 저에게는 다소 불편한거 같아요.전에는 톡톡치면 켜지고 줄어들고 하였지만 이 제품은 눌러서 쓸어 내리고 올리라는데..잘 안되네요ㅠ 그리고 사용 후 케이스에 넣는게 좀 불편한거 같구요...물론 저 개인의 성향이라..바뀌어진 부분에 적응하신 분들은 편하실수도 있어요..버즈 제어하는거 말고는 크게 아쉬운 부분은 없었던거 같네요~ 상품도 배송 예정일보다 엄청 빨리와서 너무나 감사 했습니다~^^만약 저처럼 버즈 프로2 사용하시는 분이시라면 고민하지 마시고 구매하셔도 후회 없으실거에요..-감사합니다-"
    },
    {
        "작성일자": "2024.08.02",
        "평점": 5,
        "리뷰내용": "버즈3 프로로 기변했습니다! 기존에 쓰던 버즈2 프로 와 비교했을때 음질도 나이스 하고! 노이즈 캔슬링 더 좋아졌구!더 나이스 한거는 저는 뽑기운이 있나봐욤!! 와 진짜 최강삼성!! 칼 갈고 만든듯! 양품으로 왔구! 연결도 바로되고! 디바이스 외관 스크래치 없고 단차나 유격 같은거도 없고 이어캡 찢어짐도 없고 터치 잘되고! 합격! 품질 걱정했는데 문제 없고 배터리 오래가고 QWER 고민중독 틀고 테스트 해봤는데 목소리랑 음악 풍성하게 들리고. 외이도염 이슈도 없고. 애플의 콩나물과 비슷하면서도 다른 점들이 있는것 같아요! 잘 쓸께요! 오래 쓸께요! 쿠팡 5년 보장 보험도 굿굿!! 삼케플은 차차 들까 고민중이에요!!! 색상도 이뻐요! 그리고 디바이스 부드러워요!"
    },
    {
        "작성일자": "2024.07.14",
        "평점": 5,
        "리뷰내용": "☆착용감: 원래 오픈형이어폰을 이용했습니다. 커널형만 사용하면 자꾸 귀에서 흘러내리더군요...노이즈캔슬링을 이용해보고자 버즈3프로를 주문했어요! 처음에 딱 착용했을땐 조금 불편했어요..이어팁을 작은걸로 바꿨더니 세상 편하게 착용이 되더라구요. ☆ 음질: 사운드 풍부 글로 설명할 수 없을정도로 생생해요! ☆ 노이즈캔슬링: 처음엔 양쪽에 다 착용하고 웨어러블 앱을통해 캔슬링을 켰는데도 밖에 빗소리가 잘들리더라구요 에이 뭐야했는데 제가 귀에다가 제대로 착용을 안해서 그런거였어요.귀에 제대로 착용하면 외부소음이 전혀 안들려요!단점..? 케이스가 조금 저렴해보이고...기둥을 통해 음량조정같은걸 할수있다고 하는데 저는 어렵더라구요...그리고 케이스에 넣을때 돌려서? 넣어야해서 조금 불편하긴했어요"
    },
    {
        "작성일자": "2024.09.23",
        "평점": 5,
        "리뷰내용": "디자인도 예쁘고 귀에 길게 내려오는게 깔끔해요.왼쪽 오른쪽 표시를 빨강, 파랑으로 표시되있으니넣을때 굉장히 편해요.음질도 좋고 귀에 잘 꼽혀요. 잘 빠지지도 않고 좋네요^^"
    },
    {
        "작성일자": "2024.09.24",
        "평점": 5,
        "리뷰내용": "뽑기운이 좌우한다해서 걱정이 많았거든요저는 제조일이 8월 말인거 배송받았어요로켓와우라 빠르게 왔고외적인것도 음질의 성능도 전부 정상이네요불 들어오면 넘 예뻐서 흰색 산거 후회없어요갤럭시 버즈3 Pro를 사용해본 나의 솔직한 후기를 전해드릴게요. 이어폰을 사용하면서 가장 먼저 느낀 점은 뛰어난 노이즈 캔슬링 기능입니다. 주변 소음을 효과적으로 차단해주어, 지하철이나 카페와 같이 시끌벅적한 환경에서도 음악이나 통화를 더욱 몰입해서 즐길 수 있었습니다.또한, 갤럭시 기기와의 높은 호환성도 큰 장점입니다. 갤럭시 스마트폰과의 페어링이 매우 간편하고, 갤럭시 워치나 태블릿과의 연동도 원활했습니다. 이는 사용자 경험을 더욱 향상시켜주었습니다.음질에 대해서도 만족스러웠습니다. 다이나믹 2웨이 스피커 시스템을 통해 더 넓은 주파수 대역을 커버하며, 풍부한 베이스와 깔끔한 고음을 제공했습니다. 특히, 고음의 선명함이 뛰어났던 것이 기억에 남습니다.편의 기능으로는 터치 제스처를 통해 음악 재생, 일시 정지, 전화 받기 등을 간편하게 제어할 수 있었고, 음성 명령을 통해 Bixby와 손쉽게 소통할 수 있었습니다.디자인적으로는 고급스러운 느낌을 주는 케이스와 컴팩트한 이어폰 디자인이 매력적이었습니다. 또한, 이어팁과 이어윙을 다양하게 제공해 편안한 착용감을 선사했습니다.총평하자면, 갤럭시 버즈3 Pro는 뛰어난 노이즈 캔슬링, 높은 갤럭시 기기 호환성, 풍부한 음질, 편리한 기능 등 다양한 면에서 매우 만족스러운 제품이었습니다. 특히, 갤럭시 사용자라면 더욱 추천할 만한 이어폰이라고 생각합니다."
    },
    {
        "작성일자": "2024.09.28",
        "평점": 5,
        "리뷰내용": "버즈 1 2 프로 제품 모두 사용하고 있어요. 디자인 에어팟 따라해서 삼성의 특성은 없는 디자인 아쉬움노이즈캔슬링 많이 많이 좋아짐 기존 제품 보다 좋아짐음질은 삼성 코텍 최신폰에만 지원하는 특성때문에 ui 버전에 따라서 기존 제품과 큰 차이를 모르겠음 ssc 코덱.  난 막귀인듯 통화음질 좋아짐 지하철 에서 버즈 1 ,2 제품은 통화하기 힘들었음 상대방이 잘 안들린다고 많이함 도로에서는 큰 문제는 없었음 근데 이제는 지하철 에서도 통화 가능한점 굳굳착용감 기존 제품 대비 편해짐 외이도염은 처음부터 걸리지 않아서 프로3는 해당사항이 나에게는 아님주변소리 듣기는 에어팟보다는 아직 미숙함 약간 인위적인 부분이 있으나 프로 1,2 제품 사용하다 느끼지만 개선되어 좋아짐 향후 2,3년은 사용가능할것 같음 삼성폰 사용하면 프로3 제품 이 좋지만 애플폰 사용자라면 에어팟 추천소프트웨어 업데이트 삼성에서 별로 안해줄것 같음 이어폰 소프트웨어 업데이트 한 두번 하다가 그 이후 기존 제품 개선된것 없었음 나는 콩나물 모양보다 프로 1,2 제품 같은 디자인이 내 귀에는 편하게 느껴짐 구입은 천천히 하셔도 될것 같음 프로 1,2 도 1년 지나니깐 가격 반가격으로 떨어졌음 더 좋음 제품들이 나오고 있으니 충분하게 고민하다 현명한 선택을 하시길 바래요"
    },
    {
        "작성일자": "2024.08.23",
        "평점": 5,
        "리뷰내용": "저는 정말 Buds 시리즈가 나올 때마다 구매를 해서 사용을 해 봤었는데요 앞서 말씀드린 것처럼 가장 만족을 했던 제품이었습니다되게 리콜이 많았고 좀 안 좋은 리뷰를 많이 봤어서 좀 걱정이 됐었는데 검수된 제품을 보내 주셨다고 해서 마음 놓고 기다렸습니다 꽤 오랜 시간 기다렸었는데 생각보다 괜찮아서 마음에 들었어요저는 일단 음질에 굉장히 민감한 편입니다 이거 사용 전에는 Buds2를 사용을 했었는데 이게 다 괜찮은데 고음으로 올라가는 노래를 들을 때면 음이 선명하게 안 들리고 좀 갈라져서 들린다고 해야 하나 아무튼 만족스럽지 않았던 음질이었어요 오히려 이전 시리즈들이 더 괜찮았다고 생각이 들었었던 만큼 Buds2를 사용하면서 새로운 시리즈의 Buds가 되게 기다려졌었습니다 Buds3 Pro를 받아보고 나서 높은 음역대의 노래를 들어 봤는데 상당히 음질이 괜찮더라고요 높은 음악들 뿐만 아니라 모든 음질이 괜찮았어서 되게 만족스러웠어요 노래를 듣는데 계속 좋더라고요 제가 걱정했던 거는 예전에 Buds Pro를 처음 써봤었을 때 부작용으로 외이도염에 걸려서 아직까지 고생 중이었어서 혹시 이 Pro를 사용을 했을 때도 귀가 좀 아프지 않을까? 걱정했었는데 오래 껴도 간질거리거나 진물이 나오거나 하지 않고 상태가 괜찮더라고요아 또 마음에 들었었던 제품 기능은 음성 인식 기능이었는데요 이어폰을 터치하지 않고도 음악 재생 음악 멈춤 등으로 노래를 껐다 켤수 있는게 정말 편리하고 좋더라고요 이거 말고도 볼륨을 키우거나 줄일 수 있어요 그냥 말 한마디면 노래를 껐다 켤 수 있으니까 좋더라고요 너무 편리했어요 이제 다른 이어폰을 키면은 이렇게 말로 끄고 켤 수가 없어서 Pro를 찾게 되는 것 같습니다지금까지 나왔던 Buds와는 착용 방식이 좀 달라서 오래 착용할 때 좀 적응이 필요할 것 같긴 한데 전체적으로 다 마음에 들어서 모든 Buds 시리즈 중에 가장 만족스럽습니다 음질과 음성 인식 기능이 진짜 최고예요 진짜 진짜 최고제 리뷰가 도움이 되었다면 하단에 도움이 돼요 버튼 부탁드립니다 감사합니다"
    },
    {
        "작성일자": "2024.07.19",
        "평점": 4,
        "리뷰내용": "어쩌다보니 둘 다 문제가 있네요.화이트가 더 티가 많이 나지만 실버도 찍힘 단차 이슈 있구요.화이트의 경우 led바 불량이 눈에 띄는 상태입니다.qc이슈가 있다해서 꼼꼼히보니 조금 양품은 아니라는게 명확해져서 서운하네요. 내일 센터 방문해보려구요.화이트led바 불량좌우 색상 구분용인지 R엔 오렌지색 L엔 블루색 뭍어있구요.사진 첨부 갯수제한 때문에 못올렸지만 이어팁 이염R하단 크랙L하단 단차케이스 내부 마감이상케이스 외부 크랙 실버L모듈 단차R모듈 스탬부 찍힘케이스 이음새 마감이상성능은 좋은거 같은데..무슨 퀄리티이슈가..ㅠ 화이트는 완전 불량 종합 선물세트에요."
    },
    {
        "작성일자": "2024.07.13",
        "평점": 5,
        "리뷰내용": "에어팟 밟으실 수수수수수퍼노파ヽ( ᐛ )ノ에어팟16개잃어버린 닝닝이에게 추천하고싶은 버즈3프로입니다. 귓구멍 밀착으로 분실위험이 적고, 버즈 불빛이 야간에도 쓰기 유용✓앱등이도 두근거리는 쇠맛디자인...뚜껑 여닫을때 불빛이 어우ㅠ각진 디자인이 남성분들께 적극 추천ㅋ 에어팟3랑 비교했을때 버즈3프로가 진짜,압도적으로 좋습니다✓차음, 노이즈캔슬링은 진짜 대박인게ㅋㅋㅋ 옆에오는지도 몰랐는지 깜짝놀라더라구용 그래서 자전거탈때나 도로주변을 걸을땐 절대로 노이즈캔슬링하지 말아야겠다싶네요✓무선충전⭕✓배송포장 박스에 에어뽁뽁이 튼실한걸로 넣어줍니다"
    },
    {
        "작성일자": "2024.07.20",
        "평점": 5,
        "리뷰내용": "갤럭시 핸드폰을 사용합니다.기존 사용하던 이어폰은 에어팟프로2 1세대로 정말 오래사용했네요. 4~5년 됐습니다.정말 좋은 이어폰인데 문제가 갤럭시랑 호환이죠.열받는게 둘이 경쟁회사라고 갤럭시폰에서는 그냥 블루투스 연결해서 듣는게 다입니다.ㅋㅋ 앱으로 설정도 하면서 쓰고 용량도 체크해야되는데 유료앱이라고 나온것도 정말 그지같고 아 노캔 때문에 그동안 버틴거 같네요.이번에 바꾸게 된게 드디어 삼성에서도 에어팟 버금가는게 나온거 같아 언능 갈아탔습니다.일단 모양보고 확신이 든게 통화품질 좋아졌겠구나 였습니다.버즈로 못넘어간 이유가 통화품질이었는데 이번에 들으니 확실히 좋아졌다고해서 묻지도 않고 사전예약했습니다.착용하는 순간 4~5년의 시간동안 발전된 기술이 느껴집니다. 옛날 에어팟과 비교지만 노캔이 확실이 더 좋네요. 그리고 사운드도 풍성합니다.역시 이맛에 최신제품 사용하는거죠.품질 문제가있다고해서 꼼꼼히 봤는데 약간의 단차가 있는거 같은데 그거 빼곤 괜찮네요.걱정했는데 다행입니다.정말 좋아요."
    },
    {
        "작성일자": "2024.08.01",
        "평점": 4,
        "리뷰내용": "7월18일 구매해서 한번 배송 미뤄지고 8월1일 새벽배송으로 받았어요 화이트구매라 걱정많이 했는데 깔끔하지는 않네요 특히 오른쪽버즈 검정색 라인(?)이 왼쪽 버즈보다 살짝 길어요... 그리고 마감부분도 그냥그냥....노이즈 캔슬링은 와~~ 블루투스 연결안하고 그냥 귀에만 착용했는데도 대박이네요 에어컨소리도 안들려요~~ 착용감도 좋구요 결론) 제품품질은 좋은데 외관상태가 별로임"
    },
    {
        "작성일자": "2024.09.19",
        "평점": 5,
        "리뷰내용": "갤럭시 버즈프로3  리뷰 시작이번에 출시된 버즈3프로는 기존 무선 이어폰에서 느꼈던 아쉬움을 모두 해결한 제품이라고 느꼈었네요음질부터 착용감 그리고 베더리 성능까지처음에 불량이슈가 있었지만 어떻게 개선되었는지 적어볼께요음질처음 버즈3프로 착용하고 음악을 들었을때 깜짝 놀랐어요음질이 정말 뛰어나네요특히 360 오디오 기능이 제 움직임에 맞춰 음향을 입체적으로전단래줘서 라이브 공연장에서 듣는 몰입감을 느낄수있었습니다그리고 저음이 상당히 강하게 느껴집니다제가 베이스가 강한 장르를 자주 듣는 편인데 확실히 저음의 깊이가 깨끗하게 전달해주는듯노이즈 캔슬링액티브 노이즈 캔슬링 기능으로 주변 소음을 확실하게 차단해줍니다반대로 주변소리 모드도 이어폰에서 잘들려줘서 일상생활이 편리하다는점이어폰을 오래 끼고 있음 귀가 아프거나 불편할때가 있는데장시간 착용해도 버즈가 가볍고 귀에 딱 맞게 설계되었기 때문에장시간 착용해도 귀에 부담이 거의 없었어요IPX7방수등급 덕분에 물이나 땀에도 전혀문제없이 사용 가능베터리 성능하루종일 문제없다완충후  최대 8시간 사용가능합니다 충전 캐이스포함하면 24시간 사용가능저는 완충후 사오일은 무리없는듯 하네요블루투스연결도 안정적이다갤럭시 버스 3프로는 그동안 사용해본 무선 이어폰중에서 가장만족스러운 제품이네요갤럭시 사용 유정신분들은 연계해서 걑이 사용하시면더큰 만족감을 느낄실수있을꺼같습니다"
    },
    {
        "작성일자": "2024.07.19",
        "평점": 5,
        "리뷰내용": "저는 뽑기 운이 나쁘지 않은지 양품을 받아서 만족하면서 쓰고 있는데후기를 보면 QC이슈가 있더라고요. 실버보단 화이트에서 특히 많다고 합니다.사고나서 자세히 살펴봐야할 부분은 전체적인 제품마감, 라이트부분(빛의세기가 동일한지, 끝부분 마감이 잘되었는지), 노이즈캔슬링은 잘 작동하는지 등 이에요.이어팁을 갈아 끼울 때도 뺄때 잘 찢어지는 경우가 많다하니 조심히 다뤄야합니다."
    },
    {
        "작성일자": "2024.07.14",
        "평점": 5,
        "리뷰내용": "폰을 17일이나 18일에 밭아서 19일부터 개통이라 해서 버즈는 워치든 다 그떼에 비슷하게 오겠거니 했는데 웬걸 쿠팡에 걍 함 검색해 보니 버즈고 워치고 로켓으로 해서 뜨길래 진짠가? 하며 구매를 했는데 로켓데로 담날인 오늘 진짜로 와서 너무 좋았고 내껄로 해서 매장이 아닌 내방에서 보니 정말 이쁘고 세련되고 좋더군요..ㅎㅎ다들 흰색이 이쁘다고 하는데 전 실버가 더 고급져 보여서 실버로 했는데 역시나 실버가 최고네요헌데 별1개를 내린건 미디어를 보는데 양쪽서 다 않나오고 한쪽서만 나오고 갤북4프로360에 연결을 한건데 또 연결됨으로 떳다가 연결된 오디오라고 뜨거나 또는 연결이 큰어지고 해서 별1개 다운했는데 이건 월욜에 삼성에 물어보고서 고장이라면 교환을 밭고서 댓글을 수정해야 겠습니다암튼 일단은 저케 연결됨이 왔다같다 하고 해제되고 한쪽서만 소리가 나오고 좀 그렇네요이것 빼고선 다 최곱니다..ㅎㅎ추가로 타사폰에 연결을 해보니 양쪽소리 다 나오고 잘됩니다2차 추가삼성콜센터를 통해서 알게된 결과 2프론가 그후부터 나오는 모델은 양쪽 다 연결해야 된다고 하네요해서 해제를 또다시 하고서 찬찬이 다시 뚜껑열고 연결을하고 2초 뒤 1개가 연결되었다 다른 또 하나를 연결하겠냐 하길래 연결을 누르니 이제서야 양쪽의 배터리가 다 뜨고 왼쪽도 소리가 나네요..ㅎㅎ  최곱니다"
    },
    {
        "작성일자": "2024.07.15",
        "평점": 5,
        "리뷰내용": "제가 버즈ㆍ 2프로샥즈 제품 오픈핏ㆍ 골전도전제품 사용하고소니ㆍ보스 제품도 쓰고있고거의 매니아일 정도로이어폰을 사용하고 있는데다른 회사 제품도 좋치만이번 버즈3프로 장난아니네요노캔...등등 넘 좋습니다여러 리뷰에서 이어버드 탈 부착할때불편하시다 하시는데저는 딱히 불편한것도 없네요몇번 사용하시다 보면 적응 되실듯....어째건 긴말하면 입아프니까ㅎㅎㅎ 3프로 명작입니다고민들 마시고 걍 질르세요 ㅎㅎ"
    },
    {
        "작성일자": "2024.08.25",
        "평점": 5,
        "리뷰내용": "8월 제조된걸로 밭았는데 엘이디 범위는 이게 최선인거 같네요전거보다 확실이 개선 되어진게 보이는거 같고 이젠 좋네요유격도 없고 높낮이도 같고 엘이디 불량 같은것도 없구요..ㅎㅎ만족 입니다"
    },
    {
        "작성일자": "2024.07.12",
        "평점": 4,
        "리뷰내용": "일단 저는 갤럭시 버즈1,2,3pro와 라이브 쓰는 사용자입니다.이 글은 확실히 주관이 들어간 후기입니다.디자인 : 기본 외형은 고급스럽고 예쁩니다. 압력식이라 그런지 터치조작 오작동도 덜하고 전체적으로 직관적이어서 좋았습니다. 다만, 착용하면 에어팟처럼 둥글게 내려오는게 아닌 각지게 내려와서 기존 강낭콩모양의 버즈를 착용했을 당시 정면에서는 잘 안보였지만 버즈3는 \"나 이어폰 착용했어요!\"라고 어필한다 생각할만큼 존재감이 크게 느껴지는 외형이라 기존버즈사용자는 어색하게 느껴질거같고 역시나 케이스가 이어폰 반대로 되어있어서 돌려끼는게 신경거슬리더 라구요. 이런 부분은 아쉬운거 같아요.성능 : 음질은 라이브, 1pro는 대체로 저음이 강조되는 반면에 2pro로 가면서 플랫하지만 부드러운 느낌을 주려는게 느껴졌고 3pro로 오면서 부드러운 느낌이 완성됬다고 생각해요. 이퀄 풍성한느낌이 저한테 딱맞는거 같구요. 친구 에어팟2pro랑 비교했을때 노이즈캔슬링 성능은 같거나 더 좋은거같아요. 개인적인 비교여서 명확한 자료는 아니나 기존 버즈 유저라면 확실히 성능향상이라고 봅니다.착용감 : 기존이어팁이 좋은느낌으로 귀안에 착 달라붙어요.(쫀쫀한 느낌?) 기존버즈는 확실히 오래착용하면 귀안이 습한게 느껴졌는데 일단 배송오고 5시간착용중인데 습한느낌 전혀없습니다. 하지만 제가 버즈를 좋아하는 이유중 하나가 침대에서 뒹굴거려도 귀가 안아팠는데 역시 외형이 바뀌니 거슬리더라구요 ㅠ 많이 개선되었지만 외형변화로 인한 단점도있으니 구형버즈 가지고있어도 나쁘지않을듯합니다가격 : 솔직히 기존갤럭시 유저면 느끼시겠지만 현재가격은 부담되거나 구형버즈보다 비싼감이 있지만 이번에 외형변경, 성능상향, 착용감개선 등으로 사은품으로 중고시장에 풀리거나 가격인하될때까지 기다리면 오래 기다려야할거 같아서 저같이 빨리 쓰고싶은 분들은 지금이 재값이라고 생각해요.제가 무엇보다 드리고싶은 말이 있어요. 어떤 이어폰이랑 비교해서 음질이 좋냐고 물어보시는 분들이 많던데 버즈2pro부터 사바사의 영역같아요. 솔직히 10명 중 8정도는 고음질코덱 지원하는 어플 안쓰잖아요. 코덱미지원하거나 음질제한있는 어플써서 들으시면서 \"이 이어폰이 악기소리가 더 잘들리네 저 이어폰은 안들리던 소리가 들리네\"하시는 분들은 이상한겁니다. 진짜 이퀄라이저 설정값또는 기존 드라이버 차이에서 나오는 사람 주관적 차이입니다. 모두 자기한테 맞는 이어폰 찾길 바랄게요.--‐----------------‐----------------‐----------------‐--------------리뷰읽다가 화나신 분이 18bit 24bit하시는데 버즈2pro 24bit 지원하고 보스 울트라도 24bit 지원합니다. 버즈3pro도 24bit이고 버즈2pro는 48khz, 버즈3pro는 96khz를 지원하지만 아직 플립6, 폴드6 두종류의 기기만 지원하기에 버즈2와 3의 차이점은 기계적 성능향상으로 직접들었을 경우 음질이 부드러워졌고 기계적 소음이 적어진 것 뿐입니다."
    },
    {
        "작성일자": "2024.07.16",
        "평점": 5,
        "리뷰내용": "1. 디자인디자인은 호불호가 갈릴거 같은 모습이지만 저에겐 아주 호 입니다. (은색 구매자)영상이나 사진으로 보던 은색이 아니라 좀더 밝은톤의 테슬라의 사이버트럭이 연상되는 색감 입니다.거기에 더해 LED 까지 들어오니 미래 지향적(?)인 모습에 아주 좋네요2. 착용감착용감은 5점 만점에 5점입니다.운동시에도 빠짐이 전혀 없고 무게또한 가벼워 이어버드를 끼고 있다는걸 인식 못할 정도 입니다. 3. 음질음질은 역대급이네요. 노캔 켠 상태에서도 먹먹함 없이 맑고 경쾌한 고음부와 웅장한 저음부가조화를 이루어 진짜 현재 나와있는 많은 블루투스 이어폰 중에 최고가 아닐까 하는 생각이 듭니다.4. 배터리배터리 시간은 조금 짧다라는 생각이 들긴 하지만 이건 어디까지나 성능상 짧게 느껴지는 거지노캔 켠 상태에서 5시간이상 들을 수 있으니 이쯤되면 귀도 쉬어줄겸 한번뺴서 충전하고 다시 듣는다면20시간 이상 사용 가능하니 전혀 문제가 되지 않네요5. 가격가격은 비싼편인데 성능에 비하면 아주 적절하다고 생각 됩니다.6. 추가 느낀점음성제어가 진짜 대박입니다. 지금까지 그 어떤 이어폰에서도 볼 수 없었던 기능인거 같은데 진짜너무 편리하고 반응속도도 진짜 빨라서 감동 받았습니다. 삼성에 인재가 많다더니 진짜 기술력으로 전세계 씹어 먹으려고 작정했나 봅니다."
    },
    {
        "작성일자": "2024.07.17",
        "평점": 5,
        "리뷰내용": "저는 갤럭시노트20 울트라 256 구매하면서버즈플러스 BTS에디션을 구매해서 지금까지 쭉 사용하다가 폴드6 플립6 언팩행사 이야기듣고워치7 버즈3 링까지 나온다길래 버즈를눈여겨보다 바로 구매했습니다. 기존 버즈플러스보다노이즈캔슬링은 더 좋아졌고 음악듣는것 또한버즈플러스보다 더 좋습니다. 음원이 꽉 찬다?라는 느낌완전 그냥 신세계입니다ㅎㅎ4년 기다려 만난 새 버즈진짜 최고입니다. 360오디오 활성화하면 그냥 오롯이 음악.유튜브에만집중할수있습니다. 지금 휴대폰은 Galaxy S23 Ultra 512GB 스타벅스 에디션(크림)워치는 Galaxy Watch6 블루투스 버전 44mm 실버버즈는 Galaxy Buds3 Pro 화이트 무조건 구매하세요. 절대로 후회 안합니다.ㅎㅎ...검수 불량이 많은것 같던데저는 완제품으로 받았습니다.검수해보니 단차.유격 없습니다."
    },
    {
        "작성일자": "2024.07.18",
        "평점": 5,
        "리뷰내용": "버즈2프로를 쓰다가 버즈3프로가 출시된다고해서 사전예약 되자마자 오픈런으로 버즈3프로를 구입했습니다.기존 땅콩디자인에서 콩나물 디자인으로 바뀐부분도 맘에들지만, 집에있는 아이들 에어팟프로랑 비교해도 착용감은 훨씬 뛰어난듯! 이건 아이들도 인정했다~이퀄라이저를 조금만 조정해줬는데도 놀랄정도로 훌륭한 사운드를 뿜어내는데 귀가호강을... ㅎㅎ노이즈캔슬링도 에어팟을 능가할 수준으로 좋아졌는데 출퇴근시간에 늘 지하철에서 이어폰을 사용하고있어서 기존의 버즈2프로나 가끔 빌려서 쓰는 에어팟프로를 사용할때랑 비교해봐도 소음이 거의 완벽하게 차단되는걸 느낄 수 있었다.다만 좀 아쉬운점은 요즘 이슈로 떠들석한 QC에대한 문제들....문제가 되고있는 여러가지 이슈들을 토대로 내 버즈3프로를 꼼꼼하게 체크해봤는데 다행히(?) 내 버즈에는 별다른 문제는 없다는겅 확인했고....딱 한가지 이어팁에 지워봐도 지워지지않는 파란 이염이 발견되어서, 회사 바로앞에있는 삼성센터에 가져가보니 바로 새 이어팁으로 교체해주어서 간단하게 해결!!뭐! 사전구매할때 생길 수 있는 헤프닝이라고 생각하면서...QC문제만 안정화된다면 성능면에서는 지금까지의 어느 블루투스 이어폰과 견주어봐도 최고라고 할 수 있을 것 같다!"
    },
    {
        "작성일자": "2024.07.16",
        "평점": 5,
        "리뷰내용": "갤럭시만 찬양하는 사람인데 그 전에 버즈2프로 쓰다가 불편한 점이 많아서 이번에 콩나물 형식으로 나와서 진짜 이건 사야겠다 싶어서 구매하게 됐어요!!처음 받았을 때 불빛 밝기가 다르고 유격이 심해서 교환 받아서 쓰고 있는데 이번껀 그래도 쓸 만 한거 같아요 유튜브도 리뷰도 이것저것 찾아서 읽어보니까 다른 분 들도 심하신거 같더라구요...너무 급하게 만든게 아닐까 싶어요ㅠㅠ 교환 했는데도 유격은 어쩔 수 없는거 같더라구요 그래도 교환한게 조금 더 나아서 그냥 쓸려구용불빛 밝기 처음에 차이가 조금 심해서 교환 한건데 그래도 교환 한 건 자세히 보면 많이 차이안나서 그냥 쓸려구요통화품질 버즈 2프로 보다 주변소리가 진짜 안들리긴하는데 특유의 먹는소리같은건 많이 나아진거 같진 않아요...ㅠㅠ 그래도 만족입니다사운드저음이 잘빠졌다고 했는데 진짜 저음에서 둥둥 뛰는 소리를 들을 수 있고 음질도 많이 좋아졌어요!디자인은 저는 만족 스러운데 다른 사람들은 에어팟 짭 같다고 하는데 솔직히 서로서로 좋은거 가져오고 그러는데 이정도는 감안 해야하지 않을까요...ㅋㅋㅋㅋ 암튼 전 너무 만족하면서 사용 중 이에요배터리도 되게 오래가고 이번에 소프트웨어 업데이트 때 이런 사람들의 불만들이 잘 이루어져서 더 좋아지면 좋겠어요전 갤럭시가 좋거덩여><"
    },
    {
        "작성일자": "2024.08.26",
        "평점": 5,
        "리뷰내용": "QC이슈로 걱정 했는데, 제가 뽑기운이 좋은 건지 너무 양품으로 받았네요.버즈2 프로 쓰다가 착용감 때문에 버즈3 프로 구매하였는데 대만족입니다!!"
    },
    {
        "작성일자": "2024.09.15",
        "평점": 5,
        "리뷰내용": "기존에 버즈2를 쓰고있었는데, 버즈3프로 정말 좋네요.일단 귀에 착용감도 좋고, 끼고나면 주변소음은 잘 들리지않아서 좋아요.음질은 말할 것도 없구요.통화음도 저도 상대도 모두 괜찮았어요~!!베터리도 오래가서 좋네요!음악을 들으며 운동을 많이 하는데 착용감이 진짜 뛰어나네요.흔들리거나 떨어질 걱정안해도 되요.러닝머신 뛰는 운동을 하는것에도 지장이 없습니다.너무 만족합니다~!^^가격이 비싼편이긴한데 그만한 값어치를 하는것 같아요."
    },
    {
        "작성일자": "2024.08.23",
        "평점": 5,
        "리뷰내용": "예전에 쓰던 버즈1고장이나어 고무이어팁이있는노캔이되는 버즈프로3를 구매했습니다제가 다른대서 색상 두개를 다 봤지만 마감이 고급스러운건 실버였어요 메탈느낌 너무 예뻐요이어폰을 꽂으니 노캔 너무너무 신세계 좋아요 하지만 길거리 차도에선 조심히!저번 버즈보다는 배터리도 오래가고 너무 깔끔해서 만족합니다쿠팡에 안심케어도 들었어요! 혹시나 잃어버리거나 물속에 들어갈수도있으니 사람일은 몰라서 쿠팡 안심케어5년 들었습니다!이거는 진짜 꼭 들어야할것같아요 구매하실때 참고부탁드립니당도움이되었다면 도움이돼요 버튼 눌러주시면 감사하겠습니다!"
    },
    {
        "작성일자": "2024.07.17",
        "평점": 5,
        "리뷰내용": "사전판매 라이브 시작하자마자 구입했습니다.쿠팡에서 구입한 이유는 당일배송이 된다는점 때문이죠.밤에 주문하고 당일 밤에 받았습니다.다행히 양품이고, 이어버드 디자인이 변경되어 착용감이 엄청 좋아요.음질 노캔 주변소리 제 기준엔 합격입니다.블레이드 led 켜고 끄고 할수 있어서 괜찮네요."
    },
    {
        "작성일자": "2024.07.14",
        "평점": 4,
        "리뷰내용": "폴드6울트라 나오면 폰교체 생각하고 있었는데 아쉽지만차선이였던 버즈3프로 잘산거같아요.어느 유튜버는 흰색 많이 추천 하던데 실버 아주 좋은 선택 같아요.장점은 즣은 착용감, 높은 노이즈캔슬링, 뛰어난 음질 같고단점은 기대했던 충전 트레이가 없고 이어팁 교체가 불편하고 어렵다는 점이느껴젔어요."
    },
    {
        "작성일자": "2024.08.29",
        "평점": 4,
        "리뷰내용": "**장점:**1. **우수한 음질**: 갤럭시 버즈3 프로는 고해상도 오디오 지원과 2웨이 스피커 시스템을 탑재하여 풍부하고 선명한 음질을 제공합니다. 베이스가 강하고, 중음과 고음이 잘 조화되어 음악 감상에 적합합니다.2. **액티브 노이즈 캔슬링(ANC)**: 뛰어난 액티브 노이즈 캔슬링 기능이 내장되어 있어 외부 소음을 효과적으로 차단합니다. 이를 통해 조용한 환경에서 몰입감을 높이고, 여행이나 시끄러운 장소에서도 편안하게 사용할 수 있습니다.3. **편안한 착용감**: 인체공학적인 디자인과 다양한 사이즈의 이어팁이 제공되어 개인의 귀에 맞게 조절할 수 있습니다. 장시간 착용해도 귀가 편안하고, 무게감이 적어 피로감을 최소화합니다.4. **긴 배터리 수명**: 단일 사용 시 최대 8시간, 충전 케이스를 포함하면 총 28시간까지 사용할 수 있는 배터리 수명을 자랑합니다. 장시간 외출 시에도 배터리 걱정 없이 사용할 수 있습니다.5. **IPX7 방수 등급**: IPX7 등급의 방수 기능이 있어 땀이나 비에 강하며, 운동 중에도 안심하고 사용할 수 있습니다. 이로 인해 다양한 환경에서도 안정적으로 사용 가능합니다.6. **스마트 기능**: 삼성의 스마트 기기와의 연결성이 뛰어나며, 자동으로 기기 전환이 가능해 다양한 장치에서 쉽게 사용할 수 있습니다. 또한, 터치 컨트롤로 편리하게 음악을 조작하고 통화를 할 수 있습니다.**단점:**1. **가격**: 고급 기능이 탑재된 만큼 가격이 다소 높은 편입니다. 예산이 제한된 사용자는 가격 부담이 있을 수 있습니다.2. **노이즈 캔슬링 효과**: 액티브 노이즈 캔슬링이 있지만, 극도로 시끄러운 환경에서는 완벽하게 소음을 차단하기 어려울 수 있습니다. 비교적 조용한 환경에서 더 효과적입니다.3. **고급스러움**: 디자인은 세련되지만, 외관이 비교적 일반적인 이어폰 디자인과 비슷하여 독특한 개성을 추구하는 사용자에게는 다소 평범하게 느껴질 수 있습니다.**총평:**삼성전자 갤럭시 버즈3 프로 블루투스 이어폰은 우수한 음질과 편안한 착용감, 뛰어난 노이즈 캔슬링 기능을 갖춘 제품입니다. 긴 배터리 수명과 방수 기능도 많은 사용자들에게 매력적입니다. 가격이 다소 비쌀 수 있지만, 고급 기능과 품질을 고려하면 그만한 가치는 충분합니다. 스마트 기기와의 뛰어난 호환성과 다양한 기능으로 실용적인 블루투스 이어폰을 찾는 분들에게 추천할 만한 제품입니다."
    },
    {
        "작성일자": "2024.07.18",
        "평점": 5,
        "리뷰내용": "줄 이어폰만 쓰다가 버즈2프로 잠깐쓰다가 잊어버려서버즈3프로 나왔다고해서 바로 구매하게돼었는데..비교될런지는 모르겠지만..확실하게음질은 넘나 좋은거같아요노이즈캔슬이나 주변소리듣기 나쁘지않고 만족스럽게 괜찮으네요착용할때 느낌은 버즈2와는 다르다보니 에팟느낌이랄까 ㅎ;케이스느낌도 에팟ㅡㅡAI실시간 통역은 학생들이나 직장인들해외여행갈때 좋을꺼같아요전문적으로 음질이나 디자인 느낌을 따지고 할건 아니라서..비교돼는거라고는 배터리시간인데 버즈2프로에서 바꾼지 얼마안돼어서그런지 딱히 사용시간은 크게 자이가 안나는거같아요가격이 크게 차이날뿐;;좀더더 사용해봐야겠지만...잊어버지리 않는한 잘 사용할꺼같아요"
    },
    {
        "작성일자": "2024.09.08",
        "평점": 5,
        "리뷰내용": "<장점>✅ 음질이 정말 훌륭해요. 저음부터 고음까지 깔끔하게 들리면서도, 베이스가 빵빵하게 울려줘요. \"이게 작은 이어폰에서 나오는 소리 맞아?\" 싶을 정도로 몰입감이 좋습니다.✅ 노이즈 캔슬링 기능이 대단해요. 지하철이나 카페에서도 주변 소음을 잘 차단해줘서 음악이나 통화에 집중할 수 있어요. 마치 조용한 사무실에 있는 것 같은 기분을 느낄 수 있죠.✅ 착용감이 편해요. 오랜 시간 착용해도 귀가 아프지 않아서 출퇴근할 때나 운동할 때 편리하게 사용할 수 있어요. 귀에 딱 맞는 느낌이 참 좋습니다.✅ 배터리 수명도 길어요. 한 번 충전하면 꽤 오랜 시간 사용할 수 있어서, 자주 충전하지 않아도 돼요. 잦은 충전 스트레스는 덜어줍니다.<단점>✅ 가격이 조금 높은 편이에요. 품질은 좋지만, 가격이 부담될 수 있어요. \"좋은 건 알겠는데, 가격이 좀 세네\" 라는 생각이 들 수 있습니다.✅ 통화 품질이 약간 떨어질 수 있어요. 특히 바람이 많이 불거나 시끄러운 곳에서는 상대방이 내 목소리를 잘 못 들을 때가 있어요. 통화 시에는 좀 더 신경을 써야 할 때가 있습니다.<유의해야 할 사항>✅ 노이즈 캔슬링을 사용할 때는 배터리 소모가 빠를 수 있으니 필요할 때만 사용하면 더 오래 사용할 수 있어요.✅ 이어팁을 귀에 맞게 조절해 착용하는 것이 중요해요. 이어팁이 잘 맞지 않으면 착용감이 불편하거나 소리가 새어나갈 수 있으니 꼭 체크해보세요."
    },
    {
        "작성일자": "2024.08.31",
        "평점": 5,
        "리뷰내용": "안녕하세요 ㅎㅎㅎ  출퇴근길이나 평소에 노래나 영상시청을 많이 시청하고 듣는 사람입니다버즈3는 노이즈 캔슬링에 압력차이와 불량이슈로 반품진행중입니다만...음질은 꽤 좋았어요 줄이어폰 끼고 듣는거보다 살짝 더 좋은느낌이였구요외이도염있는분들에게 강추드릴만해요 단지 본인의 귀바퀴가 좀 작은편이라면가까운 매장가서 실착용 후 구매하는걸 강추들어요 적어더 30초이상은 껴보세요!wf-1000mx5는 노이즈캔슬링,음질 다 골고루 밸런스다 좋지만혼잡한지하철이라던지 길지나가다 블루투스 끊킴현상이 빈번이 발생되고장시간 착용하면 귀구멍안에 습기가 좀 차 간지럽단느낌을 주로받았어요+ 버즈3프로 수령 후 바로 불량체크! 양품이네요 음질저는 mx5랑 비등된다 생각합니다 노이즈캔슬링은 mx5보다 떨어지지만 착용감이라던지 여러방면의 호환성이 좋다 생각합니다이퀄라이져는 저만의 설정이 방법으로 했더니 음질미쳤네요통화품질도 물론 말할것도 없는듯해요노이즈캔슬링시 백색소음이 강하게 들려 4단계로 낮춰서 사용중이에요5단계는 음악을 들어도 잔잔하게 들리더라구요버즈3 (별5개기준)음질 ☆☆☆☆노캔☆☆착용감☆☆☆(귀바퀴가 작아서 장시간착용시 아프..)통화품질☆☆☆☆☆wf-1000mx5(별5개기준)음질☆☆☆☆☆노캔☆☆☆☆☆착용감☆☆☆☆(장시간착용시 귀구멍안 땀차고 간지러움)통화품질☆☆☆버즈3프로(별5개기준)음질☆☆☆☆☆노캔☆☆☆☆(백색소음)착용감☆☆☆☆☆통화품질☆☆☆☆☆"
    },
    {
        "작성일자": "2024.07.18",
        "평점": 5,
        "리뷰내용": "버즈2프로를 1년 반 동안 만족스럽게 사용하다가 버즈3프로의 바뀐 디자인에 혹해서 구입했습니다. 바뀐 부분이 버즈2프로 통화품질의 아쉬움을 상당 부분 해결해줄 것 같아 기대되고, 음질도 전작보다 향상된 것 같아 만족스럽습니다."
    },
    {
        "작성일자": "2024.07.21",
        "평점": 5,
        "리뷰내용": "마침 생일이어서 신랑이 선물해줬어요^^원래 이어폰 쓸일이 없어서 필요성을 못느꼈는데요즘 뭐좀 배우느라 회사 끝나고 근처거면잠시 뜨는 시간에 커피숍에 있다보니심심할때 음악을 듣거나 영상볼때 이어폰이 없어서 불편하더라구요^^;느지막하게 주문하는 바람에 좀 늦게 받게되었지만받고나니 너무 예쁘고 맘에 들어요^^기존에 버즈2까지는 귀에 쏙 들어가는 타입이라계속 끼고 다니지 않는 저에겐 꼈다 뺏다하면서 불편함이 있어서 안썼는데이번에 디자인이 바뀌면서 콩나물형태로 나와서 손잡이처럼(?) 쓸 수 있어서 좋았어요 ㅎ연결하자마자 삼성웨어러블과 연동되면서 업데이트 진향되고 기능 바로 조정할수 있게 나와서 편리하더라구요앞으로 오래오래 잘 써보겠습니다^^"
    },
    {
        "작성일자": "2024.07.14",
        "평점": 5,
        "리뷰내용": "저음 풍부하고 착용이 편해요.실버가 사진과 달리 고급져요.외관 마감이 미흡하다는 얘기가 있던데 제 것은 아무 이상 없이 깔끔해요. 양쪽 불빛 세기도 동일하고요.버즈2 사용하다가 옮겼는데 콩나물 대가리 이어폰이 귀엽군요"
    },
    {
        "작성일자": "2024.08.25",
        "평점": 5,
        "리뷰내용": "삼성 갤럭시 버즈3 프로 (SM-R630N, 실버) 리뷰: 프리미엄 사운드와 편안함의 조화삼성 갤럭시 버즈3 프로는 삼성이 선보인 최신 프리미엄 무선 이어폰으로, 특히 뛰어난 음질과 편안한 착용감으로 많은 사용자들에게 호평을 받고 있습니다. 실버 색상은 고급스러움을 더하며 다양한 스타일과 잘 어울립니다.장점뛰어난 음질: AKG의 튜닝을 통해 풍부하고 깊이 있는 사운드를 제공합니다. 특히 저음의 울림과 고음의 디테일이 탁월하여 다양한 장르의 음악을 즐기기에 좋습니다.편안한 착용감: 인체공학적인 디자인으로 귀에 꼭 맞아 장시간 착용해도 편안합니다. 또한, 다양한 크기의 이어팁이 제공되어 사용자의 귀에 맞춰 최적의 착용감을 제공합니다.뛰어난 노이즈 캔슬링: 외부 소음을 효과적으로 차단하여 몰입감 넘치는 음악 감상이 가능합니다.고품질 통화 품질: 3개의 마이크를 통해 깨끗한 통화 품질을 제공하며, 바람 소음 감소 기능으로 야외에서도 선명한 통화를 즐길 수 있습니다.다양한 기능: 터치 컨트롤, 음성 비서 호출, 빠른 페어링 등 다양한 기능을 지원합니다.단점높은 가격: 프리미엄 제품답게 가격대가 다소 높습니다.배터리 지속 시간: 노이즈 캔슬링을 사용할 경우 배터리 소모가 빠른 편입니다.총평삼성 갤럭시 버즈3 프로는 프리미엄 무선 이어폰 시장에서 강력한 경쟁력을 갖춘 제품입니다. 뛰어난 음질, 편안한 착용감, 다양한 기능 등 모든 면에서 높은 완성도를 보여줍니다. 특히, 고품질의 사운드를 경험하고 싶은 사용자들에게 추천합니다."
    },
    {
        "작성일자": "2024.09.22",
        "평점": 5,
        "리뷰내용": "소니 WF-1000XM5 2달 사용하다가 깊은 실망을 느낀 뒤 큰 맘먹고 버즈3프로로 갈아탔습니다. 소니 제품과 비교해서 거의 모든 면에서 버즈가 더 낫네요일단 디자인, 소니 제품은 손에 잘 잡히지 않은 모양이어서 이어폰을 귀에서 빼거나 꽂을 때 매우 불편했는데버즈는 그런 불편함은 없네요노이즈 캔슬링 최강이라던 소니 제품에 실망한 후 구매한 버즈3프로의 노캔이 소니보다 조금 더 나은 것 같습니다. 소니는 노캔 켜도 큰 소음은 물론 작은 소음도 들렸는데버즈는 노캔이 잘 되서 마누라가 부르는 소리 못듣고 있다가 혼났습니다. 다음은 통화 음량인데, 소니는 통화 음질이 불량하여 상대방이 내 말을 잘 듣지 못했었는데버즈는 상대방이 내 목소리를 선명하게 듣고 이했습니다.마지막으로 끊김 현상인데 소니는 음악 듣는 도중 연결이 끊긴것은 아닌 것 같은데 뭔가 자꾸 기능이 전환되는 듯한 느낌으로음악 재생이 자주 중단되었었는데 버즈는 끊김 일도 없습니다. 두제품 모두 30만원 수준의 판매가를 보이고 있으나, 버즈가 30만원 짜리라면 소니는 20만원짜리 수준 밖에 안되네요"
    },
    {
        "작성일자": "2024.08.16",
        "평점": 4,
        "리뷰내용": "에어팟프로, 버즈2 프로, JABRA 시리즈, ANKER Liberty4 , LG TONE-UT90Q ,JBL 등 정말 여러가지 이어폰들을 구매해서 써보고 비교해봤습니다.- 착용감 5/5 점- 음질 4/5 점    ( 음질 자체는 당연히 좋으나, 가격 대비 생각하면 같은 급에 비해 10만원정도 비쌉니다 )[음질]사실 음질 면에서는 제가 항상 20만원대에서도 음질로 최고 평가 받는 애들만 구매해서 그런지,이번 버즈3프로가 엄청 뛰어나다는 느낌은 안 듭니다.TWS를 10만원 아래로 쓰시던 분들께서는 당연히 음질이 엄청 좋다는 느낌을 받으실 겁니다.그런데 버즈3프로의 음질 자체만 보면 20만원대 후반의 가격은 정말 비쌉니다.10 중후반으로도 충분히 같은 음질 나오고도 남습니다. ( LG TONE-UT90Q 나 JABRA Elite 75T )AS 값을 고려하기도 난감한 게, JABRA 도 국내 시설이 있으면서 구매 후 등록만 잘했다면 1년 이내 무상 교환해주며, LG도 삼성과 AS정책이 비슷합니다.무엇보다 사실 무선 이어폰 고장 나면, AS 하기보단 다들 새로 사지 않나요..? 가격이 비싼 편 맞습니다. [착용감]착용감은 매우 훌륭합니다. 제가 이어폰을 여러 개 샀던 이유가 항상 착용감이 불편해서였습니다.위에서 LG , JABRA 를 가격 대비 음질이 우수하다고 평했지만, 진짜 귀 아파요.버즈2 프로도 아파...확실히 에어팟프로가 제 귀에는 딱 좋았는데, 버즈3 프로가 제가 써 본 이어폰 중에 가장 이질감도 없고 너무 만족스럽습니다.훌륭해요.총평을 하자면 오래 쓸 것이며, 마음도 편하게 쓰고 싶고, 귀도 안 아프게 쓰고 싶으면 강추합니다.음질은 당연히 좋아요.다만 같은 음질을 내면서도 가격은 10 중~후로라도 뽑아낼 수 있으니 아쉽다는 것..★ 마감은 아주 잘되어서 왔습니다.마감에 관하여 이슈가 많다고 하더라도, 올라오는 불만 글들에 비해양품을 받아서 조용히 쓰는 분들이 훨씬 많을 겁니다.물론 30만원 가까이 되는 물건을 사면서 조바심을 내야한다는게 어이가 없지만너무 걱정은 안 하셔도 될 거 같아요."
    },
    {
        "작성일자": "2024.07.18",
        "평점": 4,
        "리뷰내용": "핸드폰이 삼성이라 호환문제도 있고해서 이번에 넘어왔네요구매 후 느낀 몇가지 공유해보아요~1. 음질은 저는 에어팟이 더 귀에익어서 그런가, 소리가 너무 작아요. 전작 버즈들도 뭔가 소리가 작은느낌이였는데 서로 호환안되는 에어팟보다도 소리가 더작고 저음의 풍부함이 적고 고음에서는 살짝 찢어지는 듯한 느낌도 들어요. 이부분은 며칠쓰니 적응되눈 부분입니다.2. 보상판매 버즈 프로는 안되니까 꼭 염두에 두세요. 보상판매 생각하고 샀는데... 아쉽네요3. 디자인은 bar가 생겨서 잔작들보다 훨씬 귀에 밀착되서 아주 좋습니다. 다만 에어팟보다 불편한건 뾰족한 세모모양이라 손에 착 감기는 부드러움은 부족합니다. 대신 버튼 누르는 부분 인식률이 매우 좋아 이부분은 에어팟보다 누르기 좋습니다. 케이스 뚜껑 투명한건 저는 생각보다 이쁘진 않네요. 다만 안에 콩나물 잘 있는지 확인은 즉각적으로 가능해서 이부분은 좋습니다.4.배터리는 확실히 새거라그런가 오래갑니다. 저는 업무용으로 사용해서 항상 한쪽 씩 번갈아가면서 사용하는데, 버즈는 하나만 껴도 거의 하루종일 8시간 근무기준으로 절 버텨줍니다. 나중에 추가되면 좋을 것 같은건, 배터리 20이나 10프로 남으면 귀에 소리로 알람기능이 추가되었으면 합니다. 에어팟은 배터리 없으면 계속 소리 나서 대충 교체 예감하고 바꿔주는데 이건 바로 뚝 끊겨서 통화중에 놀랐네요. 저는 삼성폰 유저라 에어팟보다 호환은 훨씬 좋아서 핸드폰으로 배터리 잔여율 확인 가능한건 좋았습니다. 5.통역기능은 삼성폰 구버전이면 사용 못하시니까 꼭 참고해야할것 같습니다. 뭣모르고 당연히 될거라 생각했는데 지금 핸드폰이 최신이 아니라 통역기능은 일부만 사용 가능할듯합니다."
    },
    {
        "작성일자": "2024.08.30",
        "평점": 5,
        "리뷰내용": "벼르고 벼르던 제품을 드디어 샀네요. 버즈3프로가 QC문제가 많았다고 하는데 제가 받은 제품은 아주 양품입니다. 괜찮아요. 케이스도 실물이 더 고급 스러워 보이고 LED도 깔끔하게 이쁘게 잘 나오네요.음질은 제가 웨스턴 W80을 가지고 있는데 블루투스를 같이 연결해서 들었을때공간감이 거의 비슷 할 정도로 좋고 악기 분리도 꽤 좋네요.영화를 볼때면 7.1채널 같은 느낌이 들고음악을 들을때면 각 악기들이 어디에 있는지 머릿 속에 그려지네요.삼성에서 제대로 만들었네요.단지 생각보다 배터리 사용이 적어요. 제 느낌상 4시간정도밖에 안되는 것 같던데.. 느낌상인가??그리고 어플은 너무나도 잘 되어 있어서 따로 설명은 안드리겠습니다.암튼 잘 구매 했고 잘 사용 하도록 하겠습니다."
    },
    {
        "작성일자": "2024.07.16",
        "평점": 5,
        "리뷰내용": "집에 버즈2 프로가 있어서 사용중이었는데,버즈3 프로가 나온다길래 기다리다가 냉큼 질러버렸음.   이어폰을 착용하고 일을 하기에 나에겐 통화음질이 중요한 부분을 차지함.물론 버즈2프로도 충분히 통화품질이나 성능이 괜찮지만, 가끔씩 상대방이 잡음이 섞여서 들린다고 함. 이번 버즈3 프로는 통화시 상대방이 잡음없이 깨끗이 들린다고 함. 액티브노이즈캔슬링 기능은 주변이 고요해지면서 거의 아무것도 안들림.반면 주변소리 듣기를 켜면 이어폰을 꽂고 있어도 그냥 거부감 없이 옆사람과 대화할 수 있는 수준임. 잠깐 잠깐 하는 대화라면 굳이 이어폰은 안빼도 되니 좋다.솔직히 막귀라 음악감상에 있어서는 대단히 큰 차이를 못느꼈음. 그냥 기분탓인지 조금 더 풍성하게 들린다정도? 원래 빅스비를 귀찮아서 찾지를 않았는데, 폰 조작없이 말로만 하면 알아서 내 귀에다대고 얘기해줘서 이제 많이 찾는 중.노래 틀어, 소리 키워, 누구한테 전화걸어..등등.. 많은 사람들이 이미 쓰고 있었을 기능들을 이제서야 뒤늦게 쓰면서 매우 만족해 하고 있음.AI통역 기능은 테스트를 몇 번 못해봤지만, 상대방이 말하는걸 자연스럽게 번역하여 귀에다 얘기해주니 해외 나갔을 때 유용할듯싶음. 아쉬운 부분은 배터리가 조금 더 용량이 컸으면 좋았을텐데.. 체감상 버즈2프로 보다 더 금방 소모되는 느낌적인 느낌.그리고 오늘 다시보니 카드행사까지 붙었네.. 내가 살땐 없었는데? ㅋㅋㅋㅋ"
    },
    {
        "작성일자": "2024.07.15",
        "평점": 5,
        "리뷰내용": "본인 갤럭시 폰, 워치, 태블릿 유저입니다.하지만 이어폰의 경우 갤럭시 버즈Live를 쓰다가 에어팟의 콩나물디자인이 쓰고싶어 이 부분만 에어팟 프로2를 사용하고 있었습니다. 조작 및 착용감 부분에서 콩나물 디자인이 호환성이 떨어짐에도 불구하고 편하더라고요..근데 이번에 버즈에서도 콩나물 디자인이 나오며 유튜버를 통해 조작법을 확인해보니 에어팟과 유사하다는 평을 듣고 구매했습니다!———————————————————————————————————————**개인적 견해**장점 :- 이어버드로 조작이 간편하다.- 디자인이 트랜드에 맞춰졌다.- 음질과 음색이 뛰어나다.- 시끄러운 환경에서 통화 시 소음을 잘 잡아준다.- 주변소리듣기모드가 훨씬 자연스러워졌다.(에어팟 버금)- 착용감이 좋다고 유명한 에어팟과 거의 유사하다.- 노캔성능이 매우 우수하다.단점 :- 에어팟의 원형디자인에 비해 각진 디자인으로 그립이 불편- 케이스 보관 시 착용 방향과 반대되어 탈착이 불편(이미지 참고)- 케이스 상부가 투명으로 자기간 이용 시 스크레치 등으로 인한 디자인 하락- 냉온수라 불리는 디자인으로 다소 촌스러움- 이어버드 LED ON 상태로 착용 시 촌스러움(웰컴/굿바이로는 예쁨)———————————————————————————————————————본인은 소니 WF-1000XM, 버즈LIVE, 에어팟 프로2 를 이용봤습니다.버즈 이전작과는 비교도 안되게 좋아졌습니다.노캔은 소니가 압도적입니다.하지만 소니는 AS가 불편하고, 이어팁의 교환주기가 짧아 번거롭습니다.에어팟은 여러방면으로 매우 우수하나 갤럭시 유저로서 호환성측면 불편합니다.총평 : 갤럭시 유저라면 절대 후회 없으실겁니다."
    },
    {
        "작성일자": "2024.08.19",
        "평점": 4,
        "리뷰내용": "******************************내 돈 내산 구매 후기입니다.******************************◉ 주문일자 : 2024.07.26 ◉ 배송일자 : 2024.08.15 ◉ 후기작성일자 : 2024.08.19◉ 구매동기- 삼성스토어 가서 갤럭시 버즈3 프로 체험을 해 보고 나서  노이즈캔슬링 기능이 확실히 강화 됐구나라는 것을 느꼈고,  그래서인지 음악에 집중할 수 있어서 구매했습니다.◉ 구매후기- 어쩌다 보니 갤럭시 버즈, 버즈2, 버즈2 프로, 버즈3 프로까지 사용하게 되었습니다.- 콩나물 이어폰이라고 합니다.  갤럭시버즈2 프로도 잘 사용했습니다.  기존 제품과 차이점은 확실히 노이즈 캔슬링이 강화 되었습니다.  그래서인지 음질이 더 좋은 것 같아요.- 또한 24bit 음질, 투웨이 스피커가 장착 되었다고 하니  액티브 노이즈 캔슬링 기능에 더해서 더 음질이 좋은 듯 싶습니다.- 여러가지 기능이 있긴 합니다 실시간 번역도 있는데 저는 쓸 일이 거의 없을거 같고,  스트레칭 알람기능이 있는데 이것 역시 처음만 아..그렇고 사용하다보면 별로 쓸일은 없을 듯 합니다.- 끄기, 주변소리 듣기, 소음제어 최적화, 액티브 노이즈 캔슬링 기능이 있습니다.  전작과 비교해서 소음제어 최적화 기능이 들어가 있긴 한데 노이즈 캔슬링 기능을 더 자주 이용합니다.☸️ 단점- 오래 쓰면 귀가 아파요.  채이는 느낌이라고나 할까 그런 부분이 살짝 아쉽습니다.- 착용감은 버즈2 프로가 제일 좋았던것 같습니다.- 가격이 생각보다 비쌉니다.  그래서 오래오래 고민했던거 같아요. 조금만 가격이 더 저렴했으면 어땠을까 하는 아쉬움이 듭니다.- 갤럭시버즈2 프로에 비해 가격이 두 배정도인데 과연 두배의 가치가 있을까 하는 생각이 듭니다.*********************************************************************************************************읽어 주셔서 감사합니다. 제 글을 보고 구매 의사에 도움이 되셨다면 \"도움이 돼요\" 눌러주시면 저도 기분이 좋을 듯 합니다.*********************************************************************************************************"
    },
    {
        "작성일자": "2024.07.17",
        "평점": 5,
        "리뷰내용": "제가 가진 제품도 약갸의 QC 이슈가 있지만우선 마음에 드는 부분들이 너무 많아잘쓰고 있습니다.1.음질카페나 블로그에 가시면EQ설정법이 나와 있습니다.기존에 사용하던1000XM5 소니 제품과 거의 유사한 소리가 납니다.음감에 정말 좋습니다.2. 착용감엄청 편해졌네요외이도염 이슈도 없습니다.3. 통화품질이게 사실 너무 좋은점 입니다.쓰고있는 1000xm5 보다 통화품질이너무 좋습니다.정말 역대급 통화품질입니다.너무 좋습니다.4.디자인 LED밤에 비추면 정말 멋집니다.물론 저에게는 보이지 않습니다.종합적으로 볼때 너무 잘만든 제품입니다."
    },
    {
        "작성일자": "2024.07.17",
        "평점": 5,
        "리뷰내용": "간단하고 정확한 지극히 개인적인 리뷰입니다물품은 이슈없는 제품으로 잘 받았습니다 화이트/실버 고민중에대부분 화이트/블랙이 많잖아요새로운 실버로 주문 굿 초이스:)사이버틱하고 이뿌네요 (화이트는 불량이슈가 많네요 ㅠ)통화품질은 그어느 제품보다도단연코 월등합니다 와우~굿굿 별☆☆☆☆☆사운드도 중저음 영역을 포인트로줘서 이또한별☆☆☆☆☆디자인도 이뿌네요 야간에 운동시  led 로 작은 불빛이지만포인트로 아주 좋아요별☆☆☆☆☆우리기업 삼성이라서쿠팡에서 판매해서별이 ☆☆☆☆☆구매후기 ㄴ좋은 선택이었습니다!!!이어캡이 없다는 정보도 있는데 잘 찾아보면 중앙에 있어요<~"
    },
    {
        "작성일자": "2024.07.13",
        "평점": 5,
        "리뷰내용": "이번에 제대로 이갈고 출시한 버즈3프로   내귀를 의심하게 만든 음질다른 블루투스 이어폰 전부 박스에 넣어버림최곱니다."
    },
    {
        "작성일자": "2024.07.16",
        "평점": 5,
        "리뷰내용": "빠르게 받고 싶어서 쿠팡으로 구매한 내 3번째 버즈..막귀인 나에게 온 버즈3 프로!!!일단 디자인이 콩나물로 변한것이 너무 맘에들고그래서 그런지 특히 통화품질이 맘에 들었습니다.목스트레칭 알림이라고 고개를 숙인상태로 오래있다보면알람도 띄워줍니다!! 신기신기버즈2, 버즈fe 이렇게 보급형만 쓰다가 프로는 처음인데 QC문제가 있긴 하지만 이어팁은 항상 잡아댕겨서 분리해서 찢어질 리는 없고용단차는 화이트가 심하다고 하는데 실버는 민감한 분들이 아니라면 이해할정도 인거 같습니다!!그거 이외에는 증말강추입니다!!"
    },
    {
        "작성일자": "2024.08.02",
        "평점": 5,
        "리뷰내용": "제가 버즈 플러스부터 버즈3프로까지 모두 사용해봤는데편하기도하고 음질도 가장 좋은 모델이 아닌가 생각합니다.받자마자 qc문제가 있는지 확인해봤는데 새로 생산한 제품이라 그런지 양품이 온거 같습니다.확실히 다른쪽에 비해 쿠팡 판매상품을 제일 신경 많이 쓰긴한거 같네요.새벽배송인데 전날 밤에 도착하는 배송스킬과 상품의 적절한 콜라보과 딱 맞게 왔네요.사실 버즈3프로 가격이 버즈3가격이였으면 하는 아쉬움이 남지만 음질테스트해보니 손색이 없을정도네요.원래 소니 헤드셋을 자주 이용하는데 여름이라 더워서 구매했는데 자주 사용할것 같습니다앞으로도 좋은제품 계속 출시했으면 좋겠어요저는 대만족하고 사용합니다.가능하면 한달후기로 다시 업데이트 하겠습니다.뭔가 이어팁도 조금 두툼해진거 같기도 해서 더 불편함 없습니다.망설이지 말고 구매하세요"
    },
    {
        "작성일자": "2024.08.04",
        "평점": 5,
        "리뷰내용": "내돈내산 후기 입니다.제 개인적인 생각임으로 확실하다를 기준으로 두시지마시고 참고하시길 바랍니다.이 제품의 평점은 5점 만점 기준으로 5점 입니다.❤제품 상세설명-배터리가 생각보다 오래가며 통화나 노래 음질이 좋습니다.또한 노이즈캔슬링이 생각보다 잘되어서 주변소리 듣기싫을때 정말 좋았습니다.❤상품후기-저는 귀가 작아서 삼성 이어폰이 딱 맞더라고요.그래서 늘 그냥 줄 이어폰만 고집하다가 얼마전에 친구가 버즈3 프로가 생각보다 귀에 잘 맞는다고 껴보라해서 껴보았더니 제 귀에 딱 맞더라고요.그래서 주문을 하게 되었습니다.디자인도 좋지만 줄이 없다는것과 제 조그마한 귀에 딱 맞는다는게 엄청 좋았습니다.쌔게 흔들면 떨어지지만 기본적으로 잘 떨어지지않고 편안하게 제 귀에 붙어있더라고요.더군다나 저는 보석십자수를 같이 하고 있는데 헤드폰으로하면 좀 무거운 감이 있어서 꼈다가 안꼈다가를 반복했는데 버즈3프로는 무겁지않고 답답하지않아서 집중이 오히려 잘되더라고요.음질은 정말 깨끗하고 깔끔하게 잘 들려서 좋았습니다.소음제어가 진짜 저는 신기했는데 제가 조절하지않아도 알아서 소음을 조절해주니까 딱히 제가 손이 가는 일이 그닥 없어서 이것 또한 저는 좋았습니다.저는 잘 산거 같아서 매우 만족스럽네요. ✅즐거운 쇼핑과 합리적인 쇼핑을 하시길 바라며 도움이 되었다면,'도움이 돼요' 한번 눌러주시길 부탁드립니다."
    },
    {
        "작성일자": "2024.07.19",
        "평점": 5,
        "리뷰내용": "이어폰 돌려가면서 들어보는걸 좋아해서, 여러 종류를 바꿔 사보면서 써왔습니다.버즈 프로 시리즈 1~3세대,소니 WF-1000XM4 및 WF-1000XM5,보스 QC 울트라 이어버드,젠하이저 모멘텀 트루 와이어리스 4 (MTW4)지금껏 n년 간 사용해온 주요 완전무선 제품은 이 정도입니다.얘네들끼리 특징별로 한번 비교해 봤습니다.참고로,스마트폰은 갤럭시 S23 울트라태블릿은 갤럭시탭 S9 플러스사용합니다!<착용감>버즈 프로는 유닛이 커서 착용감이 상대적으로 별로였던 기억이 납니다.버즈2 프로는 조금 개선되었던 것 같고, 버즈3 프로는 더 좋아졌네요!WF-1000XM5는 M4에 비해 괜찮았지만 여전히 불편함은 있었습니다.QC 울트라 이어버드는 착용감이 꽤 좋았습니다!MTW4는 버즈2 프로와 비슷하거나 좀 더 좋은 정도였는데, Final사의 E Type(For TWS) 이어팁으로 바꾸니 꽤 좋았던 것 같습니다.<연결성>버즈와 갤럭시 폰의 연결성은 꽤 좋다고 생각합니다!갤럭시탭과의 전환도 잘 됩니다.WF-1000X 시리즈 연결성은 좀 별로였던 것 같네요...QC 울트라 이어버드는 그럭저럭 괜찮았습니다.MTW4는 출퇴근시간 지하철, 서울 강남역 등 사람이 붐비는 곳에서는 자주 끊겼지만, 이외에는 쓸만했습니다.<음질(해상력)>버즈3 프로 음질은 딱 가격값 정도 하는 것 같습니다!튜닝(이어폰 기본 음색(?))이 조금 덜 자극적으로 된 것 같아 별로인 것처럼 느낄수도 있지만, 해상도 자체는 나쁘지 않은 것 같습니다. EQ를 꽤 자유롭게 설정할 수 있어서, 조금은 담백(?)한 기본 음색이 큰 단점으로는 와닿지 않네요.참고로, 갤럭시 사용자 분들은 '설정 > 소리 및 진동 > 음질 및 음향 효과 > 음질 최적화'에서 개인의 주파수(=음역대)별 청력에 따라 맞춤 설정할 수 있습니다!! 물론 이어폰마다 음색 및 차음성이 달라서, 최종 설정이 이어폰마다 조금씩은 다르게 되는 것 같긴 한데, 이는 삼성 측에서 음질 최적화 설정을 여러 개 만들어서 지정할 수 있게 업데이트 해주면 좋겠습니다...!WF-1000X 시리즈, QC 울트라, MTW4는 해상력이 훨씬 좋았지만, 브랜드 자체의 방향성?이 달라서, 이는 어쩔 수 없는 부분이라고 생각합니다. 물론 가격도 더 비싸기도 하고요.<노이즈 캔슬링(노캔)>버즈 시리즈 노캔은 야외 일상에서 노캔이 켜졌다 느낄 수 있는 정도?인 것 같습니다. 측정값 자체는 좋은 것으로 알고 있는데, 그만큼의 극적인 실감이 나지는 않는 것 같습니다.WF-1000X 시리즈, 보스 QC 울트라는 노캔이 꽤 강하고 좋습니다.MTW4는 버즈보다 조금 덜 강한 느낌? 그래도 쓸만 합니다.참고러 소니, 버즈와 같이 노캔 성능이 특히 뛰어닌 제품들은, 찰나에 나타났다 없어지는 야외의 외부 소리(버스 흔들리는 소리, 버스/지하철 문 닫힐 때 쿵 하는 소리 등)가 더 거슬리게 크기 들리는 경우가 있습니다. 버즈와 MTW4는 노캔이 조금 덜한 대신 그런 현상은 전혀 없습니다. 각자 쓰임에 따라 장점으로도, 단점으로도 느껴질 수 있겠네요.<주변 소리 듣기>버즈 프로 2세대까지는 살짝은 부자연스러웠던 기능인데, 이번 3세대는 외부 소리가 매우 자연스럽게 들립니다. 앱을 통해 강약 설정, 자동 전환도 가능합니다.주변 소음/대화 여부에 따라 자동으로 노캔/주변소리를 전환하는 기능은 버즈3 프로의 고유한 기능 같습니다.이 기능은 나머지 이어버드는 다 비슷한 것 같네요. 버즈 프로 1세대에서 2세대 정도 성능으로 느껴집니다. 외부 소리 들리기야 다 잘 들리고, 소리 자체는 버즈3 프로가 가장 자연스러웠습니다.원래는 각 이어폰별로 각 기능들 점수를 매기려 했었는데,생각보다 리뷰가 길어져서 버즈3 프로만 점수를 매겨 봤습니다..!!주관적인 점수이니, 참고 정도만 부탁드려요~<버즈3 프로 기능별 점수>착용감: 4.5/5.0 (좋긴 한데 막 딱 달라붙는다 느낌은 아니어서 -0.5)연결성: 5.0/5.0 (뽑기운 있을수도. 뽑기운은 모든 코드리스 공통인듯)음질: 3.5/5.0 (음질 워낙 좋은 다른 이어폰들을 경험해 버려서...)노이즈캔슬링: 3.0/5.0 (지하철 소음까지 완벽히는 X, 생활소음은 good)주변 소리 듣기: 5.0/5.0 (매우 자연스러움)"
    },
    {
        "작성일자": "2024.09.25",
        "평점": 5,
        "리뷰내용": "항상 새로운제품을 개봉할때 설레이는 이 마음!!블루투스를 연결해서 사용해 보니 음질도 아주 선명하게 잘들기고 배터리도 오래 가는 것 같은데 새거라서 그럴 수도...항상 삼성 버즈를 꺼려했던 이유가 귀가 아파 오랫동안 귀에 착용할 수 없었는데 이제품은 그 문제가 개선되어서 매우 만족하면서 사용하고 있습니다. 그리고 바꿔보상으로 구형 버즈도 구매해줘서 고맙습니다."
    },
    {
        "작성일자": "2024.07.19",
        "평점": 4,
        "리뷰내용": "저는 다행히 양품을 받은 것 같습니다.그런데 사용할수록 이게 맞는 가격인가 싶기도 해요.전체적으로 조금씩 아쉬움이 남는 제품입니다.하지만 음질은 정말 좋은 것 같아요^^노이즈캔슬링도 되게 좋다고 느꼈으나 사용하다 보니 그냥 무난하다는 느낌이 들고 착용감은 전에 제품들보다는 좋아요^^왼쪽은 안정적인데 오른쪽은 착용감이 덜합니다.이건 전 이어폰들 다 겪었던 현상이라서 귀모양 탓인 것 같아요. 모양이 달라서 기대했으나 어쩔 수 없는 것 같아요.버즈라인 이어팁 사용 후 외이도염을 겪은 분들은 조금 조심하는 게 좋을 것 같아요.사용하면서 귀가 간지러운 현상이 있었고짧게 사용해서 간지럽기만 하고 괜찮은 것 같은데 1~2시간 사용하면 어떨지 모르겠습니다.그래서 아즈라 이어팁 나오기를 기다리고 있어요^^(아직까지도 케이스 신청이 안되는 불편을 겪고 있습니다. 이리저리 찾아보니 쿠팡 구매자만 안되는 건 아닌 것 같고 작년에도 이런 현상이 있었다는 거 보면 업체들 대처가 아쉽습니다.이런 상황이 오지 않게 미리미리 등록을 해놨어야 하지 않나 싶어요. 심지어 작년에도 이런 상황이 왔는데 다음해에도 똑같은 상황이라니 삼성만 사용하는 사람으로써 아쉽네요.)"
    },
    {
        "작성일자": "2024.07.28",
        "평점": 5,
        "리뷰내용": "사전예약 첫 시작때 구매하여 그다음날 받고 현재까지 사용하고있는 실버 유저입니다. 그간 QC 이슈 관련하여 마감부터 시작해서 노이즈 캔슬링 불량, 라이트 불량 등등 다양한 논란이 있었으나 화이트도 가지고 있음에도 실버는 그러한 부분들이 전혀 발견되지않아 안도하면서도 한편으론 아쉬움이 큽니다. 삼성이라는 대기업에서 이가격에 이런 품질논란이라니 그래서 아쉬움이 있지않았나싶습니다.버즈 라이브를 기존에 사용하다가 버즈3 프로로 2를 뛰어넘어서 이전세대에 노이즈 캔슬링 능력이 어느정도인지는 모르겠으나 이번 제품의 노이즈 캔슬링 능력은 정말이지 말도 안될정도의 뛰어난 노이즈 캔슬링 능력을 가지고있습니다. 제가 업무하는 환경이 사출 분쇄기부터 대형 선풍기 등등 시끄러운 환경임에도 그 능력을 확실히 발휘하는 모습을 보고 심히 감동을 받았습니다.다만 디자인 변경을 하면서 배터리 용량이 줄어들어 이전세대보다 그리고 기존에 사용하던 버즈 라이브보다도 확실히 배터리 닳는 속도가 체감이 될정도로 빠르게 소모되는게 느껴졌고 그렇지만 충전속도가 이번에 개선이 되어서 인지는 모르겠으나 쉬는시간 10분동안도 생각보다 많이 충전이 되는 모습을 보여 배터리 소모에 대한 아쉬움은 비교적(?) 타협이 된 모습을 보였습니다.전반적으로 이번 QC 논란을 제외하면 통화품질, 사운드, 노이즈 캔슬링 등등의 능력은 가격 이상을 뽑아준다고 생각합니다"
    },
    {
        "작성일자": "2024.07.17",
        "평점": 5,
        "리뷰내용": "저는 나름 기계를 좋아하기도 하고 모으기도 하는 사람입니다.그 중에 음향기기는 많이 접해보고 모으며 즐기는데요.지금껏 버즈 중 버즈프로3 는 최고네요.다른 버즈들은 구매 후 1주일도 되지 않아 중고 장터로 보냈지만 이번 버즈는 너무 맘에들어 잘 사용하고 있습니다.만족 포인트를 세 개 말씀드립니다.1. 음질 삼성이 하만카돈을 영입한 보람이 이제 나는 것 같네요. 음질이 일취월장 했습니다. 적당히 플랫하며 여기저기 뭉치는 소리 없이 깔끔한소리를 들려줍니다.2. 주변소리 듣기 이전 버즈들은 에어팟 프로 대비 주변소리 듣기가 어색하기 그지 없었습니다. 하지만 이제는 얼추 자연스러워졌네요 만족스러워요. 이와 함께 노이즈캔슬링도 비약적인 발전을해서 상당히 놀랐습니다.3. 디자인 디자인 정망 엄청 별로였는데 이번 버즈는 에어팟 따라하기 같지만 개인적 입장으론 아주 맘에 듭니다. 사실 저는 쿠팡라이브를 보다가 디자인을 보고 구매한 사람일 정도로 아주 디자인이 좋게 나왔네요. 하얀색보다는 실버가 취저하는 색이라 만족합니다.강력 추천드립니다. 사실 이 가격에 이만한 음향기기 구하기가 쉽지는 않습니다.지금까지 여론을 보면 qc이슈가 있어서 조금 애매하긴 하지만 양품을 구하신다면 이만한 가격에 이만한 음향기기는 애플에서 신제품이 나오지 않는 이상 만족하시며 사용할거에요.저렴하지는 않지만 웬만한 물가가 다올라서 오히려 적당한 가격으로 느껴질 정도의 성능을 가지고 나온 이번 버즈3프로 상당히 만족합니다. 저처럼 에어팟프로에서 다음 에어팟프로 나오기까지 기다릴 분들께도 추천드리고, 적당한 블루투스 노캔 이어폰을 찾는 분들께도 추천드립니다."
    },
    {
        "작성일자": "2024.07.16",
        "평점": 5,
        "리뷰내용": "막귀라 음질은 잘 모르겠지만 괜찮은 것 같아요.디자인은 차라리 블랙이었으면 어땠을까...싶지만 나쁘지않아요.노이즈캔슬링 처음인데 신세계네요.첨엔 이게 노캔인가? 별 차이를 못느끼겠는데??했는데노캔 기능 끄자마자 와! 이랬어요.길거리 걸어다닐 때나 대중교통 탔을땐 진짜 안들릴거 같아서 조심해야할 것 같아요.저음은 노캔 잘되는데 고음은 조금씩은 들려요.기본 이어팁이 m사이즈 같은데 제 귓구멍엔 커서 작은 사이즈로 바꾸려다가...이어팁 하나 버리고 겨우 갈아끼웠어요.일반적인 이어폰처럼 바꾸려다가 처참히 실패ㅠㅠㅠ혹시라도 이어팁에서 고무만 빠지고 딱딱한 부분은 본체에 붙어서 잘 안빠진다면, 손톱깎이나 핀셋 등으로 양 사이드 꽉 붙잡고 위로 떼어보면 잘 떼지더라구요.새 이어팁 끼우는건 쉬웠습니다.아쉬운점은 40분정도 착용 했을 때 연골이 좀 아팠어요.오픈형은 더 아플거같아서 커널형으로 샀는데도 좀 아팠어요.그리고 케이스 뚜껑이 검정이긴한데 투명해서 지문이 잘 찍혀서 아쉬웠어요.태어나서 처음으로 4만원이 넘어가는 이어폰을 사봤는데 투자 할 만한 것 같아요.버즈2프로랑 가격이 2배 차이라 고민하다가 통화품질에서 버즈3프로가 확실히 나은 것 같아서 구매했어요.통화할 때 2~3만원 짜리 이어폰들은 상대방들이 거의 안들리고 잡음이 더 잘들린다고 불평 했는데버즈3프로는 그런거 없이 너무 잘 들린다고 했어요.다음번에 드럼 연습 할 때도 사용해보려구요.10만원이 넘어가는 고가의 제품이라 쿠팡에서 구매하기 좀 꺼려졌는데안전배송도 해주시고 빠르게 배송해주셔서 나름 만족합니다.ㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡ24.7.24착용하고 몇분 지나면 귓바퀴가 너무 아파요.버즈프로3 보다 기존에 가지고 있던 헤드셋을 더 자주 사용해요.같은 가격이면 차라리 헤드셋으로 구매할걸 그랬어요.."
    },
    {
        "작성일자": "2024.07.15",
        "평점": 5,
        "리뷰내용": "전 지극히 플랫한 소리를 좋아합니다.헤드폰이나 스피커는 좀 있는데무선 이어폰은 비교해본건  저 3가지네요저도 구입전에 유투브 영상 다 찾아봤는데너무 각양각색이라 그냥 질러버렸습니다.전 모든기종에 절대 이퀄라이져를 건드리지 않습니다.각 오디오 제조사 전문가들이 인스톨해논걸 존중해준다 나름 생각해서..모든기기를 제 귀에 맞추기 보다는 제 귀에 맞는 브랜드를 구입합니다.일단 핸폰 기종은 24울트라 음질만 논하자면 일단 현시점폰 6.1.1 업뎃전 상황에서 버즈2프로에 비해 단정하고 좀더 해상력 있고 베이스가 더 단단해졌습니다.소리론 어디서도 꿀리지 않는 젠하이져 모멘텀4와 번갈아 가며 청취해보니엇비스무리~~ 하면서 해상도가 약간 떨어지고 대신 더 깔끔한 느낌이었습니다.뭔가 약간 부족한 느낌도 있는것 같기도 하지만 거의 대동소이하다고 느꼈습니다.곧 6.1.1 업뎃하고 고해상도 코덱으로 듣을수 있게되면 cd음질에 버금간다고 하는 모멘텀4와 거의 대등하지 않을까 싶습니다.지금도 정말 괜찮은 음질이지만 차후 6.1.1 업뎃이 기다려지네요.2프로 사용할땐 삼성이 주는 편의성 외엔 모르겠어서 모멘템3를 구입했었고무선이어폰도 듣는 즐거움이 있구나 느낀게 모멘텀3부터 입니다.3프로도 듣는 즐거움에 편의성까지 합쳐지니 더할나위 없네요.아주아주 만족합니다."
    },
    {
        "작성일자": "2024.07.15",
        "평점": 4,
        "리뷰내용": "보스 이어버드2 쭉 쓰다가 유튜버들이 하도 호들갑 떨길래 보스이어버드 연결 호환 개차반이라 애플에 에어팟급으로 폴드4랑 연결문제는 없을테니 생각하고 샀음.우선 장점 먼저 서술하자면 통품은 기가막힘. 휴대폰 안꺼내도 됨. 지하철에서도 통화 기가막힘. 그 시끄러운 5호선 탑승자인데 휴대폰으로 전화하는거랑 동급에 가까움.또한 버즈1프로보다 좋거나 동급의 베이스는 단단함. 고음의 해상력도 쾌청하고.그리고 당연히 삼성제품이니 여러 부가적 기능들은 말할것도 없고.근데 솔직히 버즈3프로 사는사람들 ANC보고 10마넌 더 투자하는데, 작년에 산 보스 이어버드2 보다 노캔 구림. 지하철 철컹소리 다들림. 일때문에 영등포역 부근을 자주가는데 거기 사이렌 미친듯이 울리는 곳중 하나인데, 에어팟도 못잡는 소음 보스이어버드는 줄여내지만, 무튼 베이스나 노캔은 거기가 본좌니까 더 이상 말 안함.다른 비교군인 에어팟2프로랑 비교해도, 버즈올때까지 선배꺼 이틀 빌려서 들으면서 적응하고 새로온거 버즈 들어봤을때 에어팟보다 노캔성능 딸림. 음질은 두개 다 좋음.다까고 솔직히 인정해야될게 그냥 여태 만들었던 모델들 노캔이 똥망성능이라 대폭 개선돼서 좋아보이고 놀라워보이는거지 절대 소음을 꽉 잡아주지 못함.절대 유튜버들이 대단하다고 빨아재낄만한 노캔은 아님.통화 품질 + 나름 좋은 노캔을 원한다면 구매하라고 추천하겠는데, 소음잡는 노캔 원툴로 구매할만 하냐면 절대 추천못함. 에어팟 처음 꼈을때의 노캔과, 보스 이어버드 꼈을때 더 소름돋았던 노캔은 아직 못따라옴.p.s 이쁘기는 겁나이쁨. 헌데, 예쁜게 죄인지 이어폰 꼬다리가 충전 케이스에 집어넣을때 삼각형이라 안맞추면 안들어감. 술마시면 무조건 한쪽은 하수구에 빠뜨리거나 잃어버릴꺼같음...."
    },
    {
        "작성일자": "2024.07.18",
        "평점": 4,
        "리뷰내용": "삼성에서 나온 무선 이어폰 중에 디자인, 기능, 성능 역대급 이긴 하지만유튜브에서 자주 보이는 영상처럼 QC 이슈가 있네요.유닛이 크래들에 있을때 좌 유닛이 우 유닛보다 위로 올라가있는것을 볼 수있어요.기능상 문제는 없어 쓰겠다만 살짝 거슬리는건 사실이네요....두번째 사진은 언박싱 후 빼기도 전인데 크래들 상단부분에 스티커 접착제 같이 오염물질이 묻어있어서 당황했어요.... 그래도 30만원짜리인데...무튼 성능, 기능적 부분만 보고 이용하려합니디ㅡ"
    },
    {
        "작성일자": "2024.09.02",
        "평점": 4,
        "리뷰내용": "3주 사용 후기.장점1. 보스 뱅앤옵 소니 에어팟 다 써봤지만 연결속도 및 반응속도는 버즈가 탑2. 노캔 끝판왕 에어팟 이상의  노캔 성능3. 주변소리듣기 영리함 타 이어폰은 소리만 들려도 노캔풀리는데  버즈는 내가 말을 시작해야 노캔풀림4. 디자인 이쁨. 에어팟 따라한지알았는데 사고보니 아님5. 이전에 쓰던 뱅앤옵 55만 짜리 이어폰에 꿀리지않는 음질   베이스와 보컬이 선명하고 깔끔함6. 이어폰 많이 써봤지만 압도적인 통화품질    오지게 선명함 그냥 받는줄단점1. 배터리 조루임 체감상 3-4시간정도 연속 재생하면 알람울림2. 충전기 꽂으면 아무소리안남 꽂고 불들어오는거 확인해야 그제야   아 충전되고 있구나 함3. 이어폰 탈착이 오지게 불편함. 그림 만 봐도 느끼시겠지만들   이어폰 빼고 케이스에 집어 넣으려면 이어폰 반바퀴 돌려야됨   이럴거면 에어팟 처럼 서로 마주보게 디자인하던지4. 이어폰 집에 들어갈때 은근 딱 맞춰넣어야함 콩나물 줄기 쪽이    기하학적으로 5각형으로 각 져있어서 잘맞춰넣어야함    2-3일에 한번씩은 떨어트리는중"
    },
    {
        "작성일자": "2024.07.12",
        "평점": 5,
        "리뷰내용": "버즈플러스 / 버즈2 / 버즈프로 / 버즈2프로 / 버즈3프로까지 다 사봤습니다.이번 버즈3프로가 평소에 제 귀에 맞는 콩나물 디자인이길래 언팩행사 끝나자마자 바로 질러봤는데 아주 만족합니다.착용감이 일단 역대급이고 노캔도 엄청납니다.당장 전작인 버즈2프로 노캔에 비해서도 확실하게 상향된게 느껴집니다.이어팁 교체도 상당히 쫀쫀하게 바뀌었습니다. 딸깍 소리나게 꽂는 방식이네요. M사이즈 기본으로 달려있는데 저는 노캔을 극대화하기 위해 L사이즈로 다 바꾸고 신세계를 체험중입니다.평소 M사이즈가 맞는데도 L사이즈로 껴도 귀에 무리가 전혀 없습니다. 전작들처럼 귀에 돌려서 밀어넣는 방식이 아니고 그냥 쑥 꽂으면 되는 방식이라 귀에 무리가 가지 않아서 거짓말 안하고 2시간 꽂고 있었는데도 귀가 안아파서 너무 좋습니다.음질 또한 전작 버즈2프로에서 치찰음때문에 상당히 거슬렸는데 이번엔 치찰음마저도 개선되었습니다.그냥 한마디로 싹 갈아엎은(?)듯한 새로운 이어폰으로 재탄생했네요.워치7도 같이 구매하긴 했으나 워치보다는 버즈가 진짜 오랜만에 호평 들을만한 명작이라 봅니다.버즈 몇가지를 사봤지만 리뷰 다는건 처음이네요. 상당히 만족합니다."
    },
    {
        "작성일자": "2024.07.17",
        "평점": 5,
        "리뷰내용": "일단 버즈2프로랑 버즈2를 쓰고있었는데 버즈2프로가 착용하고 처음엔 안아프고 편한데 시간이 조금 지나면 귀가 아프기시작해서 안쓰고 모셔놨었어요일단 버즈3 버즈3프로 둘다 구매하고 오프라인으로 실착해보고 나서 버즈3는 취소했고요. 착용감 버즈2프로보다 좋네요. 콩나물 디자인도 생각보단 괜찮네요.타사 따라했냐느니 그런말이 나오지만 저는 콩나물보다 케이스 디자인이 바뀐게 제일 별로네요. 계속 유지하지 케이스 다시 사야되요ㅠ. 기존케이스에 눕혀 넣는 방법도 있을텐데 왜 바꿔가지고...블레이드 라이트... 한번 켜보긴했는데 솔직히 안쓸거같아요.qc문제로 말들이 많은데 정말 다행스럽게도 저는 아직 못찾았고요.이어팁도 기본으로 끼워져있는게 맞아서 바꾸지않아 아직 살아있습니다.ㅎ가격 생각하면 qc 문제 이거 오지게 까여도 할말없는거 같네요.막귀라 음질 더이상 어디.좋아진지 알수가없네요편의성 좋고 갤럭시 폰 쓰는 입장에서 사실 버즈외에 선택지는 없는거 같아요....분명히 편했는데 이것도 오래차니까 좀 아프긴 하네요. 귀가 문제가 있나봐요. 버즈플러스가 진짜 귀엔 딱 맞았는데....버즈3를 사야하나ㅡㅡ."
    },
    {
        "작성일자": "2024.08.16",
        "평점": 5,
        "리뷰내용": "좌 71 우 72 케이스 70 생산단차 이외 불량 제로노캔 -> 너무 좋아져서 놀랬습니다 다만 차 지나갈때 고음이 전작에서는 50~60%정도 들리는느낌이라면20~30%정도 들리는느낌입니다 착용감 -> 30분 미만 사용으로는 약간 좋아졌네요음질-> 고음질환경은 테스트를 하지 못했으나 특히 저음이 빵빵해지고 20~30%는 더 좋아진거같습니다마이크는 선풍기쌔개 틀고 통화 걸어보니 체감이 확실하다 하네요착용감-> 이어폰특성상 사람마다 호불호가 강한 부분이긴하나 최대한 꽉 넣었을때 기존보다 40~50%는 덜 먹먹한거같습니다주변소리 듣기 -> 안써서 모릅니다 죄송합니다"
    },
    {
        "작성일자": "2024.07.16",
        "평점": 5,
        "리뷰내용": "음질과 전반적인 음향 관련은 버즈2 시리즈와 비교하면 체감될 정도로 성능이 향상되었다. 음향과 관련하여 바꾸고자하는 사람에겐 추천할만 하다. 2 시리즈에 비해 배터리 성능이 살짝 감소되긴 했다. 하지만 장시간 꾸준하게 사용해야만하는 경우만 아니면야 크게 신경쓰일 정도로 성능이 떨어진 것은 아니다.  디자인에 관하여는 호불호가 갈릴 것이다. 삼각형 형태의 블레이드의 터치 인식범위가 손에 익지 않아 처음 쓸 때는 어색함이 있다. 또한 좌우 구분용 청홍색은 묘한 기분이 드는 디자인이다. 허나 디자인은 개인 취향의 영역이므로 이로인해 권유하고말고 하는 것은 아니란 생각이다. 사전 출시때부터 이야기 나오던 제품 품질 관련에 대하여는 랜덤성이 짙다. 이는 개인이 왈가왈부할만한 영역은 아니라 생각한다, 회사 측의 직접적인 말이 있어야한다는 뜻이다. 다행이라면 작성자는 별 다른 큰 문제점은 없는 듯하다. 다만 이 이슈에 관하여 예민한 사람이라면 차후 삼성 측의 조치 이후에 생산 판매되는 때에 사는 게 안심될 것이라는 생각이다. 전반적으로 성능면에선 크게 상승된 기기이며 여러 크고작은 이슈들이 있는 제품이지만, 전체적으로만 보면 구매하고자 할 의향이 더 크다고 생각한다. 버즈 3 쓸만한가에 대해 묻는 사람이 있으면 나쁘지 않다, 추천한다고 말해도 될 것 같다. 추천도라는 표현으로 쓰자면 10점 만점에 8~8.5점이라 생각한다."
    },
    {
        "작성일자": "2024.07.19",
        "평점": 5,
        "리뷰내용": "오랫동안 타사 제품을 계속 사용해 오다가 이번에 나온 버즈3 프로 제품 디자인만 보고 바로 구매했습니다.제품을 받고 바로 착용해서 성능을 점검해 보니 귀에 착 들어가는 착용감도 좋고, 음향과 그에 따른 안전 사양등이 한국 청소년들에게 그리고 저같은 중년에게도 너무 무난하게 사용할 수 있도록 잘 만들어졌네요.오늘 제품을 사용하기 시작해서 오랫동안 분실이나 고장없이 잘 사용했으면 좋겠습니다."
    },
    {
        "작성일자": "2024.07.15",
        "평점": 5,
        "리뷰내용": "삼성에서 드디어 외계인 납치해서 갈아 넣었네요.음질, 디자인, 가격 만족합니다.에어팟 프로 쓰다가 고장나서 바로 바꿨습니다.현재까지 갤럭시 버즈는 에어팟 프로보다 음질이나,디자인이 비교가 안됐던것이 사실이지만,버즈3프로 무조건 써보세요.기대 이상입니다.디자인도 미쳤어요.밤에 이어폰 불 켜고 다니면 간디 작살입니다.2번 3번 사세요!!후회 없습니다.쿠팡에서 보험5년 해줄때 싸게 가져가세요."
    },
    {
        "작성일자": "2024.07.14",
        "평점": 5,
        "리뷰내용": "버즈 1 쓰다가 고장나서(왼쪽 소리가 작게들림) 작년부터 버즈 신제품 기다렸음이왕 살거면 좋은거 사자! 해서 프로 사기로 함.개인적으로는 오픈형이 귀 형태랑 잘 맞지 않음...일반형은 오픈 프로는 커널형이라고 했는데 역시 커널이 좋다버즈1은 첫세대라 노이즈캔슬링을 지원하지 않아서 얼마나 조용한지 궁금했는데 생각보다 더 조용함ai 기술로 대화를 시작하면 목소리는 들린다고 했는데 겪어보니까 신기하다. 집 선풍기가 시끄러운 편인데 소음은 안들리고 사람 목소리는 들린다..? 이게 어떻게 되는건지 신기함버즈1 썼을때 구식이라 그런것이겠지만착용했을때 시간이 지나면 지날수록 뭔가 압력발생하는 느낌이 있었음. 착용감 불편.. 그리고 점점 양쪽 귀가 아프다잘 빠지진 않음프로3은 되게 가벼운느낌이다. 압력이 없어서 그런가? 원래는 계속 위치 잡아주면서 끼워야 했는데 한번에 끼워도 편하다.그리고 귀를 아무리 움직여도 빠지지 않는다. 1은 이정도면 빠졌음.음질은 좋다. 일반인이라 음질 차이 크게 못느낀낌개인적으로 풍성한거 좋아함어디서 봤는데 저음이 잘들린다는데영상 하나 봤는데 끼고 안끼고 차이가 좀 있는것 같기도 함북 치는 소리가 왜케 잘들리지가격은 29면 솔직히 비싼편이라 생각하는데 이전께 하도 후지고 찾아보니까 2랑 차이가 꽤 난다고 해서 괜찮은것 같기도 함..셀프세뇌중+추가..저음이 너무 강조되는것 같아요 이퀄라이저 건들어야함저는 네이버 검색해서 따라했어요"
    },
    {
        "작성일자": "2024.07.13",
        "평점": 5,
        "리뷰내용": "버즈+ 에서 버즈3프로 업그레이드솔직히 버즈2까지도 굳이 가야하나 싶었는데이번에 디자인 올체인지에 성능도 확 업그레이드 되면서 아 이번에는 바꿀각이 보인다 싶어서 바로 구매했습니다.성능은 진짜 레전드일단 저음을 확실하게 잡아주는게 소름돋았습니다.고음영역도 깔끔하게 마무리되는 느낌수치적인 면에서 정확하게 알지는 못하지만베이스가 정확하게 들릴정도로 쌈뽕하고 진짜 스피커로 둥둥 울리는 느낌을 느꼈습니다.노캔도 높은 음역대의 소리를 제외하고는 싹 다 없애버립니다. (여자 웃는소리, 매미, 쨍그랑 소리 등)근데 노캔이 소리에 따라 자동으로 조절이 되다보니가끔 상쇄하려고 보내는 노캔 소리가 들립니다.이건 좀 거슬림근데 어차피 노래들으려고 쓰는거니까 노래틀면 자연스레 안들립니다.단점이라면 디자인디자인 때문에 구매 망설였습니다. 진짜....전체적인 디자인이 에어팟 중국 짭처럼 생겨서좀 짜치는 느낌온냉수 정수기 색깔디자인은 이미지로 보면 진짜 왜저랬나 싶은데 막상 실물에서는 보이지도 않습니다. 휴그리고 케이스에 버즈 끼우는 방향이 좀 어색한 느낌이라 그냥 스르륵 넣기가 안되고, 좀 신경써서 꽂아야 합니다.디자인 제외하고는 모든 면에서 만족합니다.이걸로 또 몇년간은 골수처럼 뽑아먹을 순 있을듯+) 버즈3 프로 논란 이후이 제품 특히 화이트가 논란이 많던데1. led 관련 문제 (파손, 빛안나옴, 빛세기 다름 등)2. 이어폰 단차 (높이 차이)3. 이어폰 결합 틈 부분 이물질4. 이어팁 관련 (내구성 구림, 이물질)5. 노캔 안됨저는 이중에서 이어폰 결합 틈 부분에 살짝? 아주 조금 먼지같은게 있었습니다.이외의 이상은 없어서 그냥 교환안하고 사용중입니다.여러분도 만약 구매하셨다면 이러한 사항 꼭 확인해주세요!"
    },
    {
        "작성일자": "2024.08.15",
        "평점": 5,
        "리뷰내용": "버즈3프로는 짱이였다!음질:음질면에서 버즈2프로 대비 저음이 탄탄해진느낌,해상력이에어팟급(혹은 그 이상(?))으로 좋아졌다하지만 저음 튜닝이 강한 느낌이라...호불호가 갈릴듯 하다난 극호!외부소음듣기 같은 경우에도 에어팟프로에는 못미치지만...버즈프로2보다 확실히 좋아진모습하지만(말소리,고음부)는 날카롭게 들릴때가 있음노캔은 좋아졌지만...버즈프로2와 비교해볼때 확실히 좋아졌지만화이트 노이즈가 강하게 들린다...차후 소프트웨어 업데이트를 기대해본다제품외관:뽑기를 실패한건지...이어폰 머리(?)에 규격이 벌어져 있기도 하고...충전케이스에 넣었는때 왼,오른쪽 이어버드의 높낮이가 다르다개선했다라고 하지만...결귀 qc이슈를 피해갈순 없었다...하지만 그정도는 가볍게 무시하고디자인을 보자면 이쁘고 미래적이였다!단점:이어버드를 귀에 넣었을시 소리의 왼쪽 오른쪽 균형이다를때가 있었음(고쳐끼우면 괜찮아지긴함)이어버드의 꼬리부분이 각진 디자인이 되면서이어버드 제어(터치,위아래로 밀기)를 사용할때이어버드가 까딱까딱거려 살짝 빠짐"
    },
    {
        "작성일자": "2024.07.17",
        "평점": 5,
        "리뷰내용": "착용감이 이전 제품보다 훨씬 좋아졌고 디자인 측면에서도 콩에서 콩나물이 된 점이 마음에 듭니다.콩나물 모양을 택한만큼 통화품질은 정말 타의 추종을 불허할 만큼 뛰어난 성능을 보여주고 있습니다.노이즈캔슬링은 다른 커널형 제품과 비교해도  만족스러운 성능이었습니다. 노이즈 캔슬링 성능이 뛰어난  소니 이어폰 등과 비교하면 고음역대가 약간 더 들리는 측면이 있으나 큰 차이는 없고 노이즈캔슬링을 적용했을때 생기는 먹먹한 느낌이 덜합니다.음질은 소니, 드비알레 등 제품과 비교하면 아쉬울 수 있으나 음악감상과 영상시청에 충분히 뛰어난 음질을 제공해 주고 있습니다.음질이 우선이면 사실 유선형 이어폰을 사용하는게 맞다고 생각합니다. 삼성 제품간 연동의 편리함이 음질의 차이를 능가하기때문에 저는 다른 이어폰 보다 버즈를 주로 사용하고있습니다.디자인이 콩에서 벗어나 콩나물로 진화한 만큼 매력적인 디자인을 뽐내고 있습니다. 블레이드 디자인도 터치부를 인식하기 편하게 해주며 그 사용감 또한 매우 만족스럽습니다. 다만  케이스에 이어버드를 넣기가 쉽지않다는 점이 아쉽기는합니다.최근 qc문제가 조금 있지만 뽑기만 잘 한다면 충분히 만족할만한 제품이 출시되었다 생각합니다."
    },
    {
        "작성일자": "2024.07.16",
        "평점": 5,
        "리뷰내용": "갤럭시버즈2 프로를 약 1년간 사용했습니다. 이번 갤럭시버즈3프로를 구매하고나서 느낀점은 1. 디자인의 변화- 구 버즈 시리즈는 디자인이 볼품 없었습니다. 애플의 에어팟에 비해 너무 촌티났습니다. 그러나 이번 버즈3시리즈는 디자인면에서 가장 혁신이 있었지않나 싶어요.2. 착용감- 버즈는 에어팟 시리즈와는 다르기 꾸준히 좋은 착용감으로 앞서있었습니다. 버즈3 시리즈는 착용감이 더 좋아졌습니다.3. 음질 - 가장 중요한 음질.. 그리고 가장 아쉬운 부분 드라마틱한 혁신은 없었습니다.  갤럭시 버즈 2 프로를 사용하고 계신분들 중 나는 음질이 젤 중요하다하신다면 아직은 버즈2프로를 사용하시는게 좋지 않을까 아주 조금 변화한? 느낌  차이를 모르겠습니다. 그리고 노이즈캔슬링 경우도 드라마틱한 개선은 없었습니다.조금 변화한 정도입니다.일단 디자인 혁신과 최고의 착용감으로 개선한 삼성에게 박수를 보냅니다.하지만, 다음 제품은 개선이 아니라 혁신이 있었으면 좋겠습니다."
    },
    {
        "작성일자": "2024.07.20",
        "평점": 5,
        "리뷰내용": "초기 기어 아이콘X부터 직전 버즈2 프로까지 각종 버즈 시리즈를 사용해 오고 있습니다.실제로 이번 공개 시 디자인 부분에 대한 만족도가 낮아서 건너뛰려고 했지만, 여러 커뮤니티에서의 긍정적인 후기 덕분에 관심이 생겼고 바꿔보상 프로그램도 있어서 구매를 결정하게 되었습니다.이번에 새롭게 출시된 버즈3 프로는 약 1주 동안 사용하였으며, 그 결과 착용감에서 특히 만족하는 모델이라고 할 수 있습니다.이전 모델들은 장시간 이어폰을 착용하면 귀에서 자연스럽게 빠져 스스로 흘러내리는 문제가 종종 있어 불편한 경우가 많았으나, 버즈3 프로는 가볍고 아직까지는 그러한 상황이 발생하지 않았습니다.음질과 노이즈 캔슬링, AI 활용에 관한 부분은 개인마다 차이가 있으며, 제가 전문적인 지식을 갖추지 못하였다는 점을 고려하여 언급하지 않겠습니다.마지막으로 품질 문제에 대한 아쉬움은 존재합니다. 거대 기업에서 이러한 상황이 발생하는 것이 이해하기 어렵습니다.따라서 이 가격에 이러한 품질의 문제를 극복해야 하는 상황이기 때문에 가격 대비 성능의 비율은 높게 평가할 수 없습니다."
    },
    {
        "작성일자": "2024.07.16",
        "평점": 5,
        "리뷰내용": "넥밴드부터 블루투스 여러가지 써봤는데저도 만족하고 상대방도 너무 만족해요! 소음 잘 잡아주고 버즈 플러스 버즈 2 버즈 2프로 로 써봤는데 통화중 제 소음이 하나도 안들린다고 하네요 노이즈캔슬링도 소음듣기 그 어떤 모드도 안한 상태! 끼고있는 저도 소리가 선명하게 또렷하게 들려서 너무 좋아여 조금 과장하자면 잠잘따 빼곤 종일 블투를 쓰는데 내일은 휴무여서 소음심한 근무중일때 어떨지 너무 궁굼해요단점은 굳이 꼽자면 이어팁이 조금 불편해요제 귓구멍이 조금아픈감이 있는데 사람마다 사이즈가 다르니 어쩔수없다고는 바요 그리고 콩나물? 형태다 보니 옷을 벗을때 조심하지 않으면 걸려서 빠저요.. 이건 그냥 다른 블투도 빠지긴 하겠지만 콩나물은 처음써바서 그런거같아여~이제 사용한지 2시간정도 되었는데 몇일 사용 후 추가 후기 써볼게요!! 진짜 버즈 2프로도 신세계를 만났던 느낌이었는데 이건 무슨.. 말로 표현이 안될정도로 너무 좋네요!!몇일후 더 생생한 후기 가지고 올개요!!"
    },
    {
        "작성일자": "2024.07.25",
        "평점": 5,
        "리뷰내용": "버즈2프로 사용 하다가 이번에 버즈3 시리즈 출시 된다고 해서 기다렸다가 사전 예약으로 구매 하게 되었습니다노캔 때문에 구매 하는건데, 이왕 구매 하는거 프로 구매 하는게 더 좋을것 같아서 프로 모델로 구매 후 지금 까지 너무 잘 사용 중 입니다!!노캔 , 디자인"
    },
    {
        "작성일자": "2024.07.23",
        "평점": 5,
        "리뷰내용": "에어팟 2 프로를 쓰다가 이젠 놓아줄 때가 된 것 같아 갈아타기 위해 이놈 저놈 고민하던 차에..갤럭시 버즈 3 프로가 나왔더군요.갤럭시 버즈 3 프로가 나오면서 갤럭시 버즈 2 라인이 10만원 이상씩 할인을 하고 있길래 고민이 좀 되긴 했지만..이왕 살 거 최신형으로 사자! 싶어 구매하였습니다.화이트는 아무래도 오래 쓰다보면 때가 탈 것 같기도 했고, 에어팟이 흰색이였기에 이번엔 그레이 색으로 구매하게 되었습니다.(그리고 유튜브 좀 보니 화이트 색상에서 QC 문제가 많이 발생하더라구요..)받아보곤 남들처럼 QC문제가 있는지, 불량이 있는지 여기저기 다 뜯어봤는데.. 다행히 양품인 것 같더라구요!일단 음질이나 통화 품질 등등 기술적인 부분들은 단연 최고라고 해도 과언이 아닐 듯 합니다. 아주 만족스럽구요그냥 짱입니다.ㅎㅎ+++다른 몇몇 네이버/유튜브 후기들 보면 오픈형이 가성비 최고다 하는데..저처럼 에어팟 프로 사용하면서 오픈형보단 커널형이 더 낫다고 생각하시거나 커널형에 길들여진 분들이시라면,,굳이 오픈형 사용하는 리스크 감수하기보단 커널형 사는게 낫습니다.. 에어팟보다 착용감이 더 괜찮아요"
    },
    {
        "작성일자": "2024.07.17",
        "평점": 5,
        "리뷰내용": "우선 디자인이 변경되어 구입할수밖에 없었습니다.... 너무 이뻣거든요... 프로로구매했는데 옆면의 불빛이 간기가 철철..음질역시 오랜만에 출시되어서 그런지 최고이고 노이즈캔슬링기능도 아주좋았습니다 너무 만족스럽네요감사합니다!! 잘 쓰겠숩니다 삼성"
    },
    {
        "작성일자": "2024.07.18",
        "평점": 5,
        "리뷰내용": "아이폰 유저였던 저는 에어팟프로를 참 만족하면서 사용했었는데요, 24울트라로 넘어오면서 호환성 때문에 버즈를 사용할 수밖에 없게 되었어요. 버즈2프로를 수개월동안 사용하면서 가장 불편했던 건.. 머리카락이나 귀 쪽을 만지면서 자동으로 터치가 되다보니 음악이 일시정지되고 이러는 게 참 불편했었는데, 에어팟처럼 다리(?)가 있는 디자인으로 바뀌니까 터치 오류가 생기지 않는다는 점이 제일 좋네요.버즈2프로와 음질을 비교해 봤을 때는 솔직히 큰 차이를 못 느끼겠어요..ㅎㅎ 참고로 저는 베이스 둥둥거리는 음악을 좋아하는 편입니다.디자인적으로 봤을 때는 개인적으로 화이트보다 실버가 개성있는 것 같고요, 아무래도 이어팁이 검정색이다보니까 묻어있는 먼지나 귓속 이물질이 잘 보여서 사용 후에 깨끗하게 한 번씩 닦아주는 게 좋습니다. 요즘 품질 가지고 말이 많던데 저 같은 경우는코스메틱 이슈는 해당하지 않고, 버즈2프로를 쓸 때는 빠릿하게 잘만 되던 맥컴퓨터와의 자동 블루투스 연결이 안되곤 하는데..좀 더 사용해 봐야 불량인지 뭔지 알 수 있을 것 같습니다..일단은.. 조약돌 디자인에서 바뀌었다는 점에서.. 만족합니다 ^_ㅠ"
    },
    {
        "작성일자": "2024.09.28",
        "평점": 5,
        "리뷰내용": "음질도 좋구 클레식을 좋아하는 사람으로 너무 만족합니다기존 사용하시는 버즈제품보다 혈신 편합니다"
    },
    {
        "작성일자": "2024.07.24",
        "평점": 5,
        "리뷰내용": "사전예약상품중에 불량도 많고 라이트가 안맞는게 있다고 들었었는데 다행히 양품이 온거같아요 버즈2프로쓰고있긴한데 이번에 나온거 넘 써보고싶어서 구매했어요 위부분 투명으로 만든게 넘 신기해요"
    },
    {
        "작성일자": "2024.07.23",
        "평점": 5,
        "리뷰내용": "사람들이 에어핏 짝뚱 같다고 하는데 전 오히려 에어팟이랑 비슷해서 삿어요! 갤럭시폰 쓰니까 호환도 잘돼고 노이즈 캔슬링은 에어팟 보다 덜하긴 하지만 디자인도 그렇고 성능도 그렇고 전 만족합니당"
    },
    {
        "작성일자": "2024.09.21",
        "평점": 4,
        "리뷰내용": "에어팟을 사용하지 않아서 비교는 못하구요단점만 작성합니다1.이어폰 본체에 넣을때 잘 안들어가서 반바퀴 돌려넣어야함2. 이어폰을 넣을때나 돌릴때 잡는부분이 세모모양이라서 손에서 잘 미끄러져서 떨어뜨림3.노캔기능상태에서  걸을때  발자국 진동때문인지 툭툭소리나네요 -지속신경쓰임.하자인지 정상상태인지 모르겠네요4.본체에 단순led지시등 아쉬움(10년전제품컨셉ㅎ)5.박스 제조년월이랑 (8월) 본체 제조년월이랑(6월) 다름저는 블루투스 이어폰이 처음이라 이정도인것 같네요"
    },
    {
        "작성일자": "2024.09.27",
        "평점": 5,
        "리뷰내용": "제품에 문제 없고, QC도 이상없습니다. 원래 어두운 계열 이어폰, 헤드폰 좋아해서 색상도 맘에 듭니다. 딱 하나 각진 디자인이 조금 걸리긴 합니다만 뭐 익숙해 지겠죠. 성능은 만족합니다. 특히 대화인식 기능은 좋다가 아쉽다가 왔닥 갔다 합니다. 티비에서 나오는 사람 소리를 대화로 계속 알아듣네요. 음음 거리는 소리도 대화로 알아 듣고....3초 연속 대화를 해야 작동하면 좋을텐데. 터치도 살짝 건드려서는 안되고 조금 힘을 줘야 하는게 익숙하진 않네요. 헤드폰도 이어폰도 살살 건드리는것뿐이어서 더 익숙하진 않은 듯."
    },
    {
        "작성일자": "2024.09.10",
        "평점": 5,
        "리뷰내용": "처음 Buds3 Pro를 구매할 때 불량이 걸릴까봐 걱정이 많았어요. 요즘 전자기기에서 불량이 자주 발생하는 경우가 많아서, 혹시나 하는 마음이었죠. 하지만 제품을 받아보고 사용해보니 생각보다 양품이 나와서 정말 기뻤습니다!음질은 정말 훌륭하고, 노이즈 캔슬링 기능도 기대 이상이에요. 주변 소음을 효과적으로 차단해줘서 음악에 몰입할 수 있었습니다. 착용감도 좋고, 디자인도 세련되어서 일상에서 사용하기에 딱입니다.처음에 걱정했던 불량 문제도 전혀 없었고, 전반적으로 매우 만족스러운 구매였습니다. 앞으로도 잘 사용할 것 같아요! Buds3 Pro를 고민하고 계신 분들께 강력히 추천합니다!"
    },
    {
        "작성일자": "2024.07.23",
        "평점": 3,
        "리뷰내용": "QC 문제로 이슈가 많았지만 검수를 통해 이상이 없도록 하겠다는 뉴스를 보고 믿고 기다린 끝에 23일 제품을 받았습니다. 디자인과 착용감, 성능은 무척 마음에 들었습니다. 특히 통화품질이.... 정말 좋아요 현재 가지고 있는 이어폰이 보스QC이어버드2, 샥즈오픈핏, 버즈2프로, 버즈라이브 등 가지고 있는 이어폰들 중 으뜸입니다. 노캔, 음질 성능도 뛰어난데 특히 노래를 들을 때 사운드가 매우 풍부하게 들립니다. 다만 사진에 보이다시피 좌, 우 높낮이가 다르고, 블레이드 두께가 균일하지 않으며, 단차가....... 삼성이라는 브랜드에서 30만원대 제품의 마감이 이럴 수 있나 싶습니다. 이 정도야 뭐 할 수도 있겠지만 이건 비싼 돈 주고 구매한 고객의 믿음을 배신하는 일이라 생각합니다. 지금까지 삼성폰과 삼성 제품을 주로 사용했던 저였지만 이제는 심각하게 고민을 해보게 됩니다... 성능은 좋지만 이런 문제가 조금이라도 신경이 쓰이신다면 조금 더 지켜보시거나 구매하지 않으시는 걸 추천드립니다."
    },
    {
        "작성일자": "2024.07.16",
        "평점": 5,
        "리뷰내용": "노캔, 통품, 음질 전작에 비해서 모두 업글 됐다다만, QC이슈는 있지만 대부분 화이트 모델이 많은 듯 함(물론 실버라고 없는건 아님)그래도 디자인 잘 뽑히고 성능 좋음"
    },
    {
        "작성일자": "2024.09.13",
        "평점": 5,
        "리뷰내용": "개인적으로 아레지나님 이퀄라이저 추천합니다기본으로듣는것보다 이퀄라이저 만지는게훨씬 듣기 좋네요^^"
    },
    {
        "작성일자": "2024.07.18",
        "평점": 5,
        "리뷰내용": "[버즈 프로3 솔직후기] 1. 디자인이 이쁘다. 화이트 실버 고민 많이했는데 실버 디자인 매우 고급스러움2. 가격이 비싸다........ 30만원은 너무쌘듯 싶다 3. 걱정한만큼 유격이나 불량은 없는거 같다 (QC문제 많던데... 다행) 4. 버즈 라이브 쓰다가 써서 그런지 노이즈캔슬링 기능이 미쳤다... 5. 통화도 매우 양호하고 좋음 6. 음질도 음악 퀄리티가 좋아지고 귀가 호강중 7. 케이스도 고급스럽다8. 귀도 편한편인거같다 ( 오픈형을 좋아해서 고민 많이했는데 다행이다 ) ※ 정리하자면 너무 좋은데 매우 비싼거같다"
    },
    {
        "작성일자": "2024.07.19",
        "평점": 5,
        "리뷰내용": "갤럭시 버즈 프로 1세대를 사용하다가 드디어 3세대로 넘어왔는데 신세계네요. 통품도 좋아지고 특히 음향이 풍부해서 감동입니다"
    },
    {
        "작성일자": "2024.07.11",
        "평점": 5,
        "리뷰내용": "버즈플러스, 버즈2프로에 이어 개인적으로는 새번째 버즈입니다.착용 안정감은 버즈2 프로보다 확실히 났습니다.조약돌 모양도 좋았지만, 뭔가 귀에서 빠질것 같은 느낌과 밀착 된다는 느낌이 덜했는데, 버즈3프로는 고전적인 커널형 이어폰 디자인입니다.전체 유닛무게는 약간 묵직한데, 이어폰 자체는 상당히 가볍습니다. 덕분에 착용감이 더 좋아지는 것 같네요.노이즈 캔슬링이 더욱 강력해지고 음질이 강화되어시끄러운 환경에서도 해상도가 더 뛰어나진게 체감 됩니다.노캔이 워낙 강력하게 되다보니, 약간 멍해질 정도이기도하고,특정환경에서는 오히려 고막에 피로도가 높을수 있을 것 같습니다.노캔중이라도 이어폰에서 나오는 음압은 느껴지니까요,하지만 옵션에서 노캔 정도를 단계별로 조절할수 있어서적당히 조절해서 쓰면 될것 같습니다."
    },
    {
        "작성일자": "2024.07.18",
        "평점": 5,
        "리뷰내용": "저는 18년도출시 삼성버즈도아닌 무선이어폰 최초인듯싶은걸 지금까지써왔습니다... 액티브노이즈캔슬링 너무좋음 주변소음반응해서  굳이안빼도 대화 정말잘됨 대신 노래좀크게흥얼거리면 반응함ㅋㄱㅋㄱㄱ 정말노래부르고싶을땐 잠시 기능꺼두시길바래요 구급차멀리서지나가는데 옆에있는듯 정말잘들려서 놀랬어요 배터리는 진짜진짜 오래가는거 같아요 라이브보고 주문했는데 화이트는 둥둥떠보여 실버로샀는데 너무예뻐요"
    },
    {
        "작성일자": "2024.09.18",
        "평점": 5,
        "리뷰내용": "구매한지 한달 밖에 안됐는데 거의 5만원이나 저렴해 졌네요.이럴꺼면 사전 예약이나 사전 구매를 하는 사람이 호구인거죠ㅎ쪼금만 기다리면 커피 10잔 금액이 저렴해 지는데...가장 마음에 들게 변경된 부분은 다자인과 노이즈 캔슬링  업그레이드된 것이 맘에 들고 그 외에는 이 전 하위버젼 제품들과 큰 차이를 모르겠네요."
    },
    {
        "작성일자": "2024.07.15",
        "평점": 5,
        "리뷰내용": "버즈3프로 좋네요^^아이폰 에어팟프로1 썼었는데 갤럭시 폰으로 바꾸면서 이어폰도 버즈로 교체!! 솔직히 디자인은 에어팟이 더 좋은데.. 기능면에선 버즈3프로가 짱이네요ㅎㅎ 에어팟은 정품을 썼는데도 이유없이 갑자기 한쪽만 안들리는 경우가 생기고 as받아도 이상은 없다하고 가끔 배터리가 방전되서 그게 좀 짜증나서 바꾼건데 버즈는 갤럭시랑 연동도 잘되고 이것저것 기능 보기도 편하고 음질도 좋고 아직까진 다 맘에 들고 좋습니다 ^^ 아주 잘 사용할것같아요!! 번역도 잘 해주고 신기해요!!"
    },
    {
        "작성일자": "2024.08.26",
        "평점": 5,
        "리뷰내용": "갤럭시 버즈 3, 꽤 쓸만한 무선 이어폰임. 디자인은 깔끔하고, 착용감도 편안함. 오랜 시간 착용해도 귀 아프지 않음. 소리도 준수하게 나옴. 저음부터 고음까지 밸런스가 잘 맞아, 음악 감상에 딱임. 특히 노이즈 캔슬링 기능이 강화되었음. 시끄러운 곳에서도 음악에 집중 가능함. 통화 품질도 나쁘지 않음. 상대방 목소리가 잘 들리고, 내 목소리도 깔끔하게 전달됨. 배터리도 오래 감. 케이스까지 합치면 하루 종일 사용 가능함. 터치 컨트롤도 직관적이라 사용하기 쉬움. 하지만 가끔 터치가 민감하게 반응함. 케이스 디자인이 조금 커진 듯하지만, 여전히 휴대성 좋음. 가격 대비 성능 만족스러움. 삼성폰 사용자라면 더할 나위 없을 듯함. 무선 충전, 방수, 방진 기능도 잘 갖춰져 있어 실용적임. 전반적으로 쓸만한 이어폰임."
    },
    {
        "작성일자": "2024.07.16",
        "평점": 5,
        "리뷰내용": "버즈 강낭콩 시절부터 사용 해온 버즈 시리즈 골수 유저로써 말하자면 종합 4.8/5점입니다.1.장점 기존에 비해 더 강력해진 노이즈 캔슬링과 캔슬링 강도 조절 가능led 패턴 조절 가능무선충전패드에서 충전가능단점 옆친구(에어팟) 디자인과 유사 버즈 2 프로보다는 약간 새로운 장착법으로 적응 시간이 필요 (180도 돌려서 넣는방식)3 프로 이어팁 끼우는 방식이 맞는 방향에 넣는 방식이라 교체할 때 좀 걸릴 수도 있어요이어팁 예비 구매 해두셔야 합니다 ㅠㅠ"
    },
    {
        "작성일자": "2024.07.15",
        "평점": 5,
        "리뷰내용": "우여곡절 끝에 받게됨.ㅠ몃천원짜리 이어폰 쓰다 큰맘먹고 지름.우선 디자인 멋짐.노캔 굿. 이어폰 케이스에 끼는게 좀 불편.음성제어 는 어플에 따라 안됨.노래듣다 인스타 드감 노래가 안나와서 서비스센터 가볼예정 -해당어플 업데이트 되야 호환되는지 알수있을거라함. 빅스비호출은 가능하나 음성지원은 안됨. 음성제어도 음악어플에 따라 안됨. 볼륨 조절은 됨. 서비스센터도 자세히 모름. 기본적인 기능만 아니 삼성전자 쳇봇 서비스 이용해서 문의하라 알려줌.좋아요. 고급지고. 그전 버즈는 끼고 빼는게 넘 불편해서 사용잘 안함.삼성도 에어팟  처럼 나옴 사야지 했는데나와서 바로지름. 후회는없다. 가격이 좀 부담스러버서 글치. 음질좋고 좋다. 착용감. 디자인좋고. 역시 삼성♡♡제 리뷰가 도움이 되셨다면 도움되요 꾸욱 눌러주세여 ♡"
    },
    {
        "작성일자": "2024.09.30",
        "평점": 5,
        "리뷰내용": "갤24유저로서 노캔이 중요한데 에어팟은 귓구멍에 맞게 3종류의 이어팁이 있는반면 버즈3프로는한개라서 의아해했는데 착용각도가중요함 버즈3프로는 11자가 되도록 착용하면 에어팟프로 노캔 못지않은 성능을보여줌 음량은 갤24에서 에어팟은 비비지도못함. 그냥 버즈프로3 압승."
    },
    {
        "작성일자": "2024.07.13",
        "평점": 5,
        "리뷰내용": "버즈 2프로 쓰다가지나가는 길에 삼성스토어에 들렸다가 껴본 순간 반했습니다 ㅎㅎ편안한 착용감 <- 일단 이것만으로 너무 마음에 들어서 바로 구매 결정했네여.그리고 이어폰이 도착해서 이것저것 들어봤는데, 음질도 확실히 좋아졌고, 좀 더 구분감이 명확해진게 아주 좋습니다.밖에서 이동하면서 듣기 굉장히 좋을것 같네요.무엇보다 폴드를 쓰고 있는 사람으로서, 같은 삼성 제품이라 호환성은 말할것도 없죠 ㅎㅎ굉장히 만족합니다!버즈2프로는 바로 당근으루...ㅎㅎㅎ"
    },
    {
        "작성일자": "2024.07.21",
        "평점": 5,
        "리뷰내용": "갤럭시 버즈 라이브 이후로 4년만에 바꿨습니다.제일 만족하는 부분은 착용감인데,라이브는 착용하고 30분이 넘으면 귀가 불편해지기 시작했는데버즈3프로는 2시간 사용해도 딱히 불편하지는 않더군요.음질,노캔,통화품질 모두 좋지만,제일 맘에드는건  터치없이 음성명령으로 컨트를가능한 점.QC 로 인해 말이 많지만,실버라 그런지 양호했습니다.선택에 만족합니다."
    },
    {
        "작성일자": "2024.07.14",
        "평점": 5,
        "리뷰내용": "버즈프로 사용중인데 이번에 최신기종으로 기변했어용~음질이며 디자인이며 너무맘에 들어용~"
    },
    {
        "작성일자": "2024.07.14",
        "평점": 5,
        "리뷰내용": "잠시테스트해서 듣는시간이 늘어나고 있습니다 우선 제품성능 디자인이 전작에 비해 상당히 향상되었습니다제가 4년전 버즈플러스 사용중이었는데 상전벽해입니다 만족합니다 다만 음질이 진짜 좋긴한데 각종 정보에 비하면 중저음이 약간은 아쉬움이 있고 가격이 좀 비싸긴 하네요 그래도 음질 디자인 좋고요 특히 귀에 착용감이 진짜  좋아졌습니다 에어팟 어쩌구 저쩌구 포기하고 나름 제대로 만들어진 제품이라 생각합니다"
    },
    {
        "작성일자": "2024.07.18",
        "평점": 5,
        "리뷰내용": "버즈2프로 사용자입니다.장점착용감 미쳤음(개인적으로)기존 버즈2프로는 귓바퀴에 안맞아서 그런지 운동할때나 일상생활할때한번씩 다시 끼워줘야되는 번거로움이 있었는데버즈2프로는 확실히 잘 꽂혀? 있는것 같음음질 개선(전 막귀임)버즈2프로보다 조금더 나은것같음통품개선이건 뭐 말해뭐해 현재 나오는 동급 무선이어폰중 제일 좋다고생각함디자인 이쁨(이것도 호불호일듯)개인적으로 날렵한 디자인을 좋아해서딱 디자인도 취저임단점이건 뽑기가 잘못된건지 모르겠는데 평소에는 괜찮은데자고일어나서 그날 제일 처음 케이스 열때 웰컴라이트가 오른쪽만 켜짐또 근데 희안한건 그 다음부터는 그날계속 잘켜짐다른상황에서는 라이트 잘들어옴케이스에 넣을때 방향을 맞춰서 넣어야해서 귀찮음계속써보고 후기 수정하겠음"
    },
    {
        "작성일자": "2024.07.23",
        "평점": 5,
        "리뷰내용": "버즈 플러스를 사용하다가 이번 기회에 버즈 3프로를 구매했습니다.확실히 이전 시리즈 보다는 훨씬 음질도 좋고 통화도 선명하게 잘 들립니다.터치로 볼륨 조절하는 기능이나 음성으로 전화받는 기능 등은 유용하게 잘 사용할 수 있을것 같습니다.흰색이 QC관련 문제가 많다고 해서 걱정했었는데, 이정도면 괜찮은 것같네요."
    },
    {
        "작성일자": "2024.07.16",
        "평점": 5,
        "리뷰내용": "기존에 버즈2를 사용했는데, 버즈3프로는 완전히 다른 디자인에 귀 착용감이 매우 좋다. 생각보다 크다. 음질도 훨씬 개선됬고, 노이즈제거 기능은 완벽하다. 배터리 시간은 3~4시간 정도면 삐 ~ 거리면서 방전 알림이 오는것 같다. 기존 버즈2 이하 제품 사용자들에게는 생소한 느낌이지만, 훨씬 만족스러운 개선된 제품이다. 구매해서 사용할 만 하다."
    },
    {
        "작성일자": "2024.09.04",
        "평점": 5,
        "리뷰내용": "내돈내산입니다.가격때문에 한참을 고민하다 구매했는데 착용감과 음질은 너무 좋구요.통화품질도 아주 우수합니다.무엇보다 놀라운건 노이즈 캔슬링 기능인데 주변의 시끄러운 소리가 정말 마법처럼 조용해지는 효과가 예술입니다.점심시간 후 휴식시간에 사용하니 사무실에서 아무~~소리가 들리지않으니 낮잠도 정말 꿀같이 잘 수있네여.디자인도 예쁘고 고민중이라면 한번 추천드려봅니다.이전에 버즈 플러스하고는 기능면이나 디자인면이나 비교가 안되게 업그레이됐고 보상판매와 케이스 쿠폰도 지금 행사기간이여서 좋습니다."
    },
    {
        "작성일자": "2024.09.21",
        "평점": 4,
        "리뷰내용": "일단 품질은 마감처리가 역시 별로였고요.. (민감한 분들은 무조건 교환해야됨) 그냥 유튜브에서 본 문제들 아직도 해결안된 듯 하네요..(8월 제조상품) 그런데 노이즈캔슬링이나 음질적인 부분은 만족스러웠습니다. 제가 이어폰은 들리기만 잘 들리면 된다는 마인드라서 교환 여부는 좀 고민을 해봐야할 듯 하네요.다시보니깐 본체 제조년월(6)이랑 박스 제조년월(8)이 다르네요 ㅋㅋㅋ"
    },
    {
        "작성일자": "2024.09.03",
        "평점": 5,
        "리뷰내용": "두개째 구매정말 뭐라 표현 못하겠음명작 걸작 최고입니다"
    },
    {
        "작성일자": "2024.07.18",
        "평점": 5,
        "리뷰내용": "요즘 갤럭시버즈3 프로 QC이슈가 많다고 들었는데쿠팡에서 구매한 실버제품은 아주 양품이었네요.현재까지 운동, 출퇴근 시 사용중인데버즈2 프로 와 차이가 느껴질 정도로음질, 노캔성능 확실히 너무 좋습니다.실버디자인이 실물이 너무 예뻐요고민하지 마시고 실버로 새벽에 받아보세요."
    },
    {
        "작성일자": "2024.07.22",
        "평점": 5,
        "리뷰내용": "아주 좋습니다! 디자인 너무 깔쌈하고 예쁘고 성능도 막귀라 잘은 모르겠지만 아주 좋구요! 확실히 유튜브뮤직으로 음악 들을때랑 멜론으로 들을때랑 음질 차이강 있어요! 아직은 48KHZ라 차이를 극명하게는 못느끼지만 나중에 96kHz 지원될때는 드라마틱한 변화가 생길듯하네요! 원UI 6.1.1 업데이트는 언제일까요? 빨리 업데이트 됐으면 좋겠네요! 잘 쓸게요!아! 제안 사항 하나. 그 사이드 불빛 들어오는거 있잖아요 그거 펌웨어 업데이트해서 디폴트값으로 항상 켜지게 바꿔주면 안돼요? 저거 뽐내려고 산건데 디폴트값이 아니고 킬때마다 꾹 눌러 켜줘야 하니.. 뭐랄까.. 일부로 티내는게 맞긴하지만 티내는거 같은 그런 느낌?이 들어서 좀 쪽팔릴 때가 있어요.. 이거 어떻게 좀.. 조치 부탁드립니다 ㅜ 그외에는 다 만족해요!"
    },
    {
        "작성일자": "2024.08.24",
        "평점": 2,
        "리뷰내용": "모양부터 단차는 기본으로 엉망이고 접합불량으로 고주파음까지 나기도했고, 케이스 찍힘에 이어버드 경계선 기준으로 변색불량으로 색이 약간 누런건 마지막까지 선택한 모든제품에서 같은 불량이 발견됐습니다.교환만 2번하고 또 교환받아 4번째에 '그나마 괜찮은' 제품 받을 수 있었습니다.삼성제품으로 집 전체 (스마트폰 태블릿 티비 에어컨4개 공청기2개 가구 에어드레서 정수기 레인지 오븐 쿡커 등 모든 가정제품)를 다 사용하고 있는데 이렇게까지 실망스러웠던적은 처음입니다.예민한거 아니냐 할 수 있지만 이 제품을 제외하고 삼성제품 그 어떤것도 교환은 물론 환불해본적도 없었기에 너무나 실망스럽네요.결국 4번째에 고른 제품 역시 별로이긴 합니다.음질이 좋고, 성능이 좋은건 두번째라 봅니다. 플래그십 고가제품을 구매하고 브랜드의 이미지를 보고 가격만큼의 돈을 지불하는데 있어 이번 제품은 완전 실패작이라고 봅니다.24년8월생산분만 4개 받았지만 모두 큐씨가 불량스러웠습니다.구매하실분들은 충분히 고려해서 구매하시기 바랍니다.교환 받아도 역시 안좋은 제품만 옵니다."
    },
    {
        "작성일자": "2024.07.18",
        "평점": 5,
        "리뷰내용": "그동안 애플(에어팟2-에어팟 프로-비츠 스튜디오)사 제품만 사용하다가 버즈 3 프로로 처음 삼성 이어폰 입문했는데 정말 괜찮습니다!많은 분이 노이즈캔슬링에 대해 칭찬이 많던데 진짜 노캔 성능이 좋더라고요.노캔도 노캔이지만 이어폰 착용감이 정말 좋습니다.구매 고민 중이시라면 강력추천 드립니다!"
    },
    {
        "작성일자": "2024.07.16",
        "평점": 5,
        "리뷰내용": "버즈 프로, 2프로 에어팟 1, 에어팟프로, 소니마크5 다 써본 입장으로전작대비 노캔, 통품, 음질면에서 확실히 좋아졌습니다 근데 가격은 너무 비싸진 감이 좀 있긴 하네요anc는 소니가 확실히 우위에 있고 음질은 엇비슷한 것 같습니다one ui 6.1.1이 되면 어떻게 될지 기대가 되긴 하네요그럼 소니와의 간격이 좀 더 줄어들지 않을까 해요 3프로 디자인도 상당히 마음에 들고 빛 나온 상태로 착용은 아직 부끄러워 못 해봤지만 그냥 보고 있음 꽤 이뻐요 귀여운 발광벌레 보는 느낌..?오래 껴도 귀가 별로 안 아프네요 프로2 때는 좀 아팠는데결론.가격 쪼금 떨어지고 사셔도 무방할 듯 한데 전 못 참아서 지른 입장으로 빨리 쓰고 싶으시면 30주고 사셔도 크게 마음 아프진 않을 듯 합니다제 리뷰가 도움이 되면 좋겠네요"
    },
    {
        "작성일자": "2024.07.14",
        "평점": 5,
        "리뷰내용": "소니 WF-1000XM3  WF-1000XM4 이용하다  에어팟2프로 구매했는데  버즈3 프로 출시한걸보고  반품후 버즈넘어왔는데음질이나 노이즈캔슬링효과는 소니랑 비빌만합니다 다만 단독유닛사용시  노이즈캔슬링 기능사용할수없다는게 넘 아쉽습니다  소니는 단독사용가능해서  현장일하면서 한쪽만사용해도  음악소리 잘 들리는데  이부분 좀 아쉽네요 ㅜㅜ사진보다  실물이 간지납니다  연속 3시간 이용했는데 귀 아프지않고 착용감좋습니다   구매생각있는분  추천합니다 (아 그리고 수신거리나 장애물있어도 연결상태  소니가 압도적으로 좋습니다  이건 비교대상아님 )"
    },
    {
        "작성일자": "2024.09.16",
        "평점": 5,
        "리뷰내용": "에어팟 프로만 6년 가까이 썼다가 버즈3 프로 샀어요.노이즈캔슬링도 잘 되고 음질도 좋은데 오래 쓴 에어팟 프로와 비슷하다고 느꼈어요 ㅋㅋㅋㅋ 더 좋을 거라고 은근히 기대했나 봐요 흠"
    },
    {
        "작성일자": "2024.08.23",
        "평점": 5,
        "리뷰내용": "요즘 삼성 신제품들 전부 QC관련해서 문제가 많네요그나마 폴드5라 안바꿨는데 이번에 버즈뿐만 아니라 워치나 폴드,플립 전부다 알게모르게QC쪽으로 자꾸 말이 많은데 특히 버즈가 많이 심했죠실버쪽이 문제가 거의 없다고하기도 리뷰어들이 말했지만 실제 실버가 맘에 들어서 고민하다 구매했습니다그래도 혹시몰라서 쫄렸는데 이게 QC이슈가 터진후에 새로 생산된 물량인진 몰라도제품 높낮이나 LED문제나 기타 이물등등 여러문제는 하나도 없네요뽑기운이 잘되준건지 개선된 제품으로 풀리고있는건진 몰라도 아무문제도 없어서 다행입니다"
    },
    {
        "작성일자": "2024.07.18",
        "평점": 5,
        "리뷰내용": "제가 받은 물건은 단차도 없고 높이차이, led 문제 없는양품이었습니다.다만 케이스가 열자마자 오염이 좀 있었고30만원짜리를 사면서 불량품 안걸리길 기도해야 하는게 맞나 싶긴 하네요별개로 성능은 정말 좋네요음질이 전작들에 비해 확연히 개선된게 체감됩니다"
    },
    {
        "작성일자": "2024.07.20",
        "평점": 5,
        "리뷰내용": "버즈2 프로 사용하다가 갈아탔습니다실버색상이 고급스러워 보이고 전혀 싸구려 이어폰 같지가 않습니다사실 흰색사고싶었는데  품절이라 그레이로구입했는데불량이슈있어서 사실다행이라 생각합니다ㅎㅎ ANC 성능이 좋습니다그러나 처음쓰시는분들은 좀 먹먹할수있어요사운드는 와~~~소리 밖에 안 나올 정도로 좋아요통화는 아직 안 해봐서 잘 모르겠지만 후기들을 보면 통화품질도 엄청좋아졌다고 해서 기대됩니다~근데저는 사전예약사은품 신청이 안돼고있는데자꾸 신청할수없는 시리얼이라고 나오네요그거말고는 좋아요^^"
    },
    {
        "작성일자": "2024.09.29",
        "평점": 5,
        "리뷰내용": "버즈 2 프로 쓰고 있었는데 장시간 사용하게되면   귀가 아파 잘 사용안하게 되던데 버즈 프로3  는 장시간 착용해도 귀에 무리가  안가요    저는 막귀인지라 전반적으로  우수하네요  단점이 있다면 생각외로 배터리는 오래 가진 않아요  그외엔 만족해요  ^^"
    },
    {
        "작성일자": "2024.09.20",
        "평점": 5,
        "리뷰내용": "한줄평: 구매하세요 !!1. 디자인: 실버색 사세요. 너무 예쁘고, 고급적 느낌이 있습니다. 2. 착용감: 갤럭시 버즈2프로까지 계속 사용했는데, 갤럭시 버즈3프로가 짱인거 같습니다. 장시간 사용해도 귀가 아프지 않습니다. 3. 음질: 음질도 풍부하고 좋습니다. 4. 아쉬운점: 가격은 20만원으로 내리면 좋을듯 합니다. 그 외에 전부 만족합니다."
    },
    {
        "작성일자": "2024.07.20",
        "평점": 5,
        "리뷰내용": "버즈프로3에 대해  특히 화이트 색상 QC 마감이나  상태에 대한 불만이 많았는데 화이트 말고 실버는 괜찮네요 실버로 색상 변경함.QC 괜찮고 깔끔해요소리성능이 대박입니다.이전에 버즈프로2 사용했었는데그것도 사실 음질이 너무 좋아 놀라웠는데이번 버즈 프로3은  내가 누구와 말할 때 버즈가 알아서 내부 볼륨을 확 줄여서 대화소리에 집중하도록 전환됩니다. 말하지 않으면  바로 다시 볼륨이 커져요노캔 전환시 음질이 완벽히 차단되어도서관에 있는 기분에요갈수록 기술이  좋아지네요  매우 만족합니다 ~^^"
    },
    {
        "작성일자": "2024.07.17",
        "평점": 5,
        "리뷰내용": "기다리던 갤버즈3 프로!예상대로 너무 좋습니다. 일단 착용감 진짜 편하고요. 사실 이 부분이 걱정이었는데 전시장에서 체험 한 번 해보고 이거다 싶더라고요. 바로 구매 결정했습니다.음질도 대박인데요. 전 클래식을 주로 듣는데 이전과 다른 제대로 된 음을 들려주는 것 같습니다. 노이즈 캔슬링 잘 이용하면 진짜 조용한 공연장에 온 기분이 듭니다. 이전에 버즈 라이브 썼는데 그때랑 느낌이 아주 많이 다릅니다. 이퀄라이징도 세세하게 가능하고요.아직 하루밖에 안써봤지만 배터리도 넉넉한 것 같네요. 완전 추천추천합니다♡♡"
    },
    {
        "작성일자": "2024.07.19",
        "평점": 5,
        "리뷰내용": "디자인도 좋고 특히 실버가 맘에 듭니다. 케이스도 괜찮구요. 다만 가격은 많이 오른 거 같아요. 물론 그만큼 성능이 좋아진 건 사실이지만.. 실제 체감하는 건 너무 오른 거 아닌가 하는 생각이 듭니다. 어째든 가격만 생각하지 않는다면 좋습니다 ^^"
    },
    {
        "작성일자": "2024.07.17",
        "평점": 5,
        "리뷰내용": "버즈1 부터 모든 버즈를 다써봤습니다(버즈1,플러스,라이브,버즈2,버즈2프로등) 솔직히 예전부터 핸드폰욕심은없어도 이어폰욕심은많아 이것저것 삼성버즈는 다샀었습니다 저랑은 커널형이맞아 라이브는 별로였고 플러스까지는 버즈자체가 너무무거워서 떨어지는경우가 종종있었고 버즈 2와 프로는 그런점은없었으나 다소 통화품질이 에어팟에 비해 아쉬웠습니다하지만 통화음질까지 잡히고 딱하고 들어가서 착용감도 가장만족스럽습니다딱한가지 맘에안드는점은 버즈는 넣을때 딱하고 들어가야하나 넣기가 다른버전에 비해 딱한번에 넣기가힘든점이 아쉽습니다하지만 산지 3일 만족스럽게 사용중입니다 강추입니다"
    },
    {
        "작성일자": "2024.07.18",
        "평점": 5,
        "리뷰내용": "버즈2 프로 이후에 오랫만에 출시라 기대했는데성능은 아주 잘 뽑았네요요샌 저가형 이어폰들이 워낙 잘 나오는 추세라고급 이어폰이라하면 기대하는 바가 있어야 하는데성능은 완전 충족하네요착용감이야 개인차가 있긴 하지만 버즈2 프로도 좋아서큰 기대 없었는데 버즈3 프로는 착용감 대박이네요노캔도 에어팟 프로만큼 뽑아주도 음질도 대박에마이크 성능이 넘사벽으로 좋아졌네요근데 QC는 왜 이모양인가요성능에 초점을 맞추다 금형제작이 늦었나시간 맞추려고 금형 초기에 나오는 불량품들 걸러내지못하고 전부 투입한 느낌인데 화이트는 망이네요연말이나 되야 QC잡힐텐데 삼성이 그때가서 바꿔줄까하는 의문이.....성능에 문제없지만 외관이 쓰레기라 ....."
    },
    {
        "작성일자": "2024.09.11",
        "평점": 5,
        "리뷰내용": "긴말은 다 필요없고, 이어폰으로만 음량조절 쉬워서 좋아요예전엔 핸드폰을 조작해서 올렷는데, 이젠 쓰윽 위로올리거나 내리기만해서 정말편해요ㅡㅡㅡㅡㅡㅡㅡㅡ!!!!!!!!! 주의할점 !!!!!!!!!박스상 제조일자와 실제 제품제조일자가 달라서 1회교환함박스는 8월이나 6월제조상품받았어요살펴보실때, 박스말고, 본체하단 제조연월도 살펴보세요교환후 정상적인 8월제품수령완료"
    },
    {
        "작성일자": "2024.07.19",
        "평점": 5,
        "리뷰내용": "남편이 기존에 쓰고 있었는데, 콩나물이 아니다보니 통화시에 듣는 사람은 감이 멀어서 불편하더라구요.이번에 나온 버즈3 pro가 그 단점을 보완해주는것 같아서 바로 구매했어요.버즈3는 귀에 쏙 들어오는 느낌이 없이 빠져버리더라구요."
    },
    {
        "작성일자": "2024.09.19",
        "평점": 5,
        "리뷰내용": "비싼가? 싶었는데 너무 좋네요 ㅋㅋ 사실 디자인이 사진으로 봤을땐 별로인거 같았는데 생각보다 이쁘고 세련된 느낌이라 추천합니다성능도 엄청 좋아서 이어폰 자주 쓰는 분들은 일반 제품 말고 프로 구매하시는거 확실히 추천드려요*도움이 되셨다면 '도움이 돼요' 버튼 한번만 부탁드려요!"
    },
    {
        "작성일자": "2024.09.11",
        "평점": 5,
        "리뷰내용": "프로 사용해 보니 정말 성능이 좋아졌습니다노이즈캔슬 좋고교체가능한 고무도 탈부착이 상당히 좋습니다. 타사 제품은 이어폰을 빼면 고무가 그대로 귀에 OTL그리건둘째한테 빼기고 또 구매 했습니다. ㅜㅜ둘째 또한 노이즈캔슬 맘에 든다고 ^^"
    },
    {
        "작성일자": "2024.07.18",
        "평점": 4,
        "리뷰내용": "이번언팩행사의 사실상 주인공 버즈3프로 시승했습니다음질 착용감 통화품질 우수합니다그리고 다행히 다른 하자도 없었다... 싶었지만 좌우 led밝기가 다릅니다...진짜 너무 아쉽습니다 교환 꼭해주세요 삼성"
    },
    {
        "작성일자": "2024.09.03",
        "평점": 5,
        "리뷰내용": "음질이나 기능은 쓰시는 분들마다 다들 기준이 틀리시니...착용감 하나는 역대 최고인듯 하네요~~^^개인적으론 맘에 듭니다... 흰색이 더 이쁠듯~^^택배 포장엔 좀 더 신경 쓰셨음 좋겠습니다!!!"
    },
    {
        "작성일자": "2024.07.14",
        "평점": 5,
        "리뷰내용": "솔직히 갤럭시 쓰면서 버즈을 멀리 했던 1인입니다.외이도염 때문에..이번엔 디지인더 바뀌었고 진화된 버즈을 외이도염을 피 할수 있을 것 같다는 생각이 드네요.잠깐 들었을 때 느낌 참 괜찮은 녀석이네...노캔도 잠깐이지만 오 호 ...더 써뫄야 알겠지만..."
    },
    {
        "작성일자": "2024.07.19",
        "평점": 5,
        "리뷰내용": "물론가격차이가있으나 확실히 엑티브노이즈캔슬링이 많이 개선되었고 디자인이나 착용감이 많이 좋아졌어요 다만 초기 불량이슈들이 많아서 꼼꼼하게봐여하는것같아요"
    },
    {
        "작성일자": "2024.09.29",
        "평점": 5,
        "리뷰내용": "산책할때 쓸려고 샀고 무선이어폰은 처음인데 음질이 신세계네요 아직 사용한지 10분도 되지 않았고 베터리나 오작동은 어떻게 될지 모르겠지만 후회없이 매우 만족입니다"
    },
    {
        "작성일자": "2024.08.18",
        "평점": 4,
        "리뷰내용": "음질과 노이즈 캔슬링은 버즈시리즈 중 최고입니다.근데 이어폰에 단차가 좀 거슬리는데 사용하는데는 무리없어서 그냥 쓰고있습니다. 그림자질 정도로 있음사용하면서 제일 불편한 점은 이어폰을 케이스에서 빼서 귀에 꼿을때는 별문제 없으나 다시 케이스에 넣을때 이어폰을 잡은 그대로 넣지 않고 돌려서 구멍에 맞춰야 해서 몇번을 떨어뜨렸는지 모르겠습니다. 이거 진짜 별거 아닌거 같은데 이런거 하나 제대로 생각안하고 만들었다는게 좀 짜증납니다."
    },
    {
        "작성일자": "2024.07.17",
        "평점": 5,
        "리뷰내용": "저는 에어팟의 착용감을 좋아하는 사람입니다 하지만 일때문에 갤럭시를 사용해야하고 아이폰도 함께 에어팟도 써봤지만 가지고다니는? 불편함에 늘 하나를 포기하다가 다시 사용하는... 중이었는데 갤럭시와 에어팟의 궁합에 열받는 일들이 많아지는 찰라에 삼성에서 신형이 나왔고 생김새가 제가 원하는 스타일이어서 바로 구매했습니다받아보니 생김새와 색깔 등 마음에 드네요 음질은 막귀라 좋을거같습니다 다만 아쉬운점은 조금 저렴하게 나왔다면 좋았겠다 싶었습니다 애플의 가격정책까지 쫓아가는건지..갤럭시쪽은 가격대비 아쉬운점이 많았어서 이번에는 그런 기우까지도 잊어버릴만큼 잘나온 제품이었으면 좋겠습니다"
    },
    {
        "작성일자": "2024.09.19",
        "평점": 3,
        "리뷰내용": "개인차도 있고 제가 쓰던게 불량일 수도 있지만, 저는 버즈2프로랑 노이즈 캔슬링이 별 다를게 없다고 느꼈습니다. 착용감은 버즈2프로에 비해 훨씬 좋고 통화품질도 좋아요. 다만 저는 노캔에 많은 기대를 하고 구매한 입장인지라 아쉽네요."
    },
    {
        "작성일자": "2024.07.24",
        "평점": 5,
        "리뷰내용": "디자인도 이쁘고 요즘 이슈많던데 저는 정상제품 당첨이네요 노이즈 캔슬링도 장난아니고  음질이 그냥 미쳤습니다 묻지도 따지지도 말고 바로 사세요 잘쓰겠습니다 감사합니다"
    },
    {
        "작성일자": "2024.07.12",
        "평점": 5,
        "리뷰내용": "버즈2프로를 쓰다가 이번에 사전예약 라이브방송으로 구매하였습니다. 아직 반나절밖에 사용 못했지만 음질 최상 노이즈캔슬링 기존 버즈2프로 대비 월등히 좋습니다. 디자인도 마음에들구요. 버즈2프로는 종종 귀에서 빠지거나 할때가 있었는데 버즈3프로는 그런거 없이 귓속에 착 달라붙는 느낌이라 너무 만족합니다. 아직 ai번역기능은 사용해보지 않았지만 그 부분 제외하더라도 충분히 구매가치 많다고 봅니다.음질:☆☆☆☆☆가격:☆☆☆☆디자인:☆☆☆☆☆통화기능:☆☆☆☆☆음성인식:☆☆☆☆☆"
    },
    {
        "작성일자": "2024.07.16",
        "평점": 4,
        "리뷰내용": "누워서, 앉아서, 서서 사용해봄 노캔이 제대로 안되는 느낌이다노이즈 캔슬링이 샌다 (겉도는건가)노캔이 샐 때 주변 소리가 확 들린다음악, 영상 소리가 나올 때만 순간적으로 노캔이 제대로 실행되는 느낌이 든다  음악, 영상 안틀어도 노캔 제대로 실행되면 좋겠음<노캔 상태, 음악은 틀지 않은 상태>- 방에 있는데 거실에서 누가 크게 웃고 있으면 웃음소리 다 들림엄청 크게 들림 - 가족들 돌아다니는 맨 발바닥 소리도 들림- 선풍기 소리가 큰 편이긴 한데 바람 소리 너무 크게 들림음악, 영상 소리를 들을 때만 노캔되는 느낌이라 별로임pc에 연결하고 잠깐 화장실 갔는데 거리가 먼가 연결이 좀 아슬아슬함 에어팟은 괜찮았는데"
    },
    {
        "작성일자": "2024.07.17",
        "평점": 5,
        "리뷰내용": "요즘 이슈중 하나인 버즈3프로 모델을 이번에 구매하였습니다.갤럭시 버즈를 시리즈별로 구매해 현재까지도 사용중이었는데요. 이번에 오랜만에 새로나왔다고 하길레 사실 쓰던것들도 있고 해서 고민 하였는데 디자인이면 노이즈캔슬링이며 많이 달라졌다고해서 구매해보았습니다.사진이나 영상보다 실물이 더 예쁘구요. 노이즈캔슬링은 양쪽 끼자마자 꽉 막힌듯 만족이었습니다. 집중하면 바깥소리는 들리겠지만 노래나 영상을틀면 기존 이어폰들과는 다르다는게 확 티가나더라구요.30만원 사실 적지 않은 금액이지만 고민이 되신다면 한번 구매해보는것도 나쁘지 않다고 생각합니다.."
    },
    {
        "작성일자": "2024.07.16",
        "평점": 5,
        "리뷰내용": "착용감이 편하고 음질이 아주 좋습니다. 이어버드를 착용중 한쪽만 뺄 경우 버즈2프로는 터치가 인식해 음악이나 동영상이 멈추곤 했는데 버즈3에선 그런점이 없어 좋습니다."
    },
    {
        "작성일자": "2024.07.13",
        "평점": 1,
        "리뷰내용": "사진으로 잘 담길지는 모르겠으나,좌측 이어버드 상 하단이 우측(양품)에 비해 벌어져있고 손으로 유격이 너무 잘느껴집니다착용감은 버2프로보다 훨좋으나qc가 너무너무 아쉽습니다.월욜중 서비스센터 문의 할 계획입니다"
    },
    {
        "작성일자": "2024.07.18",
        "평점": 3,
        "리뷰내용": "좀더 찾아보고 구매할걸 그랬네요...이어팁빼다가 찢어지고...남은 이어팁이 유닛에 박혀서 서비스센터 갔구요..간김에 좌우 led밝기 다르다 했더니 충전이 덜됬니마니 이러더군요...풀충전으로 갔는데...제가 봐도 좌우 led밝기가 다른게 보이는데 서비스센터 엔지니어는 충전문제라더군요....모든 모바일기기 다 삼성으로 이용중인데 이번 버즈는 실망이네요..그와중에 음질은 좋네요...QC부분만 좀더 신경써서 출시했으면 하네요.."
    },
    {
        "작성일자": "2024.09.20",
        "평점": 5,
        "리뷰내용": "오늘 배송 받자마자 바로 개봉해서 귀에 꼽아서 음악 틀었는데 진짜 음질이 정말 좋았습니다.다행인게 불량이 아니라서 좋았습니다. 디자인도 많이 이쁘네요"
    },
    {
        "작성일자": "2024.07.19",
        "평점": 5,
        "리뷰내용": "일단은 디자인 성능 마음에 들어요 기존에 버즈 라이브사용했었는데 소리를 크게 하면 옆에서 들린다고 사용할때 마다 신경이 쓰였는데 버즈3프로는 그런 점은 전혀 없고 음질도 좋아요"
    },
    {
        "작성일자": "2024.07.19",
        "평점": 5,
        "리뷰내용": "디자인 깔끔하고 착용감 무난합니다음질도 풍성하고 공간감도 좋습니다동작제어도 아직은 서툴지만 문제없어 보입니다유툽에 논란이있어 걱정했는데 다행입니다"
    },
    {
        "작성일자": "2024.07.18",
        "평점": 5,
        "리뷰내용": "배송이 빠릅니다 매장에서 한번 청음 하고 구매했는데 역시 만족합니다 버즈2보다더 확실히 좋아진것같습니다 노이즈 캔슬링도 대박입니다 삼성으로 이참에 다 갈아타야겠습니다"
    },
    {
        "작성일자": "2024.07.17",
        "평점": 5,
        "리뷰내용": "부담되는 가격이지만 같고싶은 건 사야 직성이풀리는 성격이라..기존에 버즈fe도 잘사용하고있었지만이번에 바로 버즈3pro로 넘어갔습니다.좀더써봐야 알겠지만 음질 퀄이 나쁘지않습니다.전 큰 하자없이 양품이 온것갈네요 다행히고장안나고 오래사용하면 좋겠어요.배송 (5/5) 12시간안에 배송 포장도 깔끔착용감 (4.5/5) 유격없이 한몸같은 착용감음질 (5/5) 막귀인 제가 들어도 좋음디자인 (4/5) 디자인은 호불호가 있을수있을듯 전 아주 극호는 아니지만...가격 (3.5/5) 비싸긴함(그렇다고 돈값을못한다는 느낌은 아님 제기준으론 이가격에서 5-10만원만 떨어지면 엄청난 가성비가 될수있을듯)감사합니다."
    },
    {
        "작성일자": "2024.07.16",
        "평점": 5,
        "리뷰내용": "기존에도 버즈를 사용했는데 음질이 확실히 좋아졌습니다그리고 꼬리가 생겨서 음량등 조절이 편해졌구요디자인도 더 좋아진 것 같아요아직까지는 만족하면서 사용하고 있습니다"
    },
    {
        "작성일자": "2024.07.13",
        "평점": 5,
        "리뷰내용": "외형적으로도 귀에 착 달라붙고 좋았습니다.음질 역시 뛰어납니다.스타일도 콩나물 스타일이라 잘 빠지지않고 라이트에 불 들어오는것도 매우맘에 들어요.이번 버즈는 잘 만들어냈네요"
    },
    {
        "작성일자": "2024.07.17",
        "평점": 5,
        "리뷰내용": "지금까지 나온 버즈중에서 가장 비싸고 아이팟따라하는건가? 하는  위화감이 들었던것도 사실입니다.but.역대급의 성능이라서 만족하고 있습니다.1.최고의 통화품질말안하면 버즈통화라는걸 모를정도2.음성명령음악을 음성으로 제어하는건 신기방기3.노이즈캔슬링끼는 순간 주위를 썃다마우스!!4.착용감 굿가볍고 귀에 잘맞아서 장시간 착용가능등등등 하고픈 말은 많지만 나머지는 구매해서 느껴보시길..."
    },
    {
        "작성일자": "2024.09.07",
        "평점": 5,
        "리뷰내용": "역시 실망시키지 않는 버즈 프로 라인업초기에 품질이슈가 있었던 모양이지만 9월에 받아본 나는 전혀 품질 문제는 느끼지 못함버즈2프로보다 음질이 훨신 풍성해지고 노이즈캔슬링 성능이 눈에 띄게 향상 됨다만 케이스에 탈착은 조금 불편함 정확하게 안꽃으면 안들어감에어팟 처럼 대충 꽃아도 들어갔으면 좋았을 듯"
    },
    {
        "작성일자": "2024.07.19",
        "평점": 5,
        "리뷰내용": "역시 브랜드가 좋음... 저가 이어폰 쓰다 바꾸니 음질부터 차이를 느낄 수 있고 무엇보다 쿠팡 보험 넘 좋아요!! 마음이 편안하달까요...ㅎㅎ"
    },
    {
        "작성일자": "2024.08.15",
        "평점": 5,
        "리뷰내용": "갤럭시 S1부터 시작하여 갤럭시 폰과 더불어 웨어러블 제품을 쭉 사용하고 있습니다. 이번에 새제품이 나왔다고 하여 사전예약을 했으나, 제품 QC문제로 리콜 및 주문이 지연되어 수령까지 시간이 걸리긴 하였으나, QC문제가 무색하게 양품을 받아 만족스럽게 사용중에 있습니다. 귀가 많이 예민하지는 않은 저이지만, 제가 듣기에도 이전 제품과는 성능이 확실히 향상된게 느껴졌습니다. 제품에 대해 매우 만족합니다."
    },
    {
        "작성일자": "2024.07.18",
        "평점": 4,
        "리뷰내용": "솔직히 음질에 대핵서는 50만원대 이하 소니xm5, 보스 qc 이어버드그 이상이면 이상이었지 그 이하는 아닙니다노캔은 솔직히 모르겠습니다되는건지 안되는건지,.제 버즈가 불량인지,.,,,버즈2프로는 그래도 좀 많이 되던데,,,노캔은 제가 뭐라 말할수가 없겠고 다들 업그래이드 됬다고 하시니... 닩점애 넣자니... 조금 그렇습니다그래서 단점은 이 망할 QC랑 주변 소음이 아니라 적응형 노캔이 하나 마나 한 수준이었습니다 아니 똑같습니다 느낌이..,재깨 아무리 불량? 이라고 해도 그정도 안 느껴질까요?장접 음질 이건 젠 하이져도 보스 소니 하이엔드 급에 놓입니다.....다마 그럼의 QC랑 호불호의 콩나물 모양.. 입니다이상입니다"
    },
    {
        "작성일자": "2024.09.26",
        "평점": 3,
        "리뷰내용": "배터리가  하루도 안가는데 .비싼  가격에 샀는데  후해 막급.배터리  잘 량  표시도  안되고."
    },
    {
        "작성일자": "2024.09.12",
        "평점": 5,
        "리뷰내용": "저렴이들만 사용하다가 오래쓸수 있는걸로 사고파서큰맘먹고 질러봄역시   다르네요이런게 노이즈캔슬링이라는거구나 뱅기탈때 느껴본 압박ㅎ음질도 너무 좋은거 같음잘산거 같네요 잘쓰겠습니당"
    },
    {
        "작성일자": "2024.07.17",
        "평점": 5,
        "리뷰내용": "버즈2는 귀에서 이탈을 많이 해서 겔럭시에 에어팟을 사용했는데 버즈3프로는 착용감도 좋고 귀에서 빠지지 않아서 좋네요.음질은 좀더 들어봐야 할듯합니다."
    },
    {
        "작성일자": "2024.07.19",
        "평점": 5,
        "리뷰내용": "예전 버즈를 쓰고 있어서 전화만 오면 버즈를 빼고 받았는데이건 진짜 통품 대박이네요 ㅋㅋ노래도 아주 잘 듣고 있어요 !아주 만족스럽습니다 굿굿굿 열심히 쓰겠습니다 :)"
    },
    {
        "작성일자": "2024.07.17",
        "평점": 3,
        "리뷰내용": "버즈1프로 사용하다 이번에 새로 바꿨는데 확실히 착용감 음질 노캔 통화품질 모두 만족스럽습니다다만 마감처리가 너무 아쉽네요케이스에 넣었을때 미묘하게 높이 차이가 존재합니다 물론 이건 크게 신경이 쓰이지 않지만왼쪽 led에 검은색 반점이 있네요사용에 불편하진 않고 환불이나 교체받는게 귀찮아서 그대로 쓸거긴 하지만 이에 대한 보상이 있으면 좋겠어요"
    },
    {
        "작성일자": "2024.09.21",
        "평점": 4,
        "리뷰내용": "서비스센터 가보려고요...성능에 비해 좀 비싼 느낌임그리고 왜 한달만에 고장나냐고요버즈프로도 고장없이 잘 썼었는데당황스럽네요..."
    },
    {
        "작성일자": "2024.08.07",
        "평점": 5,
        "리뷰내용": "일단 처음에 받고 나서 개봉해봤는데 qc문제는 확실히 사라진것 같아서 매우 좋았구요. 그리고 음질이 정말 많이 상향된것 같아서 듣기 엄청나게 좋았습니다. 그리고 다양한 기능들이 많아서 편리하게 사용이 가능했고, 볼륨 조절부터 다양항 조작 버튼이 있어서 간편했습니다. 강추 합니다."
    },
    {
        "작성일자": "2024.08.24",
        "평점": 5,
        "리뷰내용": "살까말까 고민하신다면 사는 게 나을 것 같아요.실버라 그런지 qc불량 없었고,이어팁 찢어짐 문제도 없었습니다. 버즈2 사용했었는데 음질과 노이즈캔슬링이 상당히 상승했습니다. 디자인은 사진보다 실물로 보는게 더 나은 것 같아요. 다만 아쉬운 점은 버즈2와 비교해봤을 때 배터리가 닳는 것이 눈에 보일 정도로 체감이 되네요. 다만, 엄청 오래 사용하는 것이 아니면 별 문제 없을 것 같아요"
    },
    {
        "작성일자": "2024.07.19",
        "평점": 4,
        "리뷰내용": "버즈1부터 프로 1세대, 에어팟 1세대와 프로 1세대 거쳐 전자제품은 삼성이 근본이다 싶어 무선이어폰은 쭉 삼성만 써왔었습니다. 1세대에서 점프해서 3세대로 건너오니 정말 신세계였습니다. 노캔이 정말 대단한 것 같습니다. 주변 소리가 정말 안들리니 무서울 정도였습니다..! 고민하시는 분들은 정발하시고 후기 잘 보신 이후에 구매를 추천드립니다. 디자인은 깔쌈하니 개추합니다~!"
    },
    {
        "작성일자": "2024.08.17",
        "평점": 5,
        "리뷰내용": "버즈2프로 분실로 재구마 할까 하다가 버즈3프로 나온다길래 이주 기다려서 제품을 받았습니다노이즈 캔슬링 너무좋다 선풍기 바람소리 안들리고 지하철에 안내소리 안들려서 내릴곳을 그냥 지날 칠뻔했다 그래서 노이즈 캔슬링 상태로 음악듣거나 영상을 봄ㆍ닌 수시로 정차할때마다 안내화면 본다  착용감 좋아요  옆으로 누워도 귀가 안아프다 가격 만큼 좋다"
    },
    {
        "작성일자": "2024.07.13",
        "평점": 5,
        "리뷰내용": "전체적으로 확 개선되서 너무 마음에 들어요. 다만 포장을 열었을 때, 케이스 앞에 아주 작은 흠집이 있었습니다. 교환할까 하다가 그냥 씁니다."
    },
    {
        "작성일자": "2024.07.20",
        "평점": 5,
        "리뷰내용": "버즈에서 못보던 디자인이기에 출시한다고 듣자마자 바로 구매를 하여 일주일 정도 사용해보았습니다. 일단 음질은 일반 버즈보다 개선된 건 확실한것 같습니다. 특히 현재 소니 1000xm5, 보스 울트라 이어버드 이어폰도 함께 사용중인데 해당 이어폰들에서 듣지 못하던 소리도 들을수 있어서 너무 좋네요. 개인적으로 베이스로 깔리는 소리들을 좋아해서 그럴수도 있어요"
    },
    {
        "작성일자": "2024.07.16",
        "평점": 5,
        "리뷰내용": "하루만에 빠르게 잘 도착했습니다.언박싱 하면서 바로 여기저기 상태를 살피고 착용해보니 오오~!!  아주 편하고 좋네요~!!^^잘 쓰겠습니다~!"
    },
    {
        "작성일자": "2024.07.17",
        "평점": 5,
        "리뷰내용": "버즈2 통화품질이 최악이라 거의 음악감상용으로만 사용했었는데버즈3프로가 통화품질 좋다는 말에 바로 넘어왔습니다.받자마자 통화품질 테스트 해봤는데 상대방이 이어폰으로 통화하고 있는줄 몰랐다고 하더라구요ㅎㅎ 바꾼 보람이 있네용품질 관련한 이슈가 많아서 걱정했는데 다행스럽게도 제건 별 다른 이상 없는 제품이네요착용감, 음질, 통화품질, 디자인 모두 만족입니다!아. 근데 한가지 부작용이 생겼는데 AI번역때문에 폰도 24로 바꾸고 싶어졌어요  열심히 일해야겠다.. 나의 노동의 이유..삼성.."
    },
    {
        "작성일자": "2024.07.19",
        "평점": 5,
        "리뷰내용": "현재 뭐 말이 많긴 하지만 이어폰이라는 본질면에서는 훌륭합니다아이콘X2018부터 버즈 버즈플러스 버즈프로 버즈2프로에이어 버즈3프로까지 사용중인 진성 버즈유저인데 버즈프로부터버즈2프로 버즈3프로로 이어지는 라인업에서 갈수록 모든면에서발전하고있네요통화품질은 두말할것도 없고 버즈2프로와 비교했을때 착용감의차이인지.패시브 노캔성능도 좋아졌고 콩나물 형태를 취하면서마이크 성능이 좋아지니 액티브 노캔역시 좋아졌습니다"
    },
    {
        "작성일자": "2024.07.15",
        "평점": 4,
        "리뷰내용": "왼쪽이 소리가 잘 안들리네요 오른쪽은 확실히 잘 들리는데 말이죠.이어팁교체도 해봤지만 같았습니다. 일단 충전이 안됫을 가능성때문에 충전해서 들어보고 여전히 그렇다하면 서비스센터 방문이 필요할 것 같습니다.<완충 후 후기>아무래도 연결이슈가 살짝 있는것같네요. 참고로 전 갤s23ultra모델을 쓰고있고 버즈3프로 완충 후 왼쪽만 꼈을때 소리가 연결이 잘 안된 소리가 나길래 충전부가 아닌 이어헤드 쪽을 톡톡 치다가 운 좋게 해결이 되버렸습니다.여러모로 QC쪽 이슈가 안좋은 평이 간간히 보이는데 그 점 빼고는 음질, 노캔, 통화음질 등은 좋은 것 같습니다."
    },
    {
        "작성일자": "2024.07.19",
        "평점": 5,
        "리뷰내용": "버즈프로1 쓰면서 필요성을 딱히 못느끼고 있었는데 가끔 통화할때 연결이 안되는 현상이 있어서샀어요착용감은 꽤 좋고 음질 같은건 더 써봐야 알것 같아요막귀에다 일하면서 한쪽만 쓰기땜에ㅠㅠ오픈형 일반모델로 구매 할까도 했는데 성능차이가 있는것 같아서 그냥 프로 했는데커널형 좋아요만족합니다양쪽 라이트 밝기 다른건 너무 아쉬워요ㅠㅠ"
    },
    {
        "작성일자": "2024.08.24",
        "평점": 3,
        "리뷰내용": "작게 말해도 음성 입력이 잘 되네요,  노캔도 준수하고, 터치입력은 준수하나 적응이 좀 필요할거 같습니다.  착용감도 무난하고 단지 아쉬운점은  음질입니다. 전에 쓰던 소니제품에 비해서.음이 선명하지 않고 부스팅된 느낌이 많이 듭니다. 음이 뭉쳐서 들려요해상도가 좋지는 않은거 같아요. 아직 발전이 필요해 보입니다."
    },
    {
        "작성일자": "2024.07.15",
        "평점": 4,
        "리뷰내용": "이전 사용제품 : 갤럭시버즈프로, 소니링크버즈s, 보스qc이어버드2음질 : 보스제품이 더좋음. 버즈3프로는 특유의 먹먹함이 느껴짐. eq만져도 마찬가지.노이즈캔슬링 : 보스제품이 더 좋으나 이정도면 훌륭함. 착용감 : 사용제품들중 제일 만족스러움연결성 : 소니든 보스든 다 연결성 문제를 겪었으나 갤럭시는 역시 갤럭시. 할말이 없음. 번외로 버즈를 케이스에 넣을때 좀 불편한 편이다. 버즈프로1과 바교하면 환골탈태수준이나 몇몇 부분에서 보스제품이 더 좋음. 하지만 연결 스트레스 없이 상위급의 음질, 통품, 노캔을 느끼고싶으면 구매 ㄱㄱ"
    },
    {
        "작성일자": "2024.07.16",
        "평점": 5,
        "리뷰내용": "전에 쓰던 버즈가 고장나고 저가상품을 써와서 그런지 음질 차이가 더 두드러지는 것 같아요디자인도 너무 예쁘구요다만 기대했던 통역 기능이 제가 잘못 사용했는지는 몰라도삼성전자 매장에서 써봤던 것보단 기대에 못미치네요폰이 s22ultra라 그럴수도 있을것 같구요좀 더 연구를...!아무튼 버즈 구입하고 무얼하든 더 유쾌한 시간을 보내고 있습니다"
    },
    {
        "작성일자": "2024.09.25",
        "평점": 5,
        "리뷰내용": "바꿔보상은 어디서 어떻게 신청하면 되는지 궁금하네요. ㅠㅠ"
    },
    {
        "작성일자": "2024.07.17",
        "평점": 5,
        "리뷰내용": "버즈2를 오래 사용했어요. 이후 출시된 버즈 프로나 다른 제품들도 버즈2와 큰차이가 없어보여 계속사용 중버즈3 프로가 신규 출시되어 구매했습니다.음질도 좋아졌고 무엇보다 ANC 기능이 굉장히 좋아져서 만족합니다. 기존 ANC 는 지하철에서 써보면 잔 소음이 그대로 들어오는일이 많았는데 이번 버즈3 프로는 잔소음이 전혀 들어오지 않아요.무척 만족합니다.다만 콩나물 욕을 하면서 콩나물을 따라가는것에서는 다소 당환스러움을 느끼면서도, 라이트 등으로 변화를 주려 노력한점은 그나마 괜찮게 평가합니다."
    },
    {
        "작성일자": "2024.07.28",
        "평점": 5,
        "리뷰내용": "박스 포장이 너무 찌그러져 있었지만 버즈3프로 봐서 참았어요.남자친구랑 같이 구매했어요 남친는 실버로 저는 화이트로 구매했어요 남친꺼 실버로 착용을해 보았을때 실버는 안어울려고 화이트로 착용했을때 화이트가 어울렸어요 또 음질도 좋았고 색상이 예쁘고 아담하게 변경되서 주머니속에 더 넣어다니기가 좋아요 또 다른건 이번에 QC이슈가 또 많아서 좀 많아서 놀랬어요 제껀 왼쪽에 단차가 있었고 LED나오는곳에 불빛이 너무 차이가 많이 났어요.. 그래서 지난주 토요일 서비스센터에 가서 교체했어요"
    },
    {
        "작성일자": "2024.07.19",
        "평점": 5,
        "리뷰내용": "버즈2프로 쓰다가 버즈3프로 나오자마자 기대되서 바로 구매했습니다유튜브에서 착용감이 되게 좋다고해서 기대했는데 실제 착용했을 때 생각보다 더 편해서 좋았어요!귓구멍이 좀 작은편이라 다른 버즈 시리즈들(커널형) 오래 끼지는 못했거든요버즈3프로는 착용했을 때 귀에 꽉 끼는 느낌이 아니고 적당히 공간에 여유가 있는 느낌이에요그래서 오래 착용해도 귀가 덜 피로한 느낌이라 만족합니다불량 이슈가 많다던데 다행히 그리 나쁘지 않은 제품 받은것 같아서 교환없이 잘 쓸것 같습니다~"
    },
    {
        "작성일자": "2024.07.18",
        "평점": 5,
        "리뷰내용": "에어팟프로 쓰다 넘어왔습니다갤럭시 유저이다 보니 버즈가 연결성이 훨씬 좋구요통품때문에 에어팟 사용했었는데 버즈프로3가 통품은 더 좋네요음질은 생각보다 좋은 느낌은 아니었는데 이퀄라이져 조정하니 만족스러운 수준까지 올라오네요디자인은 만족스러운 편인데 충전시 반대로 돌려서 끼워야 하는건 다소 불편했습니다착용감은 굉장히 안정적으로 착용되고 편했습니다주변소리듣기는 나쁘진 않았는데 에어팟프로가 좀 더 자연스럽게 느껴집니다"
    },
    {
        "작성일자": "2024.07.16",
        "평점": 5,
        "리뷰내용": "버즈2 쓰다가 이번 버즈3프로로 갈아탔어요음질부터 대만족입니다특히 이어폰끼고 전화 하면 상대방도 내가 이어폰 끼고 통화 한걸 몰랐데요원래 버즈가 통화할때 좀 음질이 그랬는데 이번꺼는 대박 너우좋네요손으로 하는 일이 많다보니 매번 장갑 벗기가 그랬는데전화오면 음성으로 전화 수신 이라고 하면 전화받기가 되고전화 거절하면 거절로 되네요"
    },
    {
        "작성일자": "2024.07.18",
        "평점": 5,
        "리뷰내용": "제가 생각하는 장단점 리뷰 할께요장점- 주변소리듣기는 이어폰을 안낀듯 소리가 너무 잘들려요- 액티브노이즈 캔슬링으로 주변소음 완벽 차단됩니다.- 버즈2프로보다 착용감이 극대화됐습니다. 중이염 전혀 없어요단점- 실버생상은 생각보다 이쁘지 않아요- 화이트는 QC이슈가 있지만 화이트가 아니라 잘모르겠네요- 보관시 삼각인 부분이 조금 불편합니다. 사용시 큰 단점은 아니에요그외에 모든부부은 만족합니다. 단 이어팁 교체시 조심해야되요 많은 분들이 찢어짐 현상이 있었다고 합니다."
    },
    {
        "작성일자": "2024.07.14",
        "평점": 5,
        "리뷰내용": "회사 팀원이 구매했다고하여 한번 착용해보고 신세계를 느껴 바로 구매해버렸네요...착용감은 우수하고 일단 노이즈 캔슬링 자체가 넘사벽에...통화품질은 진짜 버즈2에 비해 우수해졌습니다.그리고 분실하더라도 위치 찾기에 소리 뿐만 아니라 LED까지 들어와서더욱 더 맘에 드네요 ㅎㅎ받은지 하루지만 너무 만족합니다."
    },
    {
        "작성일자": "2024.07.14",
        "평점": 4,
        "리뷰내용": "코드리스 이어폰을 주호 사용.여름 제외 헤드셋을 씁니다.사용 헤드셋 다수.이어폰도 다수.최근 사용은 파워비츠 프로2버즈2. 버즈프로2소니 wf1000x5보스 qc이어버드2입니다.솔직히 음질은 평범가격대비 만족감은 떨어져요.. (소니와 특히 보스 이어폰 들을때보다 음질이 재미가 없어요..)이건 eq질 해봐야겠죠..이 이어폰을 구입한 가장 큰이유노캔과 통품 입니다.이건 아침부터 사용후 후기 편집할께요:)노캔성능은 소니 보스에 비해 많이 떨어지네요ㅜㅜ보스가 주변소음을 틀어막아 버린다면,   버즈는 다들어와요.."
    },
    {
        "작성일자": "2024.07.18",
        "평점": 5,
        "리뷰내용": "신랑선물로 샀어요.한번 왼쪽사운드가 너무 적게들려서 교환했는데..이번꺼는 만족한답니다.제가 살짝껴봤는데..사운드가 아주좋네요.솔직히 저는 비싸다고 생각했는데 신랑은 만족한다네요쓸사람이 만족하면 땡이지요.ㅎㅎㅎ낀것도 이쁘고 케이스도 이쁘네요.ㅎㅎ열었을때 빛나는거... 쫌 이쁘고 탐나네요...ㅎ내돈내산 개인적인 사용후기입니다."
    },
    {
        "작성일자": "2024.07.17",
        "평점": 5,
        "리뷰내용": "WF-1000xm5를 잃어버렸는데 타이밍 좋게 버즈3가 발매 되어서 바로 구매했습니다.제가 30만원 대의 이어폰으로는 소니의 WF-1000xm5와 이번에 구매한 삼성 버즈3가 유일한데 비교해보자면음질은 사실 WF-1000xm5와 버즈3가 크게 차이가 있는지 모르겠습니다.다만 이어폼 팁이 재질이 다른데 제 귀에는 버즈3의 팁이 더 잘 맞아서 노이즈캔슬링이 더 잘 됩니다.그래서 버즈3가 저에게는 개인적으로 더 좋네요."
    },
    {
        "작성일자": "2024.08.13",
        "평점": 5,
        "리뷰내용": "깔끔하고 너무 좋네요 평상시보다 배송이 빨라서 너무 좋았어요 깔끔한 난 흰색으로 잘 사용하고 있습니다 노이즈 캔슬링이 정말 좋구요 음량도 다른 제품의 비헤 100%만족이요 왼쪽 오른쪽 색깔 표시도 맘에 들어요 이뱐 버즈3 ㅋㅋ가격에 비해 아깝지.않고 좋네요 버즈라이브 쓰다가 버즈3프로 정말 만족이요"
    },
    {
        "작성일자": "2024.08.28",
        "평점": 5,
        "리뷰내용": "n년만에 이어폰을 바꿔서 그런가 음질 정말 너무 좋내요! qc도 걱정했는데 잘 왔어요 ㅋㅋ"
    },
    {
        "작성일자": "2024.09.11",
        "평점": 4,
        "리뷰내용": "무선 이어폰의 가격은 대체로 비싸게 구성되어 있다고 여깁니다.하지만 오래 사용할 수 있다면 어느정도 수긍되며 배터리 시간 빼고는 대체로 만족합니다."
    },
    {
        "작성일자": "2024.08.10",
        "평점": 5,
        "리뷰내용": "음질도 좋구 디자인 너무 예쁘네요 ㅎㅎ 근데 애플 그만따라했으면 ㅠㅠ 삼성 강낭콩디자인도 좋았는데 말이에요.... 노캔이 다들 좋다하시는데... 전 잘 모르겠네요...ㅎ 하지만 음질하나 좋다는건 알겠습니다!!!"
    },
    {
        "작성일자": "2024.09.19",
        "평점": 5,
        "리뷰내용": "흠냐링..논란의 버즈 3 프로저는 다행히 양품이었어요"
    },
    {
        "작성일자": "2024.07.18",
        "평점": 1,
        "리뷰내용": "버즈3 프로 본체도 유격이 있어서 참았는데 유튜버 리뷰영상보고 나니 유닛도 왼쪽에   유격이 있네요. 이거 환불되는건가요?"
    },
    {
        "작성일자": "2024.09.20",
        "평점": 5,
        "리뷰내용": "기존 버즈와 다르게 음질 및 배터리가 오래 갑니다. 디자인도 매우 예쁘고 귀에 잘 맞아요"
    },
    {
        "작성일자": "2024.07.13",
        "평점": 5,
        "리뷰내용": "컬러도  이쁘고음질도  좋고노이즈켄슬링도  좋네요 굿굿ㄷ"
    },
    {
        "작성일자": "2024.07.29",
        "평점": 5,
        "리뷰내용": "버즈 시리즈 거의 사용 해본 유저로써 이어폰 자체는 매우 좋습니다. 요즘 이슈가 되는 불량도 없고 뽑기 선공 했나 봅니다. 삼성 유저로써 굉장히 마음에 드는 이어폰 입니다. 디자인도 매우 이쁘고 음질도 매우 좋습니다. 특히 노이즈캐슬링 기능이 매우 좋아 이어폰만 꽂으면 잠이 들어 버립니다. 착용감도 좋고 주변인들에게도 추천 합니다. 삼성 짱!"
    },
    {
        "작성일자": "2024.09.11",
        "평점": 4,
        "리뷰내용": "무선 이어폰들의 가격은 대부분 비싼편이라고 생각되나, 사용할 기간을 고려하여 구매합니다.대체로 만족스럽습니다."
    },
    {
        "작성일자": "2024.07.18",
        "평점": 5,
        "리뷰내용": "노이즈 캔슬링, 음질은 좋다고 느끼지만 진짜 너무 좋다고 느끼는 건 바로 착용감입니다!전에 버즈 플러스를 썼을때 오래 착용하면 귀가 아팠는데 이번 버즈3프로는 전혀 아프지 않고 오히려 너무 편하다보니 빼기 싫고 그러다보니 어느새 배터리가 없어졌습니다(약 4시간 사용)* 이어폰을 빼질 않으니... 충전을 하지를 않더라구요..하핳ㅎ 웃프다그래서 정말 만족합니다!지금도 착용하면서 작성중에요!"
    },
    {
        "작성일자": "2024.07.19",
        "평점": 5,
        "리뷰내용": "버즈2 쓰다가 넘어왔습니다.이것저것 찾아보다 결국 버즈3을 선택하고 들어본 결과음질과 착용감은 확실히 좋아졌네요. 가격이 비싸진만큼..ㅎㅎ색도 제 취향이지만 케이스 디자인과 음량 조절 등 이어폰 조작 방법은 조금 불편해진게 사실입니다!"
    },
    {
        "작성일자": "2024.07.17",
        "평점": 5,
        "리뷰내용": "버즈2프로 사용중 이였으나 신형의 뽐을 참지 못하고결제까지 .. 첫날에 주문해서  가장 빠르게 수령하여사용해 봤네요노캔 저는 만족 합니다.  2보다 좋아진건 맞는거  같습니다음질은  2프로보다 저음이 약한거 같기도 한데좀더 듣다보면  좋아질꺼라 예상됨니다통품은 아주 만족 합니다.자질구래한 qc 문제도 마니 올라오나저는 양품이 온듯 특별히 품질 이상한 부분은 없네요아주 만족하며  워치울트라랑  구매 하길 잘한듯 합니다"
    },
    {
        "작성일자": "2024.07.19",
        "평점": 5,
        "리뷰내용": "전에 사용하던 버즈2를 2년간 사용하다가 버즈3프로로 변경했는데 노캔이나 음질 등 확실한 차이를 느낄 수 있었습니다.디자인도 애플 모방했다는 소리를 듣더라도 완두콩 보다는 콩나물이 확실히 착용하기 편합니다.버즈4 나올 때까지 잘 사용할게요!"
    },
    {
        "작성일자": "2024.07.18",
        "평점": 5,
        "리뷰내용": "예전에 샀던 버즈를 잃어버려서 저렴한 이어폰을 한동안 착용했었는데 음질도 좋지 않지만 착용감이 불편해서 버즈3가 나오면 바로 사려고 했어요.받아서 착용해 보니 역시나ㅠㅠㅠ 음질은 당연하고 귀에 너무 편안하게 잘 맞아요!!"
    },
    {
        "작성일자": "2024.07.18",
        "평점": 5,
        "리뷰내용": "역시 쿠팡 어제 주문하고 오늘받았어요 버즈 1부터 다사용 해봤어요. 하지만 이번. 버즈3 프로진짜 짱이네요 디자인이 너무 사과회사랑 비슷해서 망설였는데. 다르네요  멋져요. 귀에도쏙들어가고  음성으로 음악재생 정지 볼륨 조절까지 너무. 좋아요.   음질 굿. 굿이에요  색상. 안촌스럽고 고급집니다 .고민없이 구매 강추에요 이번에는. 분실없이 잘 사용해볼려고요대만족이에요"
    },
    {
        "작성일자": "2024.09.06",
        "평점": 5,
        "리뷰내용": "외관 상 불량은 없었고 음질도 에어팟 프로2 에서 넘어왔는데 버즈가 더 좋은 것 같아요! 노캔은 에어팟이 더 나은 것 같습니다"
    },
    {
        "작성일자": "2024.08.10",
        "평점": 5,
        "리뷰내용": "생각보다 빨리 배송이 와서 얼른 써봤습니다노이즈캔슬링 강도 조절이 너무 좋고 품질이슈로 많이 걱정했는데 확실히 보완해서 나온거 같더라고요.노이즈캔슬링이나 음질은 버즈시리즈 중에 최고이고 특히 노캔기능이 너무 좋아서 만족합니다많이 사용할것같아요"
    },
    {
        "작성일자": "2024.07.14",
        "평점": 5,
        "리뷰내용": "설정히 자세해서 좋습니다. 저같은 경우 힌쪽 귀가 안들리는 반장애인인데(장애등록은 한쪽귀로는 등급못받습니다)그에 관련한 설정도 자세히 있었으면 좋았을텐데 그런건 없고,  그래도 한쪽꺼만 꺘을때도 기능을 하게 해주는게 있더라구요. 그부분은 괜찮네요그리고 막귀에 가성비좋아해서 큐씨와이 T시리즈 최신꺼 사용중이었는데 7배이상의 가격이지만 그래도 만족할만한 음질을 보여줍니다. 가성비보다는 마음이가서 사용하는물건이라 기분좋게 사용하세요."
    },
    {
        "작성일자": "2024.07.17",
        "평점": 5,
        "리뷰내용": "버즈2프로 사용하고 있다 ai기능 새로운 버전 출시로 기대하고 있다 얼른 쿠팡에서 주문을 하고 바로 다음날 집에서 받으니 ㅂ편하네요.  새로운 디자인도 괜찮네요 착용감 좋고음질도 좋고 디자인도 좋은데가장 좋은건 음성으로 제어가 되어서  편해요다음 곡  볼륨 업 다운등 음성으로 되니 또다른 세계라 신기했어요. 그러면서 생각되는데 과연 다음 버전은 어떤 기능들이 업그레이드 될지 벌써부터 궁금해지네요.사용편의성 좋아서 구매만족입니다~~"
    },
    {
        "작성일자": "2024.07.18",
        "평점": 5,
        "리뷰내용": "버즈프로2를 쓰다가 언팩 되자마자 사야겠다 마음을 먹고있었다가 질렀습니다음질 면에서 훨씬 풍부해진 것 같고통화품질도 더욱 좋아졌습니다.제가 저음인 편이라 목 아프게 톤을 올리거나 볼륨을 올려야했는데이제 목을 지킬 수 있을 것 같아요"
    },
    {
        "작성일자": "2024.08.28",
        "평점": 5,
        "리뷰내용": "다수에 이어폰 사용자로서 에어팟프로2, 보스qc울트라이어버드 다 각자의 장단점이 있겠지만 이번 갤럭시버즈3프로 여러가지로 고려했을때 어느 한쪽으로 치우치지 않는 다방면으로 적당한 제품이라고 생각되네요"
    },
    {
        "작성일자": "2024.09.17",
        "평점": 5,
        "리뷰내용": "남자친구한테 선물했는데 너무 좋아하네요 제가 써봐도좋은거같아요"
    },
    {
        "작성일자": "2024.09.14",
        "평점": 3,
        "리뷰내용": "터치도 잘안되고 음질이향상됐다는데 잘모르겠고"
    },
    {
        "작성일자": "2024.07.19",
        "평점": 5,
        "리뷰내용": "버즈2를 기존에 쓰고 있었는데 우연히 버즈3가 나왔다는 소식을 듣고 고민하다가 바로 구매했습니다. QC문제가 아쉽긴하지만 저는 사용하는 데에는 큰 문제는 없어 그냥 사용하려고 합니다.통화품질이 많이 좋아져서 특히 만족합니다!!!"
    },
    {
        "작성일자": "2024.07.17",
        "평점": 5,
        "리뷰내용": "버즈3와 프로중에 고민많이 했지만 프로 사길 잘한 듯 그레이 색상이 고급스럽고 버즈 자체로도 착용감 우수합니다 갤럭시에서 콩나물 디자인 첨써보는데 괜찮네요음질도 뭔가 더 기존보다 좋은 느낌입니다 강추합니다. ^^"
    },
    {
        "작성일자": "2024.07.21",
        "평점": 5,
        "리뷰내용": "저는 버즈프로 시리즈가 나올때마다 항상 구매하고 있어요이번 신제품 보고 바로 구매했습니다원래는 화이트로 샀을텐데 이번 버즈3프로는 실버가 고급스러워보여 실버로 구매했습니다.성능은 진짜 만족스러워요노캔도 진짜 잘되고착용감도 진짜 좋아요기존 버즈2프로는 귀에서 자주 빠져서 불편했습니다디자인은.. 논쟁이 많은데 그냥 성능은 매우 만족스러워요추천합니다"
    },
    {
        "작성일자": "2024.09.10",
        "평점": 3,
        "리뷰내용": "사고나서 가격할인을 더 많이해주네요 기분이 별로예요"
    },
    {
        "작성일자": "2024.07.18",
        "평점": 5,
        "리뷰내용": "요즘 문제가 많다고 했는데 실버는 문제가 없으며, 이어캡만 잘 조정하면 쉽게 착용하고 뺄 수 있습니다^^ ANC도 진짜 맘에 들고 단점은 케이스 키고 충전은 무선충전기 호환을 너무 많이 타네요 ㅠㅠ"
    },
    {
        "작성일자": "2024.08.15",
        "평점": 5,
        "리뷰내용": "가격이 비싸 망설였었는데 생각 보다 맘에들어요배송도 맘에들고 한번써보니 정말 좋아요"
    },
    {
        "작성일자": "2024.08.17",
        "평점": 5,
        "리뷰내용": "갤럭시 버즈 프로 쓰다가 버즈프로 3로 넘어왔는데 정말 좋아요!!!!! 사전예약때 살려고 했지만 qc이슈가 너무 많아서 안 사고 있다가 결국 사게되었는데 배송도 겁나 빠르고 좋아요 음질도 확실히 좋아진것 같아요 잘 쓸께요"
    },
    {
        "작성일자": "2024.07.14",
        "평점": 5,
        "리뷰내용": "어제 주문해서 일요일 아침에 받아서 사용해봤는데헬스장, 선풍기 앞, tv 소리 크게 틀어놔도 다 집에서 통화 하는고 같다고 함 . 매우 만족 !!! ( 상대방이 음성녹음해서 들려줬는데 외부인듯한 느낌이 아예 안들림)그리고 말할때 자동으로 노캔 취소 되는데목 아플때 크흠거리거나 험험 이래도 안 풀리는 반면혼잣말로 진짜 작게 아 힘들다에도 바로 노캔 풀리는거 진짜 깝놀 ㄹㅇ 개추"
    },
    {
        "작성일자": "2024.07.25",
        "평점": 5,
        "리뷰내용": "배송은 예약 날짜보다 빨리 왔어요..선물 받는거라 아무생각없이 어떤 기능이 있는지도 모르고 받았는데그전에 버즈3 사용중이었는데..이번 3 프로는 우와~~ 확실히 틀리더라구요.플립6랑 같이 받은거라ai기능에 매력이 있어서 구입하게 되었어요.불량이 있다고 해서 걱정했는데다행히 불량은 아니네요..전 대만족 입니다..."
    },
    {
        "작성일자": "2024.07.22",
        "평점": 5,
        "리뷰내용": "버즈 live 때부터 버즈2프로 사용해 왔는데 늘 아쉬운 점이 있었습니다.버즈3프로는 그런 아쉬운 점들을 해소해 주었습니다. 주변 소리 듣기가 너무 맘에 들어요. 조작법만 익숙해지면 정말 좋습니다"
    },
    {
        "작성일자": "2024.07.12",
        "평점": 5,
        "리뷰내용": "라이브 방송할때 고민 많이 했는데 고민할 필요가 없었네요ㅎㅎ커널형이라 귀 약간 아픈거만 빼면 완전히 대만족입니다ㅎㅎ특히 360오디오 너무 좋아요. 표현을 잘못해서 설명하기 어려운데 뭔가 아티스트가 나만을 위한 공연을 해주는 느낌이에요"
    },
    {
        "작성일자": "2024.09.12",
        "평점": 5,
        "리뷰내용": "불량이 많다고 해서 걱정했는데,,,,상품 받아보고 안심했어요~^^ 만족합니다."
    },
    {
        "작성일자": "2024.07.15",
        "평점": 5,
        "리뷰내용": "저는 아주 시끄러운데서 일하는데요 귀마게겸 전화통화도 자주해야해서 좋으걸로 구입하는 편입니다버즈2프로 쓰다가 버즈3프로 사용하는데2보다 노캔이 구립니다 최적화 빨리해주셔야 할거에요빨리요!"
    },
    {
        "작성일자": "2024.09.01",
        "평점": 4,
        "리뷰내용": "이어폰이 빠져나오려고 해서 다시 넣으려고 누르면 삐 소리 남 이거 정상임?"
    },
    {
        "작성일자": "2024.08.15",
        "평점": 5,
        "리뷰내용": "갤럭시 버즈2프로보다 확실히 옆그레이드가 아닌 업그레이드 되었다는 걸 느꼈습니다 착용감은 말할것도 없고 음질, 배터리시간,노캔등 상품의 기능도 전적으로 좋아졌어요핵심 기술인 AI기능은 이어폰 사용의 편리함을 극대화 시켜주었습니다"
    },
    {
        "작성일자": "2024.07.17",
        "평점": 5,
        "리뷰내용": "버즈2를 쓰던 사람인데 세탁기에 돌려버려서 유선이어폰 들고다녔거든요ㅠㅜ 근데 하루만에 배송와서 써보니까 딱 포장열고 보니 진짜 심플하고 이쁘게생겼어요 유튜브에서 보던 LED불빛까지 현실로 보니까 너무 기분이 좋네요 그리고 저음을 좋아하는편이라 이어폰 이퀄라이져 통해서 저음강조했더니 심장이 두근두근 거리네요! 음질부터 디자인까지 고민많이했는데 사길 정말 잘한거같아요"
    },
    {
        "작성일자": "2024.07.22",
        "평점": 5,
        "리뷰내용": "에어팟을 거의 따라잡았다. 풍절음이 에어팟 프로2에 비해 심하고주변소리듣기 모드가 약간은 부자연스럽다.코덱이 ssc 만 된다.(갤럭시에서 에어팟은 aac만 되니음질은 상대적으로 좋게 들림)케이스에 끼우는게 부자연스럽다.(귀에서 빼서 손목을 틀어서 꽂아야함반대로 케이스에서 빼서 귀에 꽂을때도 어색함)"
    },
    {
        "작성일자": "2024.07.18",
        "평점": 5,
        "리뷰내용": "버즈2프로쓰다가 넘어왔어요.통화품질에서 많은개선을 느꼈어요.평소 퇴근길 시끄러운환경에서(대로변, 지하철 등) 통화를 많이하는편인데상대팡은 통화음질 듣고는 밖이라고 생각을못하더라구요이 부분 체감이 가장큽니다.주변소리듣고도 넘 깔끔하고 역시 2년만의 출시라그런지그간의 기술격차와 개선을 느끼긴합니다.만족만족대만족"
    },
    {
        "작성일자": "2024.08.15",
        "평점": 5,
        "리뷰내용": "제가 전에 사용하던게 에어팟 프로 1세대인데 일단 음질이랑 노캔은 비교 불가로 버즈가 좋네요 하지만 각진 디자인은 뭔가 불편한 감이 없지않아 있어요 그걸 감안할 정도로 음질이랑 노캔이 좋네요"
    },
    {
        "작성일자": "2024.09.10",
        "평점": 5,
        "리뷰내용": "20만원대 올킬, 무선이어폰 가성비는 버즈3프로에서 정리됩니다."
    },
    {
        "작성일자": "2024.08.15",
        "평점": 5,
        "리뷰내용": "엄마 선물로 7/25 주문했는데 8/15 받았습니다!오래 기다린 보람이 있네요 실물 너무 이쁘고 귀에도 딱맞고 엄청 맘에 들어하세요! 보험도 저렴하게 들어서 좋습니다"
    },
    {
        "작성일자": "2024.07.16",
        "평점": 5,
        "리뷰내용": "실버 이어폰 넘나 이뿌네요울 초딩 6학년 아들 한달전부터 쫄라 지용돈 모아 한달 용돈치 얹져 구입해 줬네요좋아 죽습니다 ㅎㅎ간지 작살 입니다 블랙 화이트만 보다 실버 보니 넘나 이뻐요이뽀이뽀 이뽀옹~~^^♡♡♡♡♡♡"
    },
    {
        "작성일자": "2024.08.17",
        "평점": 5,
        "리뷰내용": "기존에 사용하던 버즈 프로,라이브 등 전작대비 디자인이 크게 변경되며 착용감이 매우 개선되었고 유닛조정시에 터치로인해  볼륨이 올라가거나 재생이 멈추거나 하는등에 오작동이 없어 일상적으로 사용하기에도 아주편해졌습니다"
    },
    {
        "작성일자": "2024.07.17",
        "평점": 5,
        "리뷰내용": "주절주절 길게 쓰지 않겠음. 읽기만 힘들지.착용감이 버즈2프로에 비해 많이 개선되었고 노캔도 굉장히 좋아짐버즈2프로의 그 뚱뚱한 디자인에서 오는 압박감이 많이 사라짐음질은 솔직히 내가 막귀라 그런가 잘 모르겠지만 노캔성능 때문에 더 집중도는 올라감.2프로가 아팠던 사람들은 바꿔도 괜찮을듯 보상판매도 하니까."
    },
    {
        "작성일자": "2024.07.20",
        "평점": 5,
        "리뷰내용": "달라진 디자인, 향상된 노캔, 사이버틱한 그레이톤 멋짐이전과 달라진 디자인에 내부가 노출되는 투명한 플라스틱 뚜껑의 색감과 하단부의 무광 그레이 톤의 색조화가 사이버틱한 느낌을 준다. 이전 버즈보다 노캔이 향상되어, 귀에 끼자마자 느껴지는 먹먹한 느낌이 강하게 느껴진다."
    },
    {
        "작성일자": "2024.07.18",
        "평점": 5,
        "리뷰내용": "갤럭시 유저로써 버즈1~2 쓰고 3 프로를 쿠팡에서 가장 먼저 구매 및 받을 수 있어서 로켓와우 새벽배송으로 잘 받았어요. 디자인도 예전꺼보다 세련되었어요. 예전엔 좀만 건들여도 음악 일시중지 되고 했는데 이번 버즈 3은 길게 빠진 콩나물부분을 꼬집어야지만 눌리는 현상이라 이점이 매우 좋아요."
    },
    {
        "작성일자": "2024.08.22",
        "평점": 5,
        "리뷰내용": "품질이슈 있었다고 그래서 걱정했는데 생각보다 단차라든가 이런부분에 있어서 괜찮고... 음질도 전작에 비해 치찰음이 많이줄어서 듣기편하구요 노캔도 더 좋아졌네요 좋습니다"
    },
    {
        "작성일자": "2024.08.30",
        "평점": 5,
        "리뷰내용": "애플짭소리 하루에 최소한번씩은 듣는거같네요..근데 실착했을때는 편하고 노캔 좋고 윈드쉴드 좋고 착용감도 좋아요"
    },
    {
        "작성일자": "2024.07.22",
        "평점": 5,
        "리뷰내용": "버즈프로를 사전예약으로 구매해서 쓰다가 이번에 새로 나오는 버즈3프로의 평이 좋길래 고민하다가 화이트로 사전예약했어요.역시 쿠팡. 구매하고 바로 도착. 이래서 쿠팡을 포기할 수가 없네요.실버, 화이트 고민하다가 화이트로 선택했는데 좋은 선택이었어요.막귀라서... 엄청난 차이를 느끼지는 못 하지만 새로 나온 제품 언박싱은 즐거워요.잘 써야겠어요!"
    },
    {
        "작성일자": "2024.07.14",
        "평점": 5,
        "리뷰내용": "22년 4월달에 버즈2를 접하고 2년3개월쓰다가 버즈3 프로로 바꾼 사용자로서 노캔성능대비와 버즈2에 있는 기능이 업그레이드 되어서 착용감도 좋았습니다"
    },
    {
        "작성일자": "2024.07.21",
        "평점": 5,
        "리뷰내용": "솔직한 말로 기대에 100% 부흥하지는 못하더군요갤럭시 버즈1프로 쓰던 사람이라 이정도로 만족하는거지 다른 분들은 어떨지 잘 모르겠네요..약간 에어팟 모양 버즈의 프로토타입 버전을 체험하는 기분이 듭니다.나중에 가격 착해지면 구매하시길 추천드립니다."
    },
    {
        "작성일자": "2024.07.12",
        "평점": 5,
        "리뷰내용": "노캔 성능 대박입니당 음질도 좋아요 약간 가격대가 있긴하지만 값을 한다~ 아주 만족하는 중입니다!!!! 3-4년 버즈 라이브 강낭콩 쓰다가 갈아탔는데 너무 좋네요 존버하길 잘한듯"
    },
    {
        "작성일자": "2024.07.19",
        "평점": 5,
        "리뷰내용": "기존에 버즈 프로를 사용하다가 버즈 프로3가 출시된다고 해서 고민하다가 구매했습니다.제품을 받자마자 사용해보니 확실히 기존 버즈보다 음질도 좋고 무엇보다 통화품질이 뛰어나네요ㅎ그리고 색상은 화이트는 타사제품과 비슷한거 같아서 실버로 구매했는데 잘 선택한것 같습니다."
    },
    {
        "작성일자": "2024.07.21",
        "평점": 5,
        "리뷰내용": "그동안 수많은 버즈를써봤지만 이게 최고에요,, 노캔, 음질뭐하나 뺄게없음그동안 애플디자인을 억지로피하려다보니 끔찍한거만 나왔었는데 이게맞음 ㅇㅇ"
    },
    {
        "작성일자": "2024.07.12",
        "평점": 4,
        "리뷰내용": "이어팁은 케이블 종이 안에 있구요, 이어팁 빼실때 주의하세요!기존에는 실리콘 이어팁이어서 그거 생각하고 빼면 이어팁 찢어집니다.실리콘 이어팁이랑,이어폰 스피커쪽 시작점 잡고 빼낸다는 느낌으로 하셔야해요. 이어팁 여유분 보시면 꽂는 부분이 종이같이 딱딱한게 들어있는데 그부분을 잡고 빼셔야해요.기존처럼 전부 실리콘처럼 생긴게 아닙니다!저도 잘못해서 찢어었어요 ㅋㅋ 유튜브 꼭 찾아보세요!"
    },
    {
        "작성일자": "2024.08.25",
        "평점": 4,
        "리뷰내용": "제품은 좋으나 엘이디나 마감이 여전히 부족합니다음질이나 편의성은 쓸만합니다"
    },
    {
        "작성일자": "2024.07.18",
        "평점": 5,
        "리뷰내용": "귀가 안좋아서 일반살지 프로살지 고민 엄청했는데프로에 음성감지가 있길래 프로로 선택했어요ㅎ제대로 써봐야 좋은지 알것같아요일단 노래 소리는 너무 잘 들리지만 통화도 해봐야겠고 음성감지도 써봐야겠죠 ㅎ버즈2 화이트가 때가 많이타서 실버로 샀는데 예뻐요잘 써볼게요 버즈2는 오래썼는데 버즈3는 얼마나 쓸지 ㅎㅎ"
    },
    {
        "작성일자": "2024.07.20",
        "평점": 5,
        "리뷰내용": "버즈3 프로 정말 좋아요~디자인도 이쁘고,착용감도 편하고,가장 중요하다고 생각하는 사운드성능또한 최상급에 속한다고 생각이 들어요.여러모로 만족도 최고입니다!"
    },
    {
        "작성일자": "2024.08.02",
        "평점": 5,
        "리뷰내용": "큰 맘 먹고 질렀는데 음질, ㄷㅣ자인 다 만족해요 ! 배송도 안전하게 잘 와서 만족합니다 ☆"
    },
    {
        "작성일자": "2024.07.19",
        "평점": 5,
        "리뷰내용": "생각보다 엄청 음질이 좋고 편합니다.이어팁이 있는 이어폰을 좋아하기에 원래 안사려고 했지만프로 버전에는 달려있기 때문에 노이즈캔슬링도 강하고 매우 좋습니다.대화감지를 켜둘지 말지 선택도 가능합니다.AI대화는 외국에 나가면 확실히 사용이 가능할 것 같네요"
    },
    {
        "작성일자": "2024.07.22",
        "평점": 5,
        "리뷰내용": "버즈 플러스를 줄곧 쓰다가 이번에 신형 버즈3 프로를 구매했습니다. 음질 체감은 압도적으로 좋았고, QC 이슈가 있었지만 다행히 양품을 받았네요. 노캔 성능도 좋은데 이어팁이 잘 맞지 않은건지 먹먹함이 있네요. 차후에 펌웨어 업데이트로 개선이 됐으면 좋겠네요."
    },
    {
        "작성일자": "2024.07.16",
        "평점": 5,
        "리뷰내용": "색상이 은색이어서 더 세련돼보여요! 에어팟도 써보고 버즈2도 썼었는데  통화품질 완전 좋네요 ㅋㅋ 그리고 헤드셋이나 무선이어폰 음질차이 음질차이해도 막귀라 뭘 듣든 그냥그랬는데 프로3는 다르네요.. 요번에 진짜 실감했어요 퀄리티에 비해 가격은 완전 가성비 좋네요 ㅋㅋ 너무 잘샀어요^-^"
    },
    {
        "작성일자": "2024.07.13",
        "평점": 5,
        "리뷰내용": "무조건 사라고 말씀드리고싶네요버즈2 프로와 비교해봤는데비교 자체가 안됩니다해상력이며 저음고음밸런스노캔 주변소리 품질 모두 월등히 앞섭니다"
    },
    {
        "작성일자": "2024.07.14",
        "평점": 5,
        "리뷰내용": "이쁘고 착용감도 괜찮아요 유튜브 봐도 거의 같은 반응이던데 확실히 전작들에 비해 착용감이 훨씬 좋습니다 노이즈캔슬링도 성능 좋고요 좀더 써봐야겠지만 현재까지는 만족입니다"
    },
    {
        "작성일자": "2024.08.12",
        "평점": 5,
        "리뷰내용": "이뻐요! 소리 좋아요!초기 품질 문제도 있지만 개선판이라 좋고요삼성이라 믿을만 합니다!화이트 색상으로 구매 했는데 진짜 맘에 드네요고민은 배송만 늦출뿐....."
    },
    {
        "작성일자": "2024.07.16",
        "평점": 5,
        "리뷰내용": "하자에 대하여 많은 말이 있어 오픈하자마자 꼼꼼히 체크하였더니 다행히도 뽑기 운이 좋았던 것 같다. 흰색이 문제가 많이 발견되었다고 하여 실버로 예전 버즈프로 sm-r190의 경우 수차례 귀에서 빠져버리는 바람에 잃어버릴 뻔하여 반창고를 붙여서 사용했어야 했는데 버즈3 프로는 그러한 문제를 해결한 것 같다."
    },
    {
        "작성일자": "2024.07.18",
        "평점": 4,
        "리뷰내용": "아이폰 사용자로 주로 에어팟 시리즈만 사용했었고버즈는 갤럭시 유저인 가족이 사용하는 걸 테스트 삼아 종종 들어봤었는데 이번 버즈 프로는 확실히 성능 만큼은 에어팟프로를 넘어서는 듯 하네요.디자인이나 품질면에서는 아쉬움이 좀 있지만돌비를 켜고 음악을 듣는 순간! 노이즈 캔슬링을 켜는 순간!그런 아쉬움은 위로가 되는 듯 해요."
    },
    {
        "작성일자": "2024.07.14",
        "평점": 5,
        "리뷰내용": "버즈프로3년 쓴 사람으로써 이번 버즈3프로 대만족입니다노캔기능확실하고 이어폰이 귀에 촥 감겨서 잘빠지지도 않을것 같아요 아주 훈륭합니다."
    },
    {
        "작성일자": "2024.07.14",
        "평점": 5,
        "리뷰내용": "버즈를 첨 써봄플립 폴드를 4년정도 거쳐오면서 사볼까 고민만하다가평이 늘 안좋아서 안샀는데이번엔 디자인이 일단 취저...그래서 샀는데 실물이 정말 이쁩니다.아직 실사용이 며칠 안되서 기능이나 사용감은 경험중이지만우선 아주 만족합니다.\\ps 잠깐 들어본 결과 기본 세팅이 저음이 굉장히 좋은거 같네요  eq 조절 하는거 있으니 그건 적절히 다들 조절하면 될듯"
    },
    {
        "작성일자": "2024.08.15",
        "평점": 5,
        "리뷰내용": "요즘 불량 이슈가 많이 있어 좀 불안했던 제품이지만 양품으로 받은거 같아 기분이 매우 좋습니다. 계속 좋은 제품 부탁합니다."
    },
    {
        "작성일자": "2024.07.18",
        "평점": 5,
        "리뷰내용": "음 불량이 조금 많아서 교환 반품 했어요. 다시 구매해서 양품 받았네요. 성능은 확실히 버즈2프로보다 좋아졌어요. 통화품질은 역대급따라올 이어폰없음 착용감도 좋아요.  버즈2프로 1년간 외이도염에 매일 진물 고생했는데  이틀정도 버즈3프로 7-8시간 착용해봣는데 진물도 호전되고 좋아지네요. 확실히 버즈2프로는 제 귀에는 안맞는거였네요"
    },
    {
        "작성일자": "2024.07.19",
        "평점": 5,
        "리뷰내용": "처음에 led 불량이 와서 교환했는데 하루만에 양품으로 받았네요 역시 쿠팡 최고버즈 라이브에서 바꿨는데 음질도 물론이고 노캔 너무 좋네요 ㅋㅋ음성인식도 엄청 빨라서 되게 편합니다착용감도 엄청 좋네요 배터리만 조금 더 오래가면 좋겠어요"
    },
    {
        "작성일자": "2024.07.20",
        "평점": 5,
        "리뷰내용": "디자인이 아이폰은 뭔가 촌스러운데실제로 보니 진짜 완성도높은 이어폰이네오노캔도 아주 성능이 좋음"
    },
    {
        "작성일자": "2024.07.16",
        "평점": 5,
        "리뷰내용": "귀에서 이어폰이 잘 빠지는 귀인데 뛰어다녀도 잘 안빠지네요 버즈 라이브 사용 했었는데 잘 빠졌거든요소리도 묵직한 돌직구 같은 느낌상당히 만족 합니다"
    },
    {
        "작성일자": "2024.07.14",
        "평점": 5,
        "리뷰내용": "버즈3의 노이즈캔슬링 성능은 지금까지 버즈라이브를 쓰고 있었는데, 확실히 놐은 수준의  소음차단 능력을 갖고 있다고 느껴집니다. 앞자리에서 대화하는 소리가 많 이 차단되고  키보드를 치는 소리가 꽤나 멀리서 타이핑하는것처럼 들려오는 것처럼 느껴졌다. 내 귀 속에 들어오는 착용감도 딱 좋습니다.  라이브 에서 넘어가기엔 확실함."
    },
    {
        "작성일자": "2024.07.17",
        "평점": 5,
        "리뷰내용": "블레이드 라이트도 생각보다 맘에 들고갤럭시용 에어팟 프로 포지션이 만족스럽네요.에어팟 프로의 착용감이나 성능이 좋았지만 갤럭시에선 제대로 활용 못했는데이번 버즈3 프로가 착용감과 음질 그리고 편의성까지 잘 구현해준거 같아요."
    },
    {
        "작성일자": "2024.07.18",
        "평점": 5,
        "리뷰내용": "일단. 첫 뽑기 실패 였습니다. 왼쪽 유닛에서 우웅 하는 소리가 너무 크게 들려 사용을 못할 정도로 심해 삼성 서비스 센터에서 교환 받았습니다. 양쪽 다 교체 해 주더군요. 다들 양품 잘 뽑으시길..성능이나 외관은 뭐 제가 쓰던 갤럭시 이어폰 중엔 최고라고 말씀 드릴 수 있겠네요~"
    },
    {
        "작성일자": "2024.07.17",
        "평점": 5,
        "리뷰내용": "버즈 플러스부터 라이브, 버즈2프로 까지 버즈시리즈만 사용해왔는데고질적인문제가 탈착시 이어팁 빠짐이었습니다이번제품 이어팁 고정이 너무 단단하여 교체시 찢어지는등 이슈가 많지만 역으로 안심하고 탈착할수있다는 장점도 되네요착용감도 이전보다 훨씬 개선되었습니다오랜만에 만족스러운 구매네요"
    },
    {
        "작성일자": "2024.07.18",
        "평점": 5,
        "리뷰내용": "버즈프로 소식에 바로 껑충 뛰었을 때가 엊그제 같은데,어느덧 버즈3프로가 나왔습니다.여러 이슈들은 안타깝지만 잘 해결해 주리라 생각합니다.다행히 저는 비교적 양품으로 완벽하지는 않지만 이정도면 교품까지 받을 필요는 없습니다.어어폰 자체는 좋아요 매우."
    },
    {
        "작성일자": "2024.07.16",
        "평점": 5,
        "리뷰내용": "이런 류의 무선이어폰 처음 써보는데 막귀인 내가 들어도 먼가 먼가 좋음 불빛나는 것도 개인적으로 맘에 들고 노이즈캔슬링이라는 것도 처음 써봤는데 왜 쓰는지 알겠음 이어폰에 욕심 없이 그냥저냥 살았는데 이번엔 왠지 사고싶어 구입했는데 매우매우 만족합니다 다만 가격이 너무 비쌈"
    },
    {
        "작성일자": "2024.07.16",
        "평점": 5,
        "리뷰내용": "버즈2pro 사용하면서 계속 귀가 아프고 외이도염이 심해서 귀에서 물까지 나올 정도라 병원도 가고 불편했던터러 고민 끝에 구매했는데 아주 만족합니다. 착용감이 좋아서 귀가 편해서 너무 좋습니다. 그리고 노이즈 캔슬이 정말 잘됩니다. 조금 놀랬습니다. 케이스도 컴팩트해져서 주머니 넣기도 좋고 종합적으로 만족스럽습니다."
    },
    {
        "작성일자": "2024.07.17",
        "평점": 5,
        "리뷰내용": "버즈2 프로 이용자입니다. 음질이 많이 좋아졌습니다. 처음 착용하자마자 바로 느껴졌고 노이즈캔슬링도 좋네요."
    },
    {
        "작성일자": "2024.07.16",
        "평점": 2,
        "리뷰내용": "프로 2 살 때도 쿠팡에서 사고 이번 제품도 쿠팡에서 샀었는데 제가 불행하게 걸리는 걸까요... 항상 하자가 있었네요...ㅠㅠㅠㅠ저번 프로2 샀을 때는 오른쪽 이어버드가 아예 안들려서 삼성 서비스 센터 가서 새제품으로 바꿨습니다.그런데 이번 제품은 양쪽 이어버드 터치기능이 아예 안됩니다.삼성 서비스 홈페이지 들어가서 문의했는데 전원 껐다 켜봐라 귀걸이 금속물질이면 안 될 수 있으니 빼서 사용해봐라 웨어러블 들어가서 on off 클릭해봐라... 등등 다 해봤는데도 안돼서 서비스센터 방문하라고 합니다. 매번 버즈 살 때만 이러네요..ㅠㅠ일단 양쪽 다 터치가 안되는 거 제외하곤 좋습니다.착용감도 확실히 좋아지고 노캔 음질 디자인 등 다 괜찮아 진 것 같아요.단점이라면 배터리..? 장시간 지역을 대중교통 이용하면서 왔다갔다 하다보니 배터리가 중요한 편인데 배터리는 더 나아지진 않은 것 같더라구요. 고민 많이하다가 샀는데 사자마자 불량이라니... ㅠㅠㅠㅠ 뒷면에 기스도 있는데 이건 정말 작아서 그냥 그러려니 했습니당 ㅠ내일 서비스 센터 다녀오겠습니다...:("
    },
    {
        "작성일자": "2024.07.17",
        "평점": 5,
        "리뷰내용": "마침 사용하던 버즈플러스가배터리방전문제로 사망직전이라버즈2프로 사려고 기웃거리다버즈3프로 나온다는 기사보고사전예약하고 바로 구매했습니다ㅎㅎ결과는 대만족이네요노이즈캔슬링도  전작에 비해 완벽한거같아요ㅎㅎ 너무좋네요좋은상품 강추합니다!"
    },
    {
        "작성일자": "2024.07.17",
        "평점": 5,
        "리뷰내용": "디자인,노캔 성능 아주 좋습니다 다만 이번에 품질논란이 있어서 유심이 봤는데 역시나....상태 확인을 잘파셔야 할꺼 같습니다"
    },
    {
        "작성일자": "2024.07.18",
        "평점": 5,
        "리뷰내용": "갤럭시 버즈 플러스를 사용하다가 버즈3 프로를 구매했는데 콩나물 모양이라 귀에 넣었다 뺐다 하기가 편했고, 무엇보다 음질이 정말 좋았습니다. 처음 음악을 들었을 때 \"우와~ 이건 뭐지~?\"하고 깜짝 놀랐습니다. 여러가지 혜택도 좋고 사전 구매하기를 잘 한 것 같습니다."
    },
    {
        "작성일자": "2024.07.17",
        "평점": 5,
        "리뷰내용": "버즈 2 프로보다 착용했을 때 더 편해졌다고 느껴지네요디자인이 변경되면서 고쳐 끼우다가 터치가 되는 일도 없을것같고LED도 생각했던 것 보다 이상하지 않아요노이즈캔슬링 성능도 되게 좋아서 실내에서는 정말 조용하네요고민하다가 그냥 구매했는데, 잘 산 것 같습니다."
    },
    {
        "작성일자": "2024.08.01",
        "평점": 5,
        "리뷰내용": "제조연월 2407로 개선품인 것 같아요유튜브에서 불량이라고 하던부분 보이지않고 양품이네요2주만에 배송받았지만 만족합니다잘쓸게요!"
    },
    {
        "작성일자": "2024.07.14",
        "평점": 5,
        "리뷰내용": "에어팟 프로 1 버즈 플러스뱅앤올롭슨 hx 보유하고있는데바꾸고 충분히 만족하고있습니다노캔 대만족 음질 만족실버가 진리인듯"
    },
    {
        "작성일자": "2024.07.17",
        "평점": 5,
        "리뷰내용": "버즈2 프로 쓰다가 이번에 기변했습니다.땅콩모양 유닛에서 콩나물 모양 유닛으로 바뀌고 착용감과 사용성이 상당히 좋아졌고, 음질은 대폭으로 좋아졌네요저는 QC문제는 안걸렸지만 이만해도 상당한 업그레이드가 진행되지 않나 싶습니다"
    },
    {
        "작성일자": "2024.08.01",
        "평점": 5,
        "리뷰내용": "이전에 사용하던 에어팟 프로는 바이바이이제는 버즈프로3 안녕입니다.아무리 검수해도 라이트 이슈 없고클래식 음악 들을때 이퀄라이저 사용하고 휴대폰이랑 연동되서 너무 좋고..단차? 케이스 넣었을 때 그거 없고...뽑기 운이 좋네요 ^^"
    },
    {
        "작성일자": "2024.07.17",
        "평점": 5,
        "리뷰내용": "저음베이스가 둥둥하고 울리는 소리를 좋아하는데 받자마자 세팅하고 들으니 보스 헤드폰 보다 더 좋았어요.  ANC도 와이프가 말을 거니 볼륨이 낮아지면서 거리낌 없이 대화가 잘 되네요. 당연히 대화끝 음악 스타트. 좋아요!"
    },
    {
        "작성일자": "2024.07.20",
        "평점": 5,
        "리뷰내용": "일단 모양이 에어팟 프로랑 비슷함이 딱 보이고요. 아직 사용은 제대로 안 해봤는데 갤 s10은 호환이 되네요."
    },
    {
        "작성일자": "2024.08.15",
        "평점": 5,
        "리뷰내용": "디자인, 음질, 통화품질, 노이즈캔슬링 모두 다 좋네요.기존 버즈2 프로보다 훨씬 좋아요"
    },
    {
        "작성일자": "2024.07.19",
        "평점": 5,
        "리뷰내용": "정식출시전 사전구매기간에 빠르게 받아서 좋습니다"
    },
    {
        "작성일자": "2024.07.18",
        "평점": 5,
        "리뷰내용": "갤럭시 버즈 플러스를 4년 사용 후 구매하게 되었습니다버즈 플러스와 저가 이어폰들과 비교했을 때 확실히 저음 부분에서 막귀인 저에게도 느껴질 만큼 만족스럽네요~다만 1 ~ 3만 원 짜리 제품에 비해 성능대비 가성비는 떨어집니다"
    },
    {
        "작성일자": "2024.07.17",
        "평점": 4,
        "리뷰내용": "새로 출시되었다고해서 빨리 받아보고싶어 공홈에서 주문하지않고 쿠팡으로 주문해 새벽에 받았어요. 버즈2프로에 만족하고 쓰다가 버즈3프로 출시에 바로 고민없이 주문했어요.  착용감도 디자인도 성능도 저는 만족스럽네요. 가격만 빼고요ㅎ"
    },
    {
        "작성일자": "2024.08.01",
        "평점": 5,
        "리뷰내용": "비싼마큼 값어치 합니다.노이즈캔승링 아주좋구요.주변소리듣기도 아주훌륭합니다.특히 음질깡패입니다.착용하고 다니니까 간지 난다고 하네요.색상은 흰색이 좋은거 같아요."
    },
    {
        "작성일자": "2024.07.20",
        "평점": 5,
        "리뷰내용": "진짜 이번에는 최고네요일단 귀에 착용감이 너무 좋아요너무 너무 맘에 들어요잘 쓸게요"
    },
    {
        "작성일자": "2024.08.29",
        "평점": 5,
        "리뷰내용": "아주 성능 좋아요. 가격이 좀... 비싼거 말고는 마음에 드네요"
    },
    {
        "작성일자": "2024.07.17",
        "평점": 5,
        "리뷰내용": "저는 이전에 여러 기종의 버즈 시리즈를 사용해왔지만, 버즈3 프로는 확실히 차이가 느껴집니다. 착용감이 크게 개선되었고, 음질도 훨씬 좋아졌습니다. 또한, EQ 설정을 통해 다양한 사운드를 즐길 수 있다는 점도 매우 마음에 듭니다."
    },
    {
        "작성일자": "2024.07.18",
        "평점": 5,
        "리뷰내용": "단차등의 불량이 많다고해서 걱정했는데 저는 엘이디 짝짝이랑 케이스 꽂았을때 단차 말고는 이어폰 자체에 큰 불량은 없어서 만족합니다노캔성능이나 음질 말할것도 없이 너무 좋아요아직 안사고 고민중이신분들 일단 질러도 후회 안할겁니다"
    },
    {
        "작성일자": "2024.07.17",
        "평점": 5,
        "리뷰내용": "첫주문시 버즈 본체에 본드? 껌? 풀? 같은 이물질이 덕지덕지 묻어있어 한차례 반품 후 재구매 했습니다새로온 버즈도 외관 상태가 그닥..ㅠㅠ우선 그냥 저냥 안고가기로 했습니다 삼성!! 3만원 짜리도 아니고!!!!QC이슈라니!!! 서운해!!!!!! 그래도 디자인 백점! 음질 백점!!!!"
    },
    {
        "작성일자": "2024.07.17",
        "평점": 5,
        "리뷰내용": "버즈2프로 사용하다가 이어버드 한쪽을 분실해서사전구매로 사용해서 5일정도 사용했습니다.모양도 이쁘고 음질도 아주 좋습니다.다만 이어버드 벗어서 케이스에 넣을때 조금 불편하고이어팁 고무 부분이 종종 뒤집어져서 번거롭네요."
    },
    {
        "작성일자": "2024.07.20",
        "평점": 5,
        "리뷰내용": "버즈2 , 2프로 모두 사용했던 사람입니다. 프로3는 구매 후 착용감, 음질 모두 발전된 느낌을 받을 수 있었습니다. 다만 QC이슈가 있었는데 이후에는 문제를 해결한다고 하였으니 걱정없이 구매하셔도 좋을 것 같습니다."
    },
    {
        "작성일자": "2024.08.28",
        "평점": 5,
        "리뷰내용": "가격이 좀 비싸지만 중국산보다 성능도 좋고디자인도 최고 입니다^^~"
    },
    {
        "작성일자": "2024.07.14",
        "평점": 5,
        "리뷰내용": "버즈2pro를 사용하다가 이번에 버즈3pro로 변경하게되었는대 버즈3 pro가 훨신 착용하기 좋고 편하고 귀 하나두 안아프고 음질도좋고  특히 노이즈켄슬링이 엄청 잘되서 엄청 좋아요진짜 주변소리 하나두 안들려요 ㅎㅎ 물론 에어팟 느낌도 나지만 불빛도 나오고해서 나쁘진 않은거 같아요"
    },
    {
        "작성일자": "2024.07.18",
        "평점": 5,
        "리뷰내용": "가장빠르게받아서 좋은제품 잘듣고 있습니다. 음질도 좋고 버즈 끼고 있는 느낌도 너무 좋고 가벼움에 새로운 세계를 만난거 같이 좋네요, 굳굳~ 배송도 좋고 제품도 좋고~ 최고의 소비였습니다~ 감사합니다~"
    },
    {
        "작성일자": "2024.07.18",
        "평점": 5,
        "리뷰내용": "오늘 점심때 수령하고 운동하는 2시간동안 착용해봤는데 귀에서 빠짐도 전혀없고, 음질도 좋고 최고입니다!생각보다 노캔은 조금 약하긴한데 그래도 너무너무 만족합니다!전 뽑기가 잘되었는지 하자나 불량도 전혀 없었습니다!ㅋㅋ"
    },
    {
        "작성일자": "2024.08.16",
        "평점": 5,
        "리뷰내용": "갤럭시 버즈 2를 계속사용하다가 이번에 갤럭시 버즈3 Pro로 갈아탔습니다. 디자인도 마음에 들고 실버 색상도 예쁘네요."
    },
    {
        "작성일자": "2024.08.01",
        "평점": 5,
        "리뷰내용": "생각보다불량많다고해서걱정했는데 쿠팡에서산건괜찮은상품이온거같아요 만족하면서 쓰고있어요."
    },
    {
        "작성일자": "2024.07.20",
        "평점": 4,
        "리뷰내용": "원래 라이브 사용하고 버즈프로2 사용하고 있었는데 그중에서 독보적으로 제일 좋은거 같습니다.다들 단차니 뭐니 하자가 있다고하는데 그런건 딱히 없는거 같아요몇일 사용했는데 그전 모델들보다도 음질완전 개선입니다."
    },
    {
        "작성일자": "2024.07.19",
        "평점": 5,
        "리뷰내용": "원래 에어팟만 썼었는데, 이번에 처음으로 갈아타봤어요!  다들 품질 얘기 많아서 걱정했는데, 저는 완전 양품 건진 듯?  진짜 다행이에요, 완전 만족하면서 쓰는 중!  에어팟이랑 비교해도 전혀 꿀리지 않네요,ㅎㅎ  앞으로 잘 써봐야겠어요!"
    },
    {
        "작성일자": "2024.07.18",
        "평점": 5,
        "리뷰내용": "품질에 대한 지적들이 많아서 걱정했는데 저는 S급 품질이라 만족합니다.버즈2에 비해 음색이 좀더 부드럽고 노이즈캔슬링이 더 뛰어나네요사용 시간도 조금 길어져서 장시간 사용하기에도 넘 좋습니다.다만 가격은 성능에 비해 조금 비싸다 생각 드네요"
    },
    {
        "작성일자": "2024.07.18",
        "평점": 5,
        "리뷰내용": "디자인이 생각보다 좋고 음질도 좋아서 사용 잘하고 있습니다~^^"
    },
    {
        "작성일자": "2024.07.12",
        "평점": 5,
        "리뷰내용": "갤럭시 버즈2 , 갤럭시 버즈2 프로 , 갤럭시 버즈3 프로 이번에 세번째이네요!갤럭시 버즈3 프로는 진짜 음질이 좋네요!통화 음질도 좋아지고~ 착용감도 좋습니다!타사의 제품과 비슷하게 생겼네요! 잘 사용하겠습니다!"
    },
    {
        "작성일자": "2024.07.25",
        "평점": 5,
        "리뷰내용": "디자인 이슈가 있었어도 전 뽑기가 잘 돼서 해당 없었습니다.전에 버즈2 쓰고있다가 넘어온거라 엄청 기대했는데 노캔이 더 뛰어난거 빼고는음질은 솔직히 잘 모르겠네요 장점은 그냥 디자인 노캔 단점은 성능에 비해 비싼 금액과 품질이슈 정도 같습니다."
    },
    {
        "작성일자": "2024.08.15",
        "평점": 5,
        "리뷰내용": "음질이 너무 좋아요! 남자친구 선물로 줬는데 너무 좋아하네요! 잘 산것 같아요~"
    },
    {
        "작성일자": "2024.08.15",
        "평점": 5,
        "리뷰내용": "주변 소음이 정말 거의완벽에 가까울 정도로 차단이됩니다노이즈캔슬링도 우수하구요 정말 좋네요"
    },
    {
        "작성일자": "2024.07.16",
        "평점": 2,
        "리뷰내용": "이전 버즈2프로와 비교해서 착용감, 노캔, 음질 모두 확실히 개선되었습니다.색상이 아직 두가지인건 아쉽지만 만족스럽습니다.그러나 주변에 품질이슈가 많다는 것을 아시고 구매하시길 바랍니다.저같은 경우 노캔키고 버스를 탈 시 오른쪽 이어버드에서 달그락 거리는 소리가 들립니다.서비스센터를 갔지만 직원들이 신제품에 대한 교육을 받지 못하여 조치가 어렵다는 답변을 받았습니다.반드시 참고하시고 구매하세요"
    },
    {
        "작성일자": "2024.07.17",
        "평점": 4,
        "리뷰내용": "저는 음질만 보구 구매한거라 만족하지만 최근이슈로 qc문제가 많이 발생하고 있다구 들었는데 대체적으로 다행히 괜찮아 보이나 본체에 이어폰을 꼽을때 왼쪽이 살짝 더 높아보이네요 그건말구 현재로선 다른건 괜찮아요"
    },
    {
        "작성일자": "2024.08.26",
        "평점": 5,
        "리뷰내용": "부모님 선물해드리려고 구매했는데 만족해하십니다."
    },
    {
        "작성일자": "2024.07.14",
        "평점": 5,
        "리뷰내용": "버즈시리즈는 거의 사용해 본 것 같음. 전작 버즈2 프로는 음질은 비교적 수려한데, 착용감이 매우 좋지 않았음. 그리 길지 않은 착용시간에도 아프고, 가렵고, 구매후 거의 사용치 않았고 다른 이어폰을 사용할 정도였음. 버즈3프로 역대급임. 매우 만족함"
    },
    {
        "작성일자": "2024.07.17",
        "평점": 4,
        "리뷰내용": "주문 다음날 받아볼수 있어서 좋았습니다. 이전 버즈라이브 사용시 귀가 아팠는데 이번 버즈3프로는 착용감이 좋네요.이전보다 편의성, 노이즈캔슬링, 음질 모두 업그레이되서 만족합니다."
    },
    {
        "작성일자": "2024.07.17",
        "평점": 5,
        "리뷰내용": "갤럭시 폰에 에어팟프로 쓰고있다가 사용 불편해여 갤럭시 버즈3프로 구입했습니다. 디자인도 너무좋고 음질도 좋아요 ~~~화이트와 실버 중 고민하다 실버구매했는데 예쁘네요!"
    },
    {
        "작성일자": "2024.07.17",
        "평점": 5,
        "리뷰내용": "버즈프로2 쓰다가 착용감이 1년가까이 안익숙해져서 나온김에 갈아탔는데 착용감은 월등히좋아졌고 해상력이나 공간감이 체감이 많이 느껴질만큼 좋아졌네요마감이슈가 많긴한거같던데 전 뽑기운이 좋아서 다행이에유"
    },
    {
        "작성일자": "2024.08.18",
        "평점": 5,
        "리뷰내용": "노이즈 캔슬링이며 음질이며 너무 좋네요.전 다행히 양품이 와서 만족합니다."
    },
    {
        "작성일자": "2024.07.17",
        "평점": 5,
        "리뷰내용": "생각보다 좋네요 버즈2프로 사용중이였는데 디자인이 엄청 어색하지만 그래도 참신한 도전이였다고 생각해요 근데 노캔은 진짜 더 안좋아진거 같기도 하고 애매하네요 그래도 통품이 좋아졌으니 만족합니다"
    },
    {
        "작성일자": "2024.08.09",
        "평점": 5,
        "리뷰내용": "현재 에어팟프로2를 쓰고 있고 지인을 위해 구매 하였습니다.빠른 배송도 좋았고, 디자인 음질 성능 모두 만족스럽습니다.갤럭시 유저라면 버즈 추천 드립니다."
    },
    {
        "작성일자": "2024.07.12",
        "평점": 5,
        "리뷰내용": "버즈 시리즈를 다 써 본 사람으로서 시리즈 중 이번 버즈3프로 음질, 노캔, 디자인 등등 다 최고입니다"
    },
    {
        "작성일자": "2024.07.12",
        "평점": 5,
        "리뷰내용": "노캔은  지하철 탔는데 정말 소음 안들리고 좋고 음성명령으로 노래 중지나 다음곡도 전환가능하고 도로옆 인도에서도 온전히 음악에만 집중할수있어서 좋습니다. 전작 버즈2프로도 있지만 2년만에 정말 만족할만한 물건이 나왔습니다."
    },
    {
        "작성일자": "2024.07.13",
        "평점": 5,
        "리뷰내용": "기대 이상입니다배송도 빠르고 바로 사용해보니너무 만족스럽습니다"
    },
    {
        "작성일자": "2024.08.02",
        "평점": 5,
        "리뷰내용": "다들 양품받으시길래 저도 기대했는데실패네요ㅜ서비스센터갔더니 교환해줄거라 생각했는데수리해준다네요ㅋㅋ음질은 만족입니다2024/08-06새걸로교환해주셨습니다^^"
    },
    {
        "작성일자": "2024.07.19",
        "평점": 5,
        "리뷰내용": "갤럭시버즈를 항상 써왔던사람으로서 디자인적으로 좀 실망한부분이있었는데 버즈3는 디자인과 성능 두마리토끼 아니 세마리토끼 아니 스무마리정도 잡은거같습니다강추드립니다!"
    },
    {
        "작성일자": "2024.08.23",
        "평점": 5,
        "리뷰내용": "다좋은데... 시리얼번호 없는거라고 나오는데 맞나요?"
    },
    {
        "작성일자": "2024.07.16",
        "평점": 5,
        "리뷰내용": "갤럭시 버즈3프로 사운드.적응형 액티브 노이즈 캔슬링.고음질 오디오 등고급 기능을 갖고 있어요.착용감 지리고요..음질 지리고요..배터리 수명 길다네요 지려요너무 좋습니다.아주 대만족 합니다.!"
    },
    {
        "작성일자": "2024.07.18",
        "평점": 5,
        "리뷰내용": "먼저 다른 분들의 후기를 보고 성능은 좋으나 조금 결함이 있다는 말을 듣고 일단 나도 사봤다.왼쪽이 살짝 더 높은 단차 결함은 나에게도 있었다근데 그냥 이정도면 쓰려고요...성능은 좋은것 같아요"
    },
    {
        "작성일자": "2024.07.18",
        "평점": 5,
        "리뷰내용": "갤럭시 사용자라면 에어팟 프로2보다 훨씬 좋은 선택이 될 수 있을 거 같습니다.노캔도 상당히 준수하고, 음질은 에어팟보다 훨씬 좋습니다.QC문제가 요즘 부각되고 있는데 다행히 저는 양품으로 왔네요플립이나 폴드에 비해 사전예약 혜택도 꽤 좋은 거 같습니다."
    },
    {
        "작성일자": "2024.07.17",
        "평점": 4,
        "리뷰내용": "디자인 / 마감 / 음질 / 소음제거 부분은 전작 대비 향상된 거 같습니다.특히 통화 중 내 소음 제거는 일부러 드라이기를 켜놓고 해봤는데 전부 제거됩니다. 다만, 제 목소리도 약간 뭉개지는 건 단점입니다. 업데이트나 설정 변경이 있는지 알아봐야겠습니다."
    },
    {
        "작성일자": "2024.07.17",
        "평점": 5,
        "리뷰내용": "자브라 10도 가격이 23만원대로 음질이 아주 만족 이였어요음질순으로 따지자면버즈2프로 -> 자브라10버즈 듣다가 자브라 들으니 너무 깔끔 했는데버즈3프로 들으니까 자브라를 압도함... 디자인도 이쁨착용감도 좋음매우 만족 ㅋㅋ"
    },
    {
        "작성일자": "2024.07.18",
        "평점": 5,
        "리뷰내용": "버즈 프로 사용 후 외이도염으로 고생하였습니다. 당시 희한하게도 에어팟 프로는 괜찮은데 버즈 프로는 잠깐만 사용해도 바로 귀가 간지러웠어요. 반신반의하며 버즈 프로 3 바로 구입했습니다. 사용한 지 4일 정도 지났는데 아직까진 귀가 괜찮아요!!"
    },
    {
        "작성일자": "2024.07.20",
        "평점": 4,
        "리뷰내용": "디자인 이쁨니다.개봉후 케이스 촉감이 좀 미끄러워 손에서 떨어뜨릴 위험이 있습니다.착용감 좋습니다.착용후 케이스 보관시 한바퀴 돌려서 구멍 마추기 쉽지 않음.모바일 외 페어링 방법을 알수가 없다워닛 터치가 쉽지 않다가격이 쎄다"
    },
    {
        "작성일자": "2024.07.17",
        "평점": 5,
        "리뷰내용": "버즈 프로를 사용하다가 버즈 프로3이 나와서 바꿨는데 정말 잘 바꾼 것 같습니다.액티브 노캔에서 작게 스스스 소리가 들리지만, 음량을 조금 올리면 거의 느껴지지 않습니다.그리고 주변 음 듣기에서도 잘 들리고 바꾸길 잘 했다는 생각을 합니다!!"
    },
    {
        "작성일자": "2024.07.21",
        "평점": 5,
        "리뷰내용": "버즈3 프로 완전 좋와요 추천합니다!!사전예약으로 할인해서 구매했고버즈 플러스 바꿔보상으로 보상받을 수 있고사전예약 5만원 케이스쿠폰으로 케이스는공짜로 사서 완전 만족합니다!!"
    },
    {
        "작성일자": "2024.07.23",
        "평점": 5,
        "리뷰내용": "버즈플러스 쓰다가 배터리가 너무 빨리 닳아서 새로 나오는걸로 샀는데 너무 좋아요 음질도 너무 좋구요 !!!불량이슈라는데 ... 뭐가 불량인지 1도 몰라서 그냥 좋습니다 ㅋㅋㅋㅋ"
    },
    {
        "작성일자": "2024.07.17",
        "평점": 5,
        "리뷰내용": "버즈2 프로까지는 귀가 너무 아파서 에어팟을 사용했었는데 버즈3 프로는 귀도 안아프고 노캔도 되니 너무 좋네요 갤럭시 폰에서 제한적인 기능 사용되던 에어팟 졸업합니다"
    },
    {
        "작성일자": "2024.07.17",
        "평점": 5,
        "리뷰내용": "에어팟 잊어버려서 다시 살까 하다 버즈3 나왔길래 한번 써볼려고구매했어요. 일주일 사용중인데 아직은 만족해요주변 소리 듣기로 자동 전환을 사용했을때주변소리듣기, 소음 제어 최적화, 액티브 노이즈 캔슬링자동으로 바뀌는 속도 나쁘지 않네요"
    },
    {
        "작성일자": "2024.07.19",
        "평점": 5,
        "리뷰내용": "오픈형이라 그런지 버즈2프로 보단 노캔 성능이 아쉽지만 오픈형이라 조금더 편한거 같기는함 검은색이 있었다면 더 좋았을꺼 같음 버즈4 부턴 오픈형 프로 따로 커널형 프로 따로 내면 좋겠음"
    },
    {
        "작성일자": "2024.07.17",
        "평점": 3,
        "리뷰내용": "좋아진건 맞습니다. 그러나 노이즈캔슬링을 아주 강하게 해놓으면 거슬리는 소리가 많이 납니다. 업데이트를 통해 가능할까요? 그리고 요새 qc이슈도 저또한 당첨이 되었구요나중에 사시는걸 추천드립니다"
    },
    {
        "작성일자": "2024.07.20",
        "평점": 5,
        "리뷰내용": "먼저 제품을 봤을 때 삼성의 참신한 디자인이다. 너무 예뻐요. 체험해보니까 소리가 진짜 좋은 것 같아요. 이 상품은 가격대비 품질이 우수합니다. 저는 이 제품이 너무 마음에 들어요"
    },
    {
        "작성일자": "2024.08.05",
        "평점": 5,
        "리뷰내용": "소니꺼 쓰다가 쿠팡에서 구매했는데 아직 잘 사용중입니다 가볍고 노이즈 캔슬링 좋아요제품 이슈없고 배송 깔끔하고 빠르게 잘 왔습니다 추천합니다"
    },
    {
        "작성일자": "2024.07.21",
        "평점": 5,
        "리뷰내용": "우선 디자인이 너무 맘에 들고요! 양쪽을 다 꺘을때 잡음도 바로 잡아줘서 너무 만적스러웠어요! 그리고 누가 말걸면 자동으로 줄여주는 기능도 매우 만족스러웠습니다!"
    },
    {
        "작성일자": "2024.07.18",
        "평점": 5,
        "리뷰내용": "인터넷 보니 하자라면서 말이 많았는데실제로 받은 제품은 문제가 없어서 만족버즈2에서 갈아탔는데 음질도 차원이 다르고 만족스럽게 사용 중"
    },
    {
        "작성일자": "2024.07.19",
        "평점": 5,
        "리뷰내용": "귀가 아팠었던 막내 동생 생일선물로 주었습니다이전에 쓰던 것보다 음질도 착용감도 좋다고 하네요 :)디자인도 예쁘고~만족만족대만족 이라고 합니다덕분에 큰누나 어깨가 으쓱합니다요"
    },
    {
        "작성일자": "2024.07.19",
        "평점": 5,
        "리뷰내용": "버즈1프로 쓰다가 이번에 바꿨는데디자인, 음질 다 만족스럽네요개인적으로는 실버가 예뻐서실버로 했습니다쭉 오래 사용하고 싶네요버즈4 프로도 기대됩니다"
    },
    {
        "작성일자": "2024.07.18",
        "평점": 5,
        "리뷰내용": "1. 고질적인 통화음질 개선 2. 외부소음 정리가 잘된 느낌 3. 일단 이뻐 4. 모방은 죄가 아냐 굿 스텐스 최종적으로 마이크 개선이 신의 한수다 대성하길"
    },
    {
        "작성일자": "2024.07.13",
        "평점": 3,
        "리뷰내용": "외이도염 하루 사용하고 재발했네요. 버즈프로. 버즈2프로. 이번 버즈3프로 까지 버즈시리즈는 더와는 악연인가봐요.2년간 에어팟프로, ie300 등 사용하는데 외이도염멊이 잘 사용했는데. 이번에 2년만에 버즈3프로 나와서 바로 바꿨드만 바로 외이도염."
    },
    {
        "작성일자": "2024.08.29",
        "평점": 2,
        "리뷰내용": "여태까지 버즈 노캔이 마음에 안 들어 에어팟 프로1 사용하다가 이번에 괜찮은 제품이 나온 거 같아 구매해 봤습니다. 사용해 보니 사운드가 준수해서 만족합니다. 노캔은 저음 부분이 에어팟에 비해 안 되는 느낌은 살짝 받지만 나름 괜찮아 잘 사용 중입니다. 바람 소리 못 거르는 건 좀 많이 아쉽습니다.개인적인 제 디자인 생각은 실버보다 하얀색이 나은 거 같습니다. 실버는 약간 산티 느낌이... 그리고 파란색 붉은색도 솔직히 마음에 들진 않았습니다. 하지만 사용하면서 가려지고 그렇게 안 보이는 부분이라 크게 신경은 쓰지 않았습니다. 실제로도 그렇고요.하지만 여전히 품질 불량은 있는 거 같습니다. 이번에 버즈 다리 불이 가끔씩 안 들어오는 현상이 있어 서비스센터 오가는 고생을 좀 했습니다.품질만 괜찮아지면 좋을 거 같습니다. 다른 부분에선 만족하여 사용 중입니다.+서비스센터 조치를 받았음에도 불구하고 버즈 다리에 들어오는 불이 따로따로 들어오는 현상이 있어 그냥 환불했습니다..."
    },
    {
        "작성일자": "2024.08.17",
        "평점": 5,
        "리뷰내용": "사용하는방법도 쉽고 귀에 착용했을때 편안함이 커요"
    },
    {
        "작성일자": "2024.07.17",
        "평점": 5,
        "리뷰내용": "품질문제가 많다고 들었는데 양품받은거 같아 만족스럽습니다음질도 나아졌고 다른기기간 자동연결도 생겨 활용도가 높아질 것 같습니다."
    },
    {
        "작성일자": "2024.07.21",
        "평점": 5,
        "리뷰내용": "샤프한 디자인에 깔끔한 마감까지 나무랄데가없는 최강의 이어폰이 나온것같습니다. 출근길에 귀가심심한 직장인들에게 비싼값하는 것 같아요."
    },
    {
        "작성일자": "2024.07.17",
        "평점": 5,
        "리뷰내용": "이번에 버즈3프로 나오자마자사야겠다고 와이프한테 허락받고 바로 샀는데와 장난아니네요한동안 헬스할때 이것만 착용할거 같아요양품으로 와서 좋네요"
    },
    {
        "작성일자": "2024.07.18",
        "평점": 5,
        "리뷰내용": "qc문제로 말이 많아서 걱정했는데 완전 양품이 와서 다행입니다. 기능이나 음질적인부분은 제가 볼땐 역대급입니다. eq조절 조금만 하니까 최고의 음질을 보여줍니다"
    },
    {
        "작성일자": "2024.07.18",
        "평점": 5,
        "리뷰내용": "걀럭시 버즈 1,2, 라이브 세가지를 다써보면서 항상 디자인자체가 마음에 안들었엇고 착용감또한 많이 불편했었는데 이번에 나언 버즈3는 디자인부터 많이 바뀌었고 성능또한 더 좋아진거같아요. 만족함."
    },
    {
        "작성일자": "2024.07.16",
        "평점": 5,
        "리뷰내용": "공홈은 재고가 없어서 2만원 쿠폰 포기하고 쿠팡에서 구매했어요 바로 다음날 오니 너무 좋네요 버즈프로 쓰다가 3프로로 넘어왔는데 와 음질이 프로에 비해서 완전 넘사벽이네요 딱 듣자마자 바로 느껴져요 이번에 버즈 너무 잘나왔네요"
    },
    {
        "작성일자": "2024.07.17",
        "평점": 5,
        "리뷰내용": "프로모션 고객센터는 전화도 안되고주문번호와 시리얼이 틀렸다고만 나오니분명히 구매페이지에는 사전예약혜택 대상으로 나왔는데막상 둥록안되니 난감하네요공홈보다 결국 더 비싸게 산 듯"
    },
    {
        "작성일자": "2024.07.24",
        "평점": 5,
        "리뷰내용": "버즈3 프로 QC 논란 때문에 솔직히 좀 걱정이 됐지만 막상 받아보니 너무 멀쩡해서 너무너무 만족스럽습니다. 음질이랑 노이즈 캔슬링은 말할것도 없고 버즈 2 프로보다 귀가 훨씬 편한 느낌입니다."
    },
    {
        "작성일자": "2024.07.19",
        "평점": 5,
        "리뷰내용": "성능은 당연 만족, 실버가 좀 더 고급지고 좋아요마감마저 훌륭하니 좋습니다다음 세대는 퀄리티만 더 높아지면 완벽해질거같네요"
    },
    {
        "작성일자": "2024.07.15",
        "평점": 5,
        "리뷰내용": "중고 보상신청은 폰에서 쿠팡앱으로만 가능하다고 하네요.(PC에서는 해당메뉴가 안나옴)전 아이폰으로 하려고 했더니 이상하게 이름쓰는칸에서 진행이 안되서서브 갤럭시폰으로 진행했습니다. 아마 앱플레이어로도 가능할거 같긴함"
    },
    {
        "작성일자": "2024.07.16",
        "평점": 5,
        "리뷰내용": "역시 믿고 쓰는 삼성입니다. 버즈2프로 쓰다가 넘어갔는데 만족하며 사용하고 있습니다. 아쉬운건 음악을 원하는 구간으로 이동하면 첫 시작에 탁! 고음으로 튀는 현상이 발생하는데 소프트웨어 업데이트로 고쳐질거라 믿고 있습니다."
    },
    {
        "작성일자": "2024.07.16",
        "평점": 5,
        "리뷰내용": "이번에 큰맘먹고 버즈3 프로를 질렀는데 아주 마음에 들었습니다.노이즈 캔슬링이 아주 재밌더군요.돈값하는 것 같아서 좋았습니다^^"
    },
    {
        "작성일자": "2024.08.01",
        "평점": 5,
        "리뷰내용": "생각보다 버즈3프로 모양도이쁘고 성능도좋고 아주맘에듭니다 qc문제가많다고하는데 저는괜찮앗구요 아주만족합니다!! 너무이뻐요"
    },
    {
        "작성일자": "2024.07.20",
        "평점": 5,
        "리뷰내용": "갤럭시 버즈fe 쓰다가 넘어왔는데 확실히 성능이며 착용감은전작에 비해 훨씬 유용하고 좋으나 이번 qc문제로 인한 아쉬움제꺼또한 삐소리가 울리며 노캔 또한 잘안돼서 삼성서비스센터방문할 예정입니다"
    },
    {
        "작성일자": "2024.07.19",
        "평점": 5,
        "리뷰내용": "이번에 qc문제로 말이 많았던 버즈3 시리즈지만 다행히 좋은 상품으로 받았습니다. 전 세대보다 저음에서 확실히 좋은 느낌을 받을수 있었습니다."
    },
    {
        "작성일자": "2024.07.17",
        "평점": 5,
        "리뷰내용": "전작대비 음질 노캔성능 모두 업그레이드 된것같네요디자인도 기존 콩디자인에서 에어팟과 유사한 디자인으로 변경되서 세련된것같고 실버색상도 촌스러운 실버가 아닌 은은한 실버라 너무 예쁘네요"
    },
    {
        "작성일자": "2024.07.18",
        "평점": 5,
        "리뷰내용": "버즈2 프로 사용하다가 사전예약 때 구매했습니다음질, 노이즈캔슬링 등 전체적인 성능면에서 전작이랑 차이 많이나네요주변소리 듣기도 버즈2는 어색했었는데 엄청 자연스러워졌습니다디자인도 마음에 듭니다"
    },
    {
        "작성일자": "2024.07.13",
        "평점": 5,
        "리뷰내용": "버즈시리즈 이번이 세번째 구매인데이번 버즈3 프로는 음이 다채롭게 들리고제 개인적으론 착용감이 좀더 편해진 느낌이 드네요 노캔도 더좋아 진거같고 전체적으로 만족스럽습니다."
    },
    {
        "작성일자": "2024.07.17",
        "평점": 5,
        "리뷰내용": "2way 스피커때문린지  음질도 좋구요 착용감은 완전 짱이네요 옆에 led가 켜지니 뭔가 세련되고 이쁘네요잘 산고 같아요 만족스럽네요"
    },
    {
        "작성일자": "2024.07.17",
        "평점": 5,
        "리뷰내용": "버즈1부터 버즈3프로까지 쭉 써왔는데 이번에 노캔 기능하고 소음 최적화 기능 최고 인거 같아요ㅋ에어팟 프로2도 써봤지만 저한테는 버즈3프로가 젤 좋은거 같아요!앞으로 몇년동안 잘 사용 할께요ㅋ"
    },
    {
        "작성일자": "2024.07.25",
        "평점": 5,
        "리뷰내용": "갤럭시 버즈의 새로운 시작을 알리는 이번 시리즈한달 사용해보니 생각보다 착용감이 좋았고무엇보다 노이즈캔슬링 성능이 이전 모델과 확연히 개선되었다."
    },
    {
        "작성일자": "2024.07.17",
        "평점": 5,
        "리뷰내용": "음질 너무 깔끔하고 노이즈캔슬링도 좋아요!블레이드 디자인도 너무 예쁘고 통화품질도 이전 버전보다 좋네요~왼쪽 오른쪽 led 높이가 살짝 차이 나는게 조금 아쉬워요"
    },
    {
        "작성일자": "2024.07.16",
        "평점": 5,
        "리뷰내용": "에어팟 2세대 쓰다가 갤럭시로 갈아타면서 버즈3프로 소식에 구매했습니다 커널형에 ANC기능까지 합쳐져 주변 소음 차단이 확실하네요아주 만족합니다!"
    },
    {
        "작성일자": "2024.07.20",
        "평점": 5,
        "리뷰내용": "휴대성은 물론이고, 노이즈캔슬링 성능이 좋아서 헤드폰으로 듣는것처럼 음질이 좋습니다. 볼륨 조절등 조작도 쉬워서 사용이 편했습니다. 자주 사용할 것 같아요. 추천합니다."
    },
    {
        "작성일자": "2024.08.02",
        "평점": 5,
        "리뷰내용": "일단 배송이 좀 늦은점과 겉박스가 조금 찌그러진거외에문제는 없습니다버즈 프로 3 짱이에용~~~~"
    },
    {
        "작성일자": "2024.07.18",
        "평점": 5,
        "리뷰내용": "버즈2에서 3는 엄청난 디자인부터 엄청 큰 변화가 있네요!착용감도 너무 좋고 바부분으로 컨트롤 할 수 있어서 사용하기도  넘 편해요~"
    },
    {
        "작성일자": "2024.07.14",
        "평점": 5,
        "리뷰내용": "다행히 주문하자마자.다음날 잘 잗았습니다. 하지만 불량이슈에 당첨되었네요. 추후에 교환할 생각입키다. 성능은 아주 만족합니다."
    },
    {
        "작성일자": "2024.07.20",
        "평점": 5,
        "리뷰내용": "노이즈 캔슬링도 되게 잘되고 디자인도 이쁘고 이번에 진짜 역대급인 것 같아요. 너무 잘 산 것 같아요. 너무 좋아요"
    },
    {
        "작성일자": "2024.07.19",
        "평점": 5,
        "리뷰내용": "이번 갤럭시 버즈 프로3는 확실히 다른거 같아요 전에 다른 이어폰과 비교도 안되게 최곱니다.. 사길 잘했어용"
    },
    {
        "작성일자": "2024.07.17",
        "평점": 5,
        "리뷰내용": "늘 에어팟만 쓰다가 휴대폰이 갤럭시라서  버즈 사용하니 연결도 편하고사용하기 너무 편하네요 이번엔 에어팟모양 처럼 나와서 귀가 안아파서 사용하기 아주 좋습니다."
    },
    {
        "작성일자": "2024.07.18",
        "평점": 5,
        "리뷰내용": "이번 버즈시리즈는 전작과는 다르게 스템형태의 이어버드로 출시되어 기대가 컸는데, 성능도 기대이상으로 좋아서 아주아주 대 만족입니다."
    },
    {
        "작성일자": "2024.08.03",
        "평점": 5,
        "리뷰내용": "일단 디자인이 너무 마음에 듭니다. 귀에 쏙 들어가고 머리를 흔들어도 빠지질 않아요. 음질은 최상입니다. 후회 없습니다."
    },
    {
        "작성일자": "2024.07.17",
        "평점": 5,
        "리뷰내용": "음악들을때 저음은 좀 벙벙대고 중고음은 답답함. 해상력이 좋을때도 있고 안좋을때도 있어서 만능은 아닌것 같음.이큐를 조절하면 다른기기로 가도 세팅이 유지되는점이 매우 좋음"
    },
    {
        "작성일자": "2024.08.02",
        "평점": 5,
        "리뷰내용": "디자인도 좋고음질도 아주 선명하고 만족스러워요배터리도 넉넉해서 오랜시간충분하게 사용 할 수 있어서 좋아요"
    },
    {
        "작성일자": "2024.07.17",
        "평점": 5,
        "리뷰내용": "원래 버즈프로1 쓰다가 이번에 휴대폰도 바꾼김에 새로 하나 샀는데 버즈프로3는 착용감도 좋고 음질도 선명한게 사용할맛 나네요"
    },
    {
        "작성일자": "2024.08.15",
        "평점": 5,
        "리뷰내용": "주위 소리 완벽 차단.바로 연결이 되어서 더 편하고 좋아요"
    },
    {
        "작성일자": "2024.07.17",
        "평점": 5,
        "리뷰내용": "버즈1때부터 프로2까지 모든 버즈를 써봤는데, 노캔과 음질이 가장 뛰어나네요! 끼자마자 우웅하면서 고요해집니다.단점은 케이스에 넣을때 아직 적응을 못해서 그런지 한번에 넣기가 어렵네요."
    },
    {
        "작성일자": "2024.07.17",
        "평점": 5,
        "리뷰내용": "디자인도 괜찮고, 양 옆에 있는 LED 또한 포인트가 되어 좋음. QC 문제로 작은 흠집이 보이지만 이 정도는 감수할만 하다고 생각함.음질은 간만에 산 삼성 이어폰인데, 생각보다 좋음."
    },
    {
        "작성일자": "2024.07.19",
        "평점": 5,
        "리뷰내용": "가격이 30이라 많이 비쌌지만 성능도 매우 마음에 들고 귀에 맞는 디자인이라 기존 버즈프로에 비해 귀가 많이 아프지 않습니다 좋네요"
    },
    {
        "작성일자": "2024.07.18",
        "평점": 5,
        "리뷰내용": "노이즈캔슬링 하나보고샀습니다 근데 여태 노이즈제품쓰면서 이렇게 저와잘맞는거는 처음인거 같아요. 제품도마음에들구요"
    },
    {
        "작성일자": "2024.07.17",
        "평점": 5,
        "리뷰내용": "갤럭시 버즈 프로에서 버즈3 프로로 넘어왔는데 음질이나 노이즈 켄슬링은 정말 최고입니다. 근데 이어폰을 케이스에 넣을때 방향을 돌려서 넣어야 한다는점이 상당히 불편합니다."
    },
    {
        "작성일자": "2024.07.17",
        "평점": 5,
        "리뷰내용": "에어팟 프로를 쓰다 이번에 디자인과 성능이 좋아보여 새로 구매했는데 역시 겔럭시엔 버즈3프로가 딱 이네요너무 마음에 듭니다"
    },
    {
        "작성일자": "2024.07.18",
        "평점": 5,
        "리뷰내용": "모든 버즈 시리즈를 다 샀었는데 당연히 최신 기종이니 좋겠지만 가장 마음에 드는것 같습니다.아직까진 음질, 노캔 다 맘에 드는데 좀 더 써봐야할것 같습니다."
    },
    {
        "작성일자": "2024.07.19",
        "평점": 5,
        "리뷰내용": "버즈2프로에 비해 착용감은 비슷한 느낌음질 또한 좀 좋아진 느낌임디자인 업그레이드특히 전화품질 엄청 상승했어요"
    },
    {
        "작성일자": "2024.07.18",
        "평점": 5,
        "리뷰내용": "새로운 버즈를 통해서 좀더 새련되고 심플하게 사용할수 있게되었다. 음질또한 좋고. 사용할때에 아주 마음에 들었다."
    },
    {
        "작성일자": "2024.07.18",
        "평점": 5,
        "리뷰내용": "오픈형 이어폰 사용하다가 버즈 프로3로 넘어왔는데,노캔이며, 음질이며 심지어 통화품질까지 완전 대만족입니다!!!QC 만 좀 잡아주면 당분간은 최고일 듯 합니다"
    },
    {
        "작성일자": "2024.07.18",
        "평점": 5,
        "리뷰내용": "버즈 플러스 부터 버즈 라이브, 버즈 프로, 버즈 2 프로 다 사용했지만 이제야 완성이라는 느낌이 듭니다QC문제가 좀 있어 보이는데 예약구매 끝나고는 해결 되기 바랍니다"
    },
    {
        "작성일자": "2024.07.23",
        "평점": 5,
        "리뷰내용": "ai노이즈캔슬링 정말 미쳤어요...ㄷㄷㄷ여태 사용한 이어폰 중에서 최고인듯.작업할때 사용했는데... 진짜 능률 300% 오름...착용감 최고, 디자인 최고 ㅠㅠ이번 시리즈 너무 좋아요 !!!!"
    },
    {
        "작성일자": "2024.07.14",
        "평점": 5,
        "리뷰내용": "버즈 프로에서 이번에 버즈3 프로로 기변했습니다.들어본결과, 버즈 프로대비 소리외 모든것들이 만족할만한 스펙으로 올라간걸 느꼈습니다.버즈2 프로에서 넘어오시는 분들은 참아도 될 것 같습니다."
    },
    {
        "작성일자": "2024.07.23",
        "평점": 5,
        "리뷰내용": "남자친구한테 플립6랑 버즈 선물 받았는데아이폰에서 갈아타는거라 걱정했는데 괜히했어용음질도 좋고 전체적으로 만족!"
    },
    {
        "작성일자": "2024.07.17",
        "평점": 5,
        "리뷰내용": "버즈 2 프로를 사용할 때는 귀가 아파서 오래 끼지 못했지만버즈3 프로는 착용감도 매우 개선되서 오래 끼고 있어도 괜찮고LED도 나름 이뻐서 구매에 후회는 없는거 같아요"
    },
    {
        "작성일자": "2024.07.17",
        "평점": 5,
        "리뷰내용": "일단 이쁩니다.착용감도 너무 좋고요. 더불어 led 불이 들어오는게 제일 마음에 듭니다. 노이즈 캔슬링 작동이 잘됩니다. 혼자만의 시간을 갖는 느낌입니다. 주변에 많이 추천하고 싶습니다."
    },
    {
        "작성일자": "2024.07.19",
        "평점": 5,
        "리뷰내용": "QC문제 이슈가 많은데 저는 초양품에 당첨되어서 간지나게 잘 쓰고 있어요 ㅎㅎ 좀 비싸긴하지만 그 값어치하네요 통화품질도 좋구"
    },
    {
        "작성일자": "2024.07.16",
        "평점": 5,
        "리뷰내용": "현장에서 일할때 소음 차단되서 좋습니다전화음도 깔끔하고 상대방도 깔끔하게 느껴진데요"
    },
    {
        "작성일자": "2024.07.18",
        "평점": 5,
        "리뷰내용": "화이트는 불량 당첨, 실버는 양품이네요화이트 단차 안맞아요그거말고는 진짜 소리며 다 좋습니다"
    },
    {
        "작성일자": "2024.07.21",
        "평점": 5,
        "리뷰내용": "검수해보니 뽑기를 잘했는지 그런 문제는 전혀없습니다 사용시간이 아직 적어 더 써봐야겠지만 디자인 음질 등등 상당히 만족합니다"
    },
    {
        "작성일자": "2024.07.17",
        "평점": 5,
        "리뷰내용": "에어팟 프로1 쓰다가 이번에 넘어왔는데 음질 향상은 물론이고 비오고 차도 지나갈 때 전화해도 빗소리 하나도 안들린다고 하네요.통화 품질 향상이 너무 마음에 들어요!"
    },
    {
        "작성일자": "2024.07.17",
        "평점": 5,
        "리뷰내용": "이전 시리즈와 다르게 디자인이 바뀌었는데 디자인도 이쁘게 잘 나온거 같고 성능이 너무 마음에 듭니다. 귀에 맞춰서 노이즈캔슬링이 되고 음질도 좋아진거 같습니다."
    },
    {
        "작성일자": "2024.07.17",
        "평점": 5,
        "리뷰내용": "가격빼고 다만족합니다 음질 착용감 사용편의성등 만족합니다그전에 버즈2프로를 사용했는데 착용감이 별로라고 생각했는데 이번 시리즈는 착용감이 특히 맘에드네요"
    },
    {
        "작성일자": "2024.07.17",
        "평점": 5,
        "리뷰내용": "디자인도 예쁘고 연결도 쉽고 너무 좋았어요 사전예약 혜택을 바로 받을수 있는지 상담원에게 물어봤는데19일부터라고 했어요 잘 사용할께요"
    },
    {
        "작성일자": "2024.07.17",
        "평점": 5,
        "리뷰내용": "화이트는 너무 흔해서 실버로 했는데 촌스럽지 않은 컬러라서 유니크하고 좋습니다.요새 불량 이슈가 많던데 제가 받은 제품은 불량도 없고 좋아요."
    },
    {
        "작성일자": "2024.07.13",
        "평점": 5,
        "리뷰내용": "노캔과 주변듣기가 전작보다 우수해졌고 음질도 상향에통화품질은 지금까지 나온 무선 이어폰 중 가장 월등합니다제질은 쫌 싼티나는 플라스틱 느낌이긴 합니다"
    },
    {
        "작성일자": "2024.07.19",
        "평점": 5,
        "리뷰내용": "역시 삼성은 다른게 끼자마자 신세계였습니다. 디자인도 너무 예쁘고 음질도 좋아요~바꾸길 정말 잘한것같습니다"
    },
    {
        "작성일자": "2024.07.19",
        "평점": 5,
        "리뷰내용": "QC문제 있다는데.. 화이트에만 해당되는거 같아요. 저는 실버 샀는데 아무 문제 없네요. 성능도 좋고.. 착용감도 아주 편하네요. 노이즈캔슬링도 우수합니다"
    },
    {
        "작성일자": "2024.08.07",
        "평점": 5,
        "리뷰내용": "노이즈캔슬링 에어팟보다 훨씬 조아요~~~^^착용감도 좋아요~~~~"
    },
    {
        "작성일자": "2024.07.19",
        "평점": 5,
        "리뷰내용": "버즈프로 쓰고 있다가 넘어왔어요이슈가 있지만 문제 없이 양품 받았고 사용감고 좋고 음질도 좋고 다행이 잘 받았습니다형태가 바뀌어서 터치조작에는 적응시간이 좀 필요하겠네요"
    },
    {
        "작성일자": "2024.07.14",
        "평점": 5,
        "리뷰내용": "버즈 시리즈 다써봤지만 이게 원탑이네요 써보시면 압니다  디자인이쁘고 성능은 더좋고 다른 버즈 사용할땐 상대방이 주변소리가 많이 들린다고 했는데 이번거는 하나도 안들리고 음질도 좋다고 합니다"
    },
    {
        "작성일자": "2024.07.12",
        "평점": 4,
        "리뷰내용": "기대보다는 별로...배터리 타임 노이즈캔슬링 사용하면 5시간정도이어폰 다시 넣을때 좀 불편하네요착용감은 에어팟프로 승 노이즈캔슬링 버즈2프로랑 비슷 좀 기다렸다가 가격 떨어질때 구매 추천 ㅎㅎ"
    },
    {
        "작성일자": "2024.07.17",
        "평점": 5,
        "리뷰내용": "역시 이 콩나물 디자인은 어쩔수없이 통화품질에는 중요한가 봅니다. 통화품질이 좋아졌고 노이즈캔슬링은 이전에 쓰던 버즈 프로1과 비교하면 더 좋아졌습니다."
    },
    {
        "작성일자": "2024.07.18",
        "평점": 5,
        "리뷰내용": "버즈 라이브쓰다가 프로3 나온다는 소식에 갈아탔는데 정말 젛은 것 같습니다.!!! 잘 사용할게여"
    },
    {
        "작성일자": "2024.07.20",
        "평점": 5,
        "리뷰내용": "작업할 때 용도로 노이즈 캔슬링 준수한 모델을 선호했었는데.버즈2 프로랑 비교도 안될정도로 성능이 좋아져서 만족해서 쓰고 있습니다."
    },
    {
        "작성일자": "2024.07.17",
        "평점": 5,
        "리뷰내용": "qc이슈는 다 화이트인데실버는 문제없이 버즈3프로 사면됨성능 착용감 2가지로 압도애플은 이런이어폰을 예전부터쓴거였어?갤러기는 웁니다 ㅜㅜ"
    },
    {
        "작성일자": "2024.07.18",
        "평점": 4,
        "리뷰내용": "버즈2 사용하다가  버즈3프로 구매했는데 음질도 디자인도 전반적으로 좋아졌지만  led 밝기가 조금 차이가 납니다  글치만 대체로 만족해요"
    },
    {
        "작성일자": "2024.07.19",
        "평점": 5,
        "리뷰내용": "역시 버즈 음질좋고 착용감좋고 ㅎㅎ 귀에딱이에요 앞으로 애기몰래 열시미ㅜ노래들어야겟어여 ㅋㅋㅋ버즈끼거 음악듣구 드라마봐야지"
    },
    {
        "작성일자": "2024.07.15",
        "평점": 5,
        "리뷰내용": "일단 제품 성능 너무 좋아요오른쪽 왼쪽 구분이 편리하게 되어있고요야외에서 착용시 주변을 살펴야하며 주의해야 할상황이 많은데이제품은 알아서 제어가 되다보니 성능면에서 좋은거 같아요"
    },
    {
        "작성일자": "2024.07.16",
        "평점": 5,
        "리뷰내용": "너무 좋아요 버즈프로2 보다 귀 장작 너무 쉬어서 좋고 디자인도 너무 이쁘구  아직은 몰르겠지만 버즈프로2 오래동안 사용하면 귀 아픈데 버즈프로3 은 안 아파서 너무좋아요"
    },
    {
        "작성일자": "2024.07.13",
        "평점": 5,
        "리뷰내용": "음질이 구분감이 좋고비트 좋은 음악이나 드럼치는 락 들으면 귀호강합니다발라드도 좋구요ai노캔이라는데적응시간 동안 배터리가 빨리 달어요휴대폰 처음 맞출때 처럼"
    },
    {
        "작성일자": "2024.07.18",
        "평점": 5,
        "리뷰내용": "품질이슈 있던데 양품으로 받았고 디자인도 생각보다 이쁘네요. 확실히 이번 출시제품중 주인공은 버즈인듯 합니다.전작대비 음질개선도 체감될 정도"
    },
    {
        "작성일자": "2024.07.18",
        "평점": 5,
        "리뷰내용": "기존 버즈2pro 사용자인데 음질도 더 좋아진거 같고 노이즈 캔슬링도 좋습니다"
    },
    {
        "작성일자": "2024.08.06",
        "평점": 5,
        "리뷰내용": "남친선물로 사줬는데 너무 좋아하네요 ㅎㅎ음질좋고 노이즈캔슬링도 잘되용!!"
    },
    {
        "작성일자": "2024.07.19",
        "평점": 5,
        "리뷰내용": "마음에 듭니다 괜찮습니다 소리 문제가 있어서 삼성 센터 방문했는데 펌 업그레이드 이후에도 소리 문제가 있으면 방문하면 교체"
    },
    {
        "작성일자": "2024.07.17",
        "평점": 5,
        "리뷰내용": "갤럭시 버즈에 이어서 에어팟프로 사용하던 아들이, 이번에 이어폰을 이것으로 선택해서 사용하면서  만족해 합니다. 불만 없는것 보니 좋은 제품이 분명합니다."
    },
    {
        "작성일자": "2024.07.20",
        "평점": 5,
        "리뷰내용": "먼지가 조금 많이 붙어있는거 빼면제가 봤던 무선이어폰중에선 가장 최고성능도 미쳤어요삼성 일냈다~~~"
    },
    {
        "작성일자": "2024.07.30",
        "평점": 1,
        "리뷰내용": "버즈플러스 보상 몇만원인데 신청했는데개억까로 보상불가 판정 나옵니다.대부분 그러실건데 버즈플러스 쓰지도 않던거 거의 새상품상태로 보상신청했습니다.삼성전자 민팃 기준이면 ☆상태무관 정상작동☆이면 보상기준에 요건들어가는데쿠팡에 연계된 어슈어란스코리아? 이곳은 용산 중고매입업자 마인드입니다. 아시죠? 최대한 후려치고 개 억지부리는거통화녹음도 해놨는데'기능은 정상적으로 작동되나 한쪽 틈이 살짝 벌어져서(유격이 있어서) 보상기준에 해당하지 않는다.'민팃 얘기했더니 타사 얘기는 하지말라네요. ㅎㅎ위에 언급했듯이 미리 사진다찍어놓고 거의 쓴적도 없어 기스도 없이 A급상태로 출고되었는데 보상기준에 부합하지 않는다.당당하게 포장하면서 A급이라고 출력해서 넣었을 정도로 상태 최상이었늡니다.역시 일반 중고매입업자들우ㅎㅎ 전형적인 양*치 폰팔이입니다.얘네한테 A급 받기는 거의 하늘의 별따기 일겁니다.바꿔보상받으실거 있으면 절대로 쿠팡구매 비추입니다!민팃이 혜자입니다.삼성전자나 민팃되는데서만 구매하세요!꼭 기억들 하세요! 특히 보상으로 핸드폰 보내면 난리나겠습니다."
    },
    {
        "작성일자": "2024.07.26",
        "평점": 5,
        "리뷰내용": "버즈2프로를 사용하다가 디바인이 확 바껴서 구매해봤는데노이즈 캔슬링부터 모두 매우 만족중입니다.적극추천!!!"
    },
    {
        "작성일자": "2024.07.18",
        "평점": 5,
        "리뷰내용": "쓰던 버즈 한쪽을 잃어버린 김에 사전구매에 맞춰 구매했습니다노이즈캔슬링 처음 써보는데 좋아서 잘 쓰고 있어요!케이스 뚜껑이 투명한게 맘에 들어요!"
    },
    {
        "작성일자": "2024.07.21",
        "평점": 5,
        "리뷰내용": "지저분한거랑 단차 살짝 있는거 제외하곤, 95% 양품인거 같습니다. 이어폰을 3년만에 바꾼거라 신나게 쓸 생각에 두근두근합니다."
    },
    {
        "작성일자": "2024.07.20",
        "평점": 5,
        "리뷰내용": "품질문제 이슈가 있어서 받아보고 걱정했는데 양품이와서 좋네여 노이즈 캔슬링이 많이 발전해서 기존 버즈프로 사용했었는데 체감이 아주 큽니다!"
    },
    {
        "작성일자": "2024.07.16",
        "평점": 5,
        "리뷰내용": "버즈2쓰다가 이번 기회에 보상받고 바꿨는데 다행히 양품을 받은 것 같은데 잘 써보도록 하겠습니다."
    },
    {
        "작성일자": "2024.07.16",
        "평점": 5,
        "리뷰내용": "통화는 아직 안해봐서 모르겠어요잘 사용해보고 추가할 내용은 추가해볼게요실버색 좋아요"
    },
    {
        "작성일자": "2024.07.17",
        "평점": 5,
        "리뷰내용": "버즈2프로보다 훨씬 음질이 좋네요. 디자인도 이쁘고 색상도 고급스러워서 마음에 듭니다. 잘쓸게요 감사합니다"
    },
    {
        "작성일자": "2024.07.19",
        "평점": 5,
        "리뷰내용": "노캔 음질면에서 확실히 업그레이드입니다만족하는 제품입니다 추천드려요"
    },
    {
        "작성일자": "2024.07.20",
        "평점": 5,
        "리뷰내용": "버즈2 사용하다 버즈3 프로로 바꿨는데 매우 만족합니다.초기 QC 문제로 서비스센터 갔는데 바로 바꿔주셨고음질이랑 노캔 성능 정말 좋네요."
    },
    {
        "작성일자": "2024.07.18",
        "평점": 5,
        "리뷰내용": "기존 아이팟 썼었는데 버즈3 프로 너무 좋습니다역시 갤럭시에는 버즈가~~음질 너무 좋고 ai가 된다니 공부해서 잘 활용 해야겠습니다삶의 질이 올라갑니다~"
    },
    {
        "작성일자": "2024.07.18",
        "평점": 5,
        "리뷰내용": "버즈3 프로 마감문재로 교환만 3번째 받았습미다. 현재 마감만 아니라면 갤럭시 중에서는 크게 대체제가 없을 것이라 생각됩니다"
    },
    {
        "작성일자": "2024.07.18",
        "평점": 4,
        "리뷰내용": "요즘 버즈 3 프로 qc 문제로 말이 많은데 제꺼는 아주살짝 led 덜밝은거 빼면 괜찮은거같아유"
    },
    {
        "작성일자": "2024.08.03",
        "평점": 5,
        "리뷰내용": "예약구매하고 한번 늦어지고 8월1일에 받았네요. 아주아주 좋아요."
    },
    {
        "작성일자": "2024.07.12",
        "평점": 5,
        "리뷰내용": "실버로 사서 qc는 약간 단차정도만 있음.음질 만족노캔도 이정도면 만족원래 버즈 사용자라면 익숙한 느낌일듯"
    },
    {
        "작성일자": "2024.07.18",
        "평점": 5,
        "리뷰내용": "버즈프로에서 넘어왔는데 만족합니다 잘쓰겠습니다."
    },
    {
        "작성일자": "2024.07.17",
        "평점": 5,
        "리뷰내용": "버즈라이브부터 꾸준히 사용중인데 애플과 유사한 디자인에 좀 망설여졌었으나 물리버튼 느낌의.터치방식도 맘에들고 좋습니다."
    },
    {
        "작성일자": "2024.07.12",
        "평점": 5,
        "리뷰내용": "버즈2 pro 사용하다가 이번에 넘어갔는데 확실히 귀에 더 알맞고, 편하고 음질이 더 좋네요. 노캔도 더 좋아져서 만족합니다"
    },
    {
        "작성일자": "2024.07.18",
        "평점": 5,
        "리뷰내용": "사진보다 실물로 봤을때 디자인이 더 예쁩니다착용감도 좋아진것 같고 qc이슈가 있지만 실버는 해당사항 없어서 크게 상관 없는 것 같습니다"
    },
    {
        "작성일자": "2024.07.19",
        "평점": 5,
        "리뷰내용": "불량많다 그래서 걱정했는대 불량없는제품 받았습니다 음질 좋구 맘에들어요"
    },
    {
        "작성일자": "2024.07.18",
        "평점": 5,
        "리뷰내용": "일단 좌우 led 밝기가 조금 다릅니다. 품질검사가 아쉽지만 귀찮아서 그냥 씁니다.조금 아쉽네요...."
    },
    {
        "작성일자": "2024.07.17",
        "평점": 5,
        "리뷰내용": "물건 받고 실물보니 라이트도 이쁘고 디자인도 개인적으로 에어팟보다 이쁜거같습니다 항상 저렴이만 쓰다 이거쓰니 애지중지 하면서 쓸거같아요"
    },
    {
        "작성일자": "2024.07.26",
        "평점": 5,
        "리뷰내용": "요즘 버즈 프로3가 문제가 많아서 걱정했는데 생각보다 많이 괜찮았습니다"
    },
    {
        "작성일자": "2024.07.19",
        "평점": 5,
        "리뷰내용": "일단 버즈프로2 쓰다가 넘어왔는데 노캔이나 음질 둘 다  마음에 들고 디자인도 이쁩니다.구매하길잘했다고 생각합니다."
    },
    {
        "작성일자": "2024.07.16",
        "평점": 5,
        "리뷰내용": "착용감, 음질, 디자인이 버즈2 프로보다 많이 개선되었네요"
    },
    {
        "작성일자": "2024.07.16",
        "평점": 5,
        "리뷰내용": "버즈2에 비해 음질개선, 노이즈캔슬링개선, 착용감 개선이 눈에 띄어 잘 구매한거같아요. 추천합니다."
    },
    {
        "작성일자": "2024.07.20",
        "평점": 5,
        "리뷰내용": "버즈2를 사용하다 받아보니 더 만족스럽게 느껴집니다 ㅋ 쿠팡 보험 들고 구매 디자인도 깔끔.."
    },
    {
        "작성일자": "2024.07.18",
        "평점": 5,
        "리뷰내용": "요즘 품질 말이 많은데 그래도 제꺼는 비교적 양품으로 뽑힌건 같내여 음질 통화음질은 괜찬은것 같내여양품뽑은것만으로 만족함"
    },
    {
        "작성일자": "2024.07.17",
        "평점": 5,
        "리뷰내용": "qc이슈를 잘 피해서 양품으류 받았으며, 이미 사용하던 버즈2프로를 대체할만큼 뛰어난 제품이라 만족스럽게 사용중입니다."
    },
    {
        "작성일자": "2024.07.17",
        "평점": 5,
        "리뷰내용": "이번에 받은 제품도 양쪽 엘이디 밝기가 다릅니다...코스메틱 이슈는 없는거 같아 그냥 쓰려구요...이와 별개로 성능은 쓸만하네요"
    },
    {
        "작성일자": "2024.07.22",
        "평점": 5,
        "리뷰내용": "음질 노이즈캔슬링 다 좋아요  다만  케이스에 넣을때 넣는 방향이 불편해요"
    },
    {
        "작성일자": "2024.07.22",
        "평점": 4,
        "리뷰내용": "QC문제가 큼많고많음 불량전 성능적인 문제는 없고 유닛 자체에 약간의 엇갈림이 있다는것? 나머진 문제없다."
    },
    {
        "작성일자": "2024.07.17",
        "평점": 5,
        "리뷰내용": "디자인이 너무깔끔하고확실히 이전버전들보다깔끔한 통화음질이 너무좋았습니다"
    },
    {
        "작성일자": "2024.07.18",
        "평점": 5,
        "리뷰내용": "기존에 버즈 플러스를 4년동안 사용하고 버즈3를 출시하자마자 샀는데 버즈플러스하고는 비교도 안될정도로 너무 좋습니다!"
    },
    {
        "작성일자": "2024.07.18",
        "평점": 5,
        "리뷰내용": "디자인 바뀐게 너무 취향이라 기존에 쓰고 있는 이어폰이 멀쩡한데도 구입했네요 ㅎㅎ 노이즈캔슬링 기능이 많이 향상되었다고 느껴져요. 좋네요 ㅎㅎ"
    },
    {
        "작성일자": "2024.07.18",
        "평점": 5,
        "리뷰내용": "실버라 그런지, 무던한 편이라 잘 못찾은건지 모르겠으나 좀 살펴봤지만 하자는 없어보이네요. 다행입니다."
    },
    {
        "작성일자": "2024.07.19",
        "평점": 5,
        "리뷰내용": "여러 이슈들이 많았는데 문제없는 제품으로 받았어요!통화품질이나 노이즈캔슬링, 음질 다 전보다 훨씬 좋아졌네요!"
    },
    {
        "작성일자": "2024.07.16",
        "평점": 5,
        "리뷰내용": "나중에 아즈라 이어팁나오면 바로교체해야겠습니다"
    },
    {
        "작성일자": "2024.07.21",
        "평점": 5,
        "리뷰내용": "버즈2 프로 사용하다가 이번에 출시되어서 구매해서 사용해봤는데 좋기는 좋네요 편하기도 하고 구매 잘했다는 생각이 드네요"
    },
    {
        "작성일자": "2024.07.27",
        "평점": 5,
        "리뷰내용": "블랙 색상이 없어서 좀 아쉽긴 하지만 실버도 이쁘네요"
    },
    {
        "작성일자": "2024.07.22",
        "평점": 5,
        "리뷰내용": "음질 좋코 귀에 딱 맞아요 지금  조작법을 잘 몰라 익히는 중 입니다 가격대비 무난한것 같아요 맘에 들네요"
    },
    {
        "작성일자": "2024.07.28",
        "평점": 4,
        "리뷰내용": "노캔 작동시 특정 외부 소음에 대해 귀를 때리는 돈탁한소리가남"
    },
    {
        "작성일자": "2024.07.19",
        "평점": 4,
        "리뷰내용": "QC랑 UX만 빼면 진짜 이거보다 좋은 게 없는데그외에는 다 너무 좋은 게 화남"
    },
    {
        "작성일자": "2024.07.18",
        "평점": 5,
        "리뷰내용": "이어폰 고장난 상태로 버즈3 나오면 사야지하고 기다리고 있었는데 아주 만족합니다. 양품인거 같아서 다행이구요"
    },
    {
        "작성일자": "2024.07.22",
        "평점": 5,
        "리뷰내용": "처음 써보는 이어폰   너무 좋아요열심히 사용법을 봐야 겟어요"
    },
    {
        "작성일자": "2024.07.13",
        "평점": 5,
        "리뷰내용": "해외는 못나가서 부모님이랑 해봤는데 바로번역되서 들리니깐 신문물을 체험하는거 같아요"
    },
    {
        "작성일자": "2024.07.13",
        "평점": 5,
        "리뷰내용": "에어팟처럼 콩나물디자인이좋았는데 이번에 콩나물  디자인여서좋구요 음질이 이전 버즈모델들보다 훨씬좋았어요 디자인이 자꾸 눈에들어옵니다!"
    },
    {
        "작성일자": "2024.07.18",
        "평점": 5,
        "리뷰내용": "버즈가 에어팟처럼 바뀌면서 에어팟에서 버즈로 갈아탔어요 너무 맘에 듭니다^^"
    },
    {
        "작성일자": "2024.07.18",
        "평점": 5,
        "리뷰내용": "버즈2 프로 사용하다가 이번에 기변했습니다.착용감, 음질, 노캔 모두 확실하게 업그레이드 되었어요"
    },
    {
        "작성일자": "2024.07.12",
        "평점": 5,
        "리뷰내용": "이번 갤럭시 버즈프로3 제품 디자인, 음질, 착용감 모두 만족합니다. 진짜 착용감은 너무너무 좋네요.음질도 진짜 만족스럽습니다."
    },
    {
        "작성일자": "2024.07.19",
        "평점": 5,
        "리뷰내용": "버즈2프로 사용히다가 넘어왔는데..착용감은 정말 너무 좋아진거 같아요.음질및 통회품질도 정말 최고입니다"
    },
    {
        "작성일자": "2024.07.12",
        "평점": 5,
        "리뷰내용": "기존 에어팟 프로쓰다가 버즈2프로로 넘어갔는데 너무 별로여서 다시 갈아탈까 생각했는데 이정도면 만족합니다"
    },
    {
        "작성일자": "2024.07.19",
        "평점": 5,
        "리뷰내용": "버즈3 qc품질문제때문에 실버색상 골랐는데 결함, 단차문제없이 6월제조된 양품받아서 만족하면서 쓰고있습니다"
    },
    {
        "작성일자": "2024.07.23",
        "평점": 5,
        "리뷰내용": "갤럭시버즈프로에서 넘어왔는데 완전 신세계급으로 좋아져서 개인적으로는 아주 만족스럽습니다"
    },
    {
        "작성일자": "2024.07.18",
        "평점": 5,
        "리뷰내용": "이번작이 대작이라고 생각드는게 디자인자체가 너무이뻐요"
    },
    {
        "작성일자": "2024.07.19",
        "평점": 5,
        "리뷰내용": "이어가드도 첨부했으면 합니다귀에서 자꾸 빠져 떨어지니까요"
    },
    {
        "작성일자": "2024.07.20",
        "평점": 5,
        "리뷰내용": "에어팟프로 와 버즈2프로를 썼는데확실히 이제 에어팟프로와 견줄만함추천합니다"
    },
    {
        "작성일자": "2024.07.16",
        "평점": 5,
        "리뷰내용": "처음엔 버즈프로랑 음질이 뭐가다른가 했는데다시 버즈프로를 들어보니 역체감이 장난 아닙니다"
    },
    {
        "작성일자": "2024.07.15",
        "평점": 5,
        "리뷰내용": "오랜만에 정말 마음에 확 드는 제품을 구매했네요. 전반적으로 아주 만족합니다."
    },
    {
        "작성일자": "2024.07.19",
        "평점": 5,
        "리뷰내용": "무선충전 이슈 랑 꼽기불편한거 사용해보면 알거같음"
    },
    {
        "작성일자": "2024.07.14",
        "평점": 5,
        "리뷰내용": "완전히 다른 디자인으로 나온 버즈 프로오픈형보다 커널형이 좋아 프로로 구입했는데만족합니다특히 실버색상 예술입니다"
    },
    {
        "작성일자": "2024.07.16",
        "평점": 5,
        "리뷰내용": "음질도 많이 좋아졌어요 확실히 이제는 프로이름값을 하는거같아요 만족합니다요"
    },
    {
        "작성일자": "2024.07.17",
        "평점": 5,
        "리뷰내용": "갤럭시 버즈 프로를 원래 사용하고있었습니다. 착용감도 훨씬 좋아지고 음질도 너무 맘에 듭니다!!강추합니다!!"
    },
    {
        "작성일자": "2024.07.12",
        "평점": 5,
        "리뷰내용": "버즈 프로 2 사용했었는데 확실히 음직이 선명해지고 노이즈 켄슬링이나 음질의 범의가 선명해졌습니다"
    },
    {
        "작성일자": "2024.07.18",
        "평점": 5,
        "리뷰내용": "주문후 배송도 빨라서 좋았고 전작대비 다양한 기능이 추가되어서 좋았습니다."
    },
    {
        "작성일자": "2024.07.27",
        "평점": 5,
        "리뷰내용": "품질 이슈가 있어서 걱정했는데 다행이 받은 물건에 이상이 없었습니다"
    },
    {
        "작성일자": "2024.07.13",
        "평점": 5,
        "리뷰내용": "무조건사세요 여러 무선이어폰써왔지만 ..탑급입니다..ㅋㅋ"
    },
    {
        "작성일자": "2024.07.17",
        "평점": 5,
        "리뷰내용": "상품 받아보고 사용해 보니 정말 버즈 시리즈 중에 역대급 이라는 생각이 들어요 회사 동료들도 좋다고 해요"
    },
    {
        "작성일자": "2024.07.18",
        "평점": 4,
        "리뷰내용": "디자인? 그래 어느정도 차별점 있다고 치자성능? 꽤 발전 했음가격? ????품질? ?????잘하자 삼성..."
    },
    {
        "작성일자": "2024.07.17",
        "평점": 5,
        "리뷰내용": "시리즈를 거듭날수록 더더욱 음질향상이 느껴져서 음질을 중시하면 버즈3 프로 매우 강추드립니다"
    },
    {
        "작성일자": "2024.07.16",
        "평점": 5,
        "리뷰내용": "QC도 잘 된 거 같고, 블레이드 라이트도 이쁘고 디자인도 무광이라 좋네요.가격은 저렴하지 않지만 성능도 마음에 듭니다."
    },
    {
        "작성일자": "2024.07.19",
        "평점": 5,
        "리뷰내용": "좋은 제품 저렴한 가격에 빠른 배송까지 감사합니다"
    },
    {
        "작성일자": "2024.07.18",
        "평점": 5,
        "리뷰내용": "제가 조작을 잘 못하는건지  이어버드 착용  후 조작이 조금 어려워요..음질은  기존버드보단 좋아요"
    },
    {
        "작성일자": "2024.07.18",
        "평점": 5,
        "리뷰내용": "진짜 역대급 이어폰인것 같습니다. 후기 원래 안 쓰는데 진짜 고민하지말고 사세요. 후회없습니다 절대로."
    },
    {
        "작성일자": "2024.07.19",
        "평점": 5,
        "리뷰내용": "버즈는 뽑기라단데 저는매우잘뽑은거같아요음질도좋고 마감도잘되어있고 좋습니다"
    },
    {
        "작성일자": "2024.07.16",
        "평점": 5,
        "리뷰내용": "낫싱이어 2024에서 갈아탔습니다. 확실히 더 좋네요"
    },
    {
        "작성일자": "2024.07.20",
        "평점": 5,
        "리뷰내용": "버즈2 프로보다 좋아졌어요.특히 노캔하고 주변음소리듣기가 체감이 됩니다."
    },
    {
        "작성일자": "2024.07.17",
        "평점": 5,
        "리뷰내용": "에어팟프로2 쓰다 넘어와서 별 기대 안했는데 좋네요~디자인은.. ㅎㅎ 에어팟에 뇌이징되서 그런거라고 믿겠습니다"
    },
    {
        "작성일자": "2024.07.19",
        "평점": 5,
        "리뷰내용": "버즈 프로를 사용하다가 고장나서 구매를 하게 되었는데음질 좋고 착용감도 좋아요"
    },
    {
        "작성일자": "2024.07.17",
        "평점": 5,
        "리뷰내용": "한번 잘못만지면 통화중 자꾸 끊어짐음질, 착용감 등 만족사용법에대한 설명이 부족"
    },
    {
        "작성일자": "2024.07.13",
        "평점": 5,
        "리뷰내용": "저희 중2아들 생일 설물로 사줬는데 엄청 마음에 든다네요."
    },
    {
        "작성일자": "2024.07.21",
        "평점": 5,
        "리뷰내용": "음질 좋고 노이즈 캔슬링이 특히 좋아요 설거지나 청소해도 상대방 모름"
    },
    {
        "작성일자": "2024.07.19",
        "평점": 5,
        "리뷰내용": "착용하자마자 느꼈다 전작 버즈2프로보다 3배는 좋아진느낌이었다"
    },
    {
        "작성일자": "2024.07.17",
        "평점": 5,
        "리뷰내용": "배송 빠르고 착회감이랑 실버색상이랑 그리고 제일 중요한 음질이 너무 상향화 되서 강력 추천합니다!!"
    },
    {
        "작성일자": "2024.07.18",
        "평점": 5,
        "리뷰내용": "QC 이슈가 있다고 하는데 저는 다 괜찮아서 다행이에요 버즈 프로1에서 넘어왔는데 좋아요"
    },
    {
        "작성일자": "2024.07.17",
        "평점": 5,
        "리뷰내용": "다른 리뷰도 많이 찾아보고 사용자 후기도 들어보고 구매했는데 절대 후회 안해요 만족스럽습니다!"
    },
    {
        "작성일자": "2024.07.22",
        "평점": 5,
        "리뷰내용": "성능 좋고 디자인 예쁘고 음질 좋고 배터리 오래 가서 너무 좋아요"
    },
    {
        "작성일자": "2024.07.24",
        "평점": 4,
        "리뷰내용": "다좋은데.. 오른쪽 이어폰이 충전이 안돼요.어떻게 하죠?"
    },
    {
        "작성일자": "2024.07.20",
        "평점": 5,
        "리뷰내용": "디자인 멋있음음질 포인트 있는 IED 이쁘고 좋았습니다."
    },
    {
        "작성일자": "2024.07.16",
        "평점": 5,
        "리뷰내용": "노이즈캔슬링 버즈2pro보다 좋아짐 전체적으로 좋아졌지만 디자인은 개인적으로 불호임"
    },
    {
        "작성일자": "2024.07.15",
        "평점": 3,
        "리뷰내용": "qc 문제 심각합니다. 찍힘 이물질 노이즈 캔슬링 할때 노이즈음이 심하네요."
    },
    {
        "작성일자": "2024.07.16",
        "평점": 5,
        "리뷰내용": "착용감 가벼워서 좋아요음질 진짜 좋고 AI가 최적화하는건지 뭔지 소리가 좀 더 부드럽네요"
    },
    {
        "작성일자": "2024.07.18",
        "평점": 5,
        "리뷰내용": "첫날에 사서 쭉 쓰고있는데 아주 만족스럽습니다. 편하고 소리도 좋네요"
    },
    {
        "작성일자": "2024.07.13",
        "평점": 5,
        "리뷰내용": "이때까지 다른이어폰들보다 베이스가 확실히 빵빵해요 굿!!!!"
    },
    {
        "작성일자": "2024.07.12",
        "평점": 5,
        "리뷰내용": "하루만에 배송이 와서 너무 좋았어요!아직 착용해보지는 못했지만 너무 디자인두 이쁘고 괜찮은거같아요!"
    },
    {
        "작성일자": "2024.07.14",
        "평점": 5,
        "리뷰내용": "영상 이것저것 많이 듣고 보고 해서그런지 마음에 딱 들어요 소리도 이정도면 굿이고 아주 만족 짱"
    },
    {
        "작성일자": "2024.07.14",
        "평점": 4,
        "리뷰내용": "버즈2 프로 사용하다 새로 나왔다길래 바꿨는데음질은 확실히 더 좋네요.가격이 좀 아쉽습니다."
    },
    {
        "작성일자": "2024.07.16",
        "평점": 5,
        "리뷰내용": "노캔성능은 mtw3보다 살짝 더 좋은 정도고 음질 자체는 eq만지면 꽤괜"
    },
    {
        "작성일자": "2024.07.18",
        "평점": 5,
        "리뷰내용": "갤럭시 프로 1, 2 를 사용하며 3까지 왔네요.언제나 발전되는 모습 좋아용"
    },
    {
        "작성일자": "2024.07.17",
        "평점": 5,
        "리뷰내용": "갤럭시라서 버즈프로2로 한번 써볼려고 샀는데 만족합니댜ㆍ"
    },
    {
        "작성일자": "2024.07.18",
        "평점": 5,
        "리뷰내용": "실버 색상이 넘  가벼운 색이 아니라 예뻐요.음질도 굉장히 깔끔하고 좋습니다"
    },
    {
        "작성일자": "2024.07.19",
        "평점": 5,
        "리뷰내용": "새로 나와서 구매했는데 아주 마음에 드네요 음질도 최고입니다!"
    },
    {
        "작성일자": "2024.07.19",
        "평점": 5,
        "리뷰내용": "겔럭시 프로모션에서 진행하는 사전판매 이벤트는 할수없는건가요?"
    },
    {
        "작성일자": "2024.07.19",
        "평점": 5,
        "리뷰내용": "디자인은 별로고 착용감은 너무 편합니다음질도 상당히 좋네요"
    },
    {
        "작성일자": "2024.07.17",
        "평점": 5,
        "리뷰내용": "여러 이야기가 있지만 사용해본 결과대만족입니다!!고민은 배송만 늦출뿐"
    },
    {
        "작성일자": "2024.07.17",
        "평점": 5,
        "리뷰내용": "먼거리 여행 다닐때 귀도 안아프고 품질 좋고 아주 유용하게 잘 쓸거 같아요~"
    },
    {
        "작성일자": "2024.07.13",
        "평점": 5,
        "리뷰내용": "원래 버즈2를 썼는데 오... 버즈3 프로는 귀가 넘 편안함 음질 차이도 확 나네요ㅋㅋ"
    },
    {
        "작성일자": "2024.07.19",
        "평점": 5,
        "리뷰내용": "버즈2프로 쓰디가 바꿨더니 ,넘 만족합니당, 잘 쓰겠습니당 ^ ^"
    },
    {
        "작성일자": "2024.07.17",
        "평점": 5,
        "리뷰내용": "현재 나온 무선이어폰중에서는 최상위급입니다 음질 최고입니다."
    },
    {
        "작성일자": "2024.07.27",
        "평점": 2,
        "리뷰내용": "사전예약의 장단점 중 단점은 미완성된 제품을 쓴다는 느낌입니다. 첨에는 좋았지만 실리콘 팁 찢어짐, 불규칙한 화이트노이즈, 이어폰 조립라인 단차로 꺼끌거리는 느낌 등... 품질이 완성된 후 사도 늦지 않습니다. 충분히 리뷰 보고 사시길추가로 현재 출고대기 일정이 12일까지 잡힌걸 보면 그전까지 개선품 만들겠다는 제조사 의지로 보여집니다. 그 때 이후 사시길 강력히 권장드립니다. 사신분들도 12일 이후에 꼭 교체 받으시길... 바꾸고 나시면 차이 날 겁니다."
    },
    {
        "작성일자": "2024.07.14",
        "평점": 2,
        "리뷰내용": "음질은 좋아요.외관상 크랙흠집 많고 led 양쪽 유닛 광량차이심합니다.섭센터 불량판정 교체받았는데한개 유닛에서 간헐적으로 뭔가 톡톡터지는소리나고요노이즈캔슬링도 전작 버즈2 프로에 비해 딸리네요;Quailty Control 수준이 처참한수준이네요.소프트웨어가 아니라 제품자체가 하자가심해요.버즈를 매신작마다 사서 쓰거나 선물하는데 역대급입니다 진짜30만원대 이어폰이라 볼수가없어요.삼성은 전량 회수하고 개선품을 뿌리든 뭔가 뚜렷한 대응책좀 내놓았으면 좋겠네요."
    },
    {
        "작성일자": "2024.08.25",
        "평점": 2,
        "리뷰내용": "일주일째끊김이너무많고 질이너무안좋아서 다시버즈2를사용하고있습니다 as를받으러가야 사용하고있는데 버즈2사용중이다가 버즈3은 되나 생각하고있습니다 밧데리충전도 너무짧고 버즈2프로산지는오래됏는데 밧데리수명이더짧은거같아요 원래그런거지 너무실망스럽네요 제 제품이잘못된거지 스트레스받네요"
    },
    {
        "작성일자": "2024.08.03",
        "평점": 1,
        "리뷰내용": "갤럭시 위주로 쓰는 사람이라 사전예약 나오자 마자 사고 한 일주일 전에 드디어 버즈2프로 맛이 가길래 쓰기 시작했는데  역대급 쓰래기입니다.이어폰 배터리 충전이 번갈아 가면서 안되서 섭센가서 교환해왔는데 이번에는 왼쪽 이어폰에서 딸깍 소리가 걸을때마다 나더군요.결국 오늘 다시 갔지만 수리기사는 펌웨어 업뎃 탓을 하며 다음주까지 써보라고 둘러댔습니다.그대로 소리가 계속 들려서 도저히 쓸 수가 없습니다.다음 주 되자마자 환불을 할 예정입니다.이번 버즈3는 믿고 거르세요, 그냥..미친 갤럭시 빠돌이도 이번거는 커버가 안됩니다.."
    },
    {
        "작성일자": "2024.07.17",
        "평점": 1,
        "리뷰내용": "첨엔 손에 땀이 많이 묻어서그런가? 아님 잘못 눌렀나? 아님 앱에서 터치 기능이 꺼져있나? 싶어서이곳저곳 눌러봤는데 사용 1일차엔 조금 되더니 싶다가 2일차부터 아예 안됩니다거기다가 블레이드라이트 부분이 오른쪽보다 왼쪽이 더 크게 나왔어요막 크게 신경쓰이는건 아닌데 qc 이슈도 많고 해서 좀...그냥 서비스센터 가서 새 제품으로 교환 받으렵니다... 터치 안되는건 좀 열받네요"
    },
    {
        "작성일자": "2024.09.14",
        "평점": 5,
        "리뷰내용": "걀럭시연동되는 이어폰이 최고에요"
    },
    {
        "작성일자": "2024.09.22",
        "평점": 5,
        "리뷰내용": "동생 선물로 줬는데 좋아하네요"
    },
    {
        "작성일자": "2024.09.28",
        "평점": 5,
        "리뷰내용": "다 좋은데 가격이.."
    },
    {
        "작성일자": "2024.07.20",
        "평점": 1,
        "리뷰내용": "어휴ㅠㅜ테스트판.."
    },
    {
        "작성일자": "2024.07.21",
        "평점": 4,
        "리뷰내용": "노이즈켄슬링 생각보다 좋네요"
    },
    {
        "작성일자": "2024.07.30",
        "평점": 5,
        "리뷰내용": "아주 만족스럽다고 합니다.선물용이걷느요"
    },
    {
        "작성일자": "2024.09.03",
        "평점": 5,
        "리뷰내용": "비싼데 이유가 있네요 음질이 정말 좋습니다"
    },
    {
        "작성일자": "2024.09.18",
        "평점": 5,
        "리뷰내용": "버즈2 썻다가 3으로 바꾸니까 좋아요~~"
    },
    {
        "작성일자": "2024.07.15",
        "평점": 5,
        "리뷰내용": "이것저것 실험하며 테스트 하고 있습니다"
    },
    {
        "작성일자": "2024.07.23",
        "평점": 1,
        "리뷰내용": "사지 마세요 후회만 합니다."
    },
    {
        "작성일자": "2024.07.25",
        "평점": 5,
        "리뷰내용": "품질 이슈가 있던데 다행히 저는 양품을 받았네요"
    },
    {
        "작성일자": "2024.07.17",
        "평점": 5,
        "리뷰내용": "외관 품질이 좀 아쉽습니다"
    },
    {
        "작성일자": "2024.07.17",
        "평점": 5,
        "리뷰내용": "콩 디자인보다 세련되어 좋습니다음질 좋네요"
    },
    {
        "작성일자": "2024.07.21",
        "평점": 5,
        "리뷰내용": "삼성 AI 사운드 테크놀로지는 혁명입니다 !"
    },
    {
        "작성일자": "2024.07.13",
        "평점": 5,
        "리뷰내용": "에어팟 프로1에서 넘어왔는데 더 좋네요 만족!"
    },
    {
        "작성일자": "2024.07.17",
        "평점": 5,
        "리뷰내용": "음질이 매우좋고 조작또한 편리해요"
    },
    {
        "작성일자": "2024.07.20",
        "평점": 5,
        "리뷰내용": "기대하구 샀는댕.. 기대 만큼좋내용"
    },
    {
        "작성일자": "2024.07.13",
        "평점": 5,
        "리뷰내용": "슈리도 깨긋하게 들리고 마음에 들어요"
    },
    {
        "작성일자": "2024.07.23",
        "평점": 4,
        "리뷰내용": "에휴 삼성이 삼성했네"
    },
    {
        "작성일자": "2024.08.28",
        "평점": 5,
        "리뷰내용": "뽑기는 성공했는대 귀때기 아파서 뒤질것같아요"
    },
    {
        "작성일자": "2024.07.25",
        "평점": 5,
        "리뷰내용": "노캔 업그레이드 음질 옆그레이드"
    },
    {
        "작성일자": "2024.07.13",
        "평점": 5,
        "리뷰내용": "에어팟 뺨치는 디자인 100점성능 100점"
    },
    {
        "작성일자": "2024.09.28",
        "평점": 1,
        "리뷰내용": "교환해서 2번째 받은건데도 또 충전이안되네요"
    },
    {
        "작성일자": "2024.07.11",
        "평점": 5,
        "리뷰내용": "진짜 좋아요"
    },
    {
        "작성일자": "2024.07.13",
        "평점": 5,
        "리뷰내용": "색상 디자인 성능 착용감 넘 좋아요"
    },
    {
        "작성일자": "2024.07.19",
        "평점": 5,
        "리뷰내용": "엄지척"
    },
    {
        "작성일자": "2024.09.12",
        "평점": 5,
        "리뷰내용": "품질제외하곤 아주 만족스럽다요"
    },
    {
        "작성일자": "2024.08.17",
        "평점": 5,
        "리뷰내용": "포장도 굿"
    },
    {
        "작성일자": "2024.07.14",
        "평점": 1,
        "리뷰내용": "\"액티브 노이즈 캔슬링\" 효과가 100% 없습"
    },
    {
        "작성일자": "2024.07.19",
        "평점": 5,
        "리뷰내용": "갤럭시 버즈 사전구매 어떻게하는걸까요?"
    },
    {
        "작성일자": "2024.07.18",
        "평점": 5,
        "리뷰내용": "이뻐요 너무이뻐"
    },
    {
        "작성일자": "2024.09.12",
        "평점": 4,
        "리뷰내용": "제곧네"
    },
    {
        "작성일자": "2024.07.11",
        "평점": 5,
        "리뷰내용": "에어팟 유기함"
    },
    {
        "작성일자": "2024.07.19",
        "평점": 1,
        "리뷰내용": "초기 퀄리티체크 이슈가 심합니다 너무 속상한것"
    },
    {
        "작성일자": "2024.08.29",
        "평점": 5,
        "리뷰내용": "양품 와서 다행입니다"
    },
    {
        "작성일자": "2024.09.12",
        "평점": 5,
        "리뷰내용": "아주 마음에 듭니다"
    },
    {
        "작성일자": "2024.07.16",
        "평점": 1,
        "리뷰내용": "음질은 사람마다 선호하는게 달라 평가를 못하지만음질제외한 다른성능은 이가격으로 생각해보면 살만하지않습니다.그리고 노이즈캔슬링 기능 이용시 흔들림이있으면 이어폰에서 딱딱 거리는 소리도 납니다.사용하는 폰이 갤럭시라 연동성이 좋아서 사봤는데 그거아니였음 딱히 장점이 없네요."
    },
    {
        "작성일자": "2024.07.15",
        "평점": 2,
        "리뷰내용": "보스 qc 이어버드 1 보다 노캔 안좋음이어폰 이음새 단차있음..."
    },
    {
        "작성일자": "2024.08.07",
        "평점": 2,
        "리뷰내용": "왼쪽만 충전이 안됩니다. 아무래도 교체 받아야할 것 같아요."
    },
    {
        "작성일자": "2024.09.26",
        "평점": 1,
        "리뷰내용": "유닛 60 70은 개선판이 아닌걸로 알고있는데 제조만 8월이고 유닛 및 충전케이스는 60으로 옴 그리고 역시나 led 마감불량, 단차안맞음 등등 이유로 밤새서 센터감.1차센터 방문후 교체해주는데 이게 뭐가문제인가요? 라면서 뭐라고 하심그래서 이게 문제가 아니면 뭐냐 하고 바꿔주신거 확인해주는데 무슨 귀지마냥 큰 먼지가 나옴 그래서 이먼지는 또 뭐냐 이걸 어찌쓰냐 했더니 다른걸로 바꿔줌근데 바꾼 유닛도 72시리즈였고 그래서 그냥 지금 바꾸지말자 했는데 윈드노이즈 및 화노가 심한제품 걸림 그래서 다음센터가서 또 바꿀려니까 걍 환불하세여 라고 해서 그냥 환불함 지금은 절대 사지마세요"
    },
    {
        "작성일자": "2024.08.01",
        "평점": 1,
        "리뷰내용": "사용 2주차 사전예약으로 구매했고 외관은 양품이었고 잘 쓰고 있다가어느순간 한쪽 유닛만 충전 안되는 경우가 빈번하다가 이젠 충전 안됨본체 보면 멀쩡했던 한쪽 충전단자가 귀신같이 들어가 있음qc 쓰레기입니다 귀찮게 서비스센터를 가야하는게 스트레스 받는다"
    },
    {
        "작성일자": "2024.07.12",
        "평점": 1,
        "리뷰내용": "삼성 정품 맞나요?LED 가 좌우 밝기가 눈에 띄게 달라요삼성어서 QC를 이따구로하는것도 어이없고....귀찮아서 그냥 쓸려구요"
    },
    {
        "작성일자": "2024.08.04",
        "평점": 1,
        "리뷰내용": "너무 실망스럽네요. 한 달도 안 됐는데 문제도 많고, 배터리도 정상이 아니고, 전원이 나가면 집에 넣어두었는데 충전이 안 돼요. 정말 매우 실망했습니다. 죄송해요, 정말 실망했어요. 아니면 제품이 공장에서 문제가 있는 것일 수도 있습니다."
    },
    {
        "작성일자": "2024.07.11",
        "평점": 1,
        "리뷰내용": "지금 같은 상황이면전량 리콜해야 하는거 아닌가요?"
    },
    {
        "작성일자": "2024.07.19",
        "평점": 1,
        "리뷰내용": "왼쪽 유닛은 라이트 중간에 까짐이 있고 밝기도 어두움, 오른쪽 유닛은 상단 라이트 까짐이 있음. 서비스 센터에 방문 예정."
    },
    {
        "작성일자": "2024.09.08",
        "평점": 2,
        "리뷰내용": "다좋은데 페어링이 잘 안되구요;; 오류가 넘 심해요"
    },
    {
        "작성일자": "2024.08.25",
        "평점": 1,
        "리뷰내용": "엊그제 29만6천 주고 화이트 구매했는데 28만4천으로 가격을 내려버림 최저가를 유지하기위해서라는 헛소리를 하던데 실버는 지금도 29만6천임ㅋㅋ화이트가 불량이 더 많으니 빨리 털어내려고 가격내린거 뻔히 다 아는데ㅎ"
    },
    {
        "작성일자": "2024.07.18",
        "평점": 1,
        "리뷰내용": "qc 이슈 다 필요없고 .... 그냥 왼쪽 이어버드에서 소리가 안나는 수준으로 나네요 물들어간거 마냥 ....흠 ..."
    },
    {
        "작성일자": "2024.07.18",
        "평점": 1,
        "리뷰내용": "최악의 품질 최악의 대응 속아서 산사람이 호구취급 받음 ㅗ"
    },
    {
        "작성일자": "2024.08.16",
        "평점": 1,
        "리뷰내용": "버즈3프로 실버 노캔 버즈2프로보다 안좋고바람소리들어옵니다그냥반품각이네요"
    },
    {
        "작성일자": "2024.09.15",
        "평점": 1,
        "리뷰내용": "매우 실망스러운 상품을 받았습니다. 며칠 사용했는데 왼쪽 유닛이 충전되지 않습니다. 새 상품으로 교환할 수 있나요? 이건 싼 물건이 아니예요"
    },
    {
        "작성일자": "2024.08.10",
        "평점": 1,
        "리뷰내용": "웰컴라이트 짝째이 구매후 떨어트리거나 그런거 없이 한 달 정도 사용후 오른쪽 충전 안됨 다신 안 삼"
    },
    {
        "작성일자": "2024.09.15",
        "평점": 1,
        "리뷰내용": "귀걸이랑부딪히고 날아가고 화이트노이즈심하고 저희어머니보청시보다 삐소리가 더큰듯 이걸 돈주고파는거 자체가 이해가안됨 줘도안쓸듯 아 그냥 보스꺼살걸"
    },
    {
        "작성일자": "2024.09.16",
        "평점": 1,
        "리뷰내용": "버즈를 2개 샀는데 누군가 궁금했는지 왼쪽 거는 뽁뽁이도 없고 왼쪽 박스는 온 그대로인 상태로 찍은거임"
    },
    {
        "작성일자": "2024.09.14",
        "평점": 1,
        "리뷰내용": "한 달 사용 후 헤드폰이 제대로 충전되지 않습니다.그리고 페인트가 빨리 벗겨지더라구요."
    },
    {
        "작성일자": "2024.08.15",
        "평점": 5,
        "리뷰내용": "신랑 생일선물로 사줬는데너무 좋아해서 다행이에요 사전예약이라 배송이 좀 느려요뽁뽁이로 대충 감싸서 박스 포장으로 왔지만그래도 비싼 물건인데..  조금만 꼼꼼하게 신경을 더 쓰시면 좋겠다는 생각이 들어요신랑은 신이 나서 이것저것 만져보기는 하는데저는...좋은지 잘 모르겠어요^^;;"
    },
    {
        "작성일자": "2024.09.02",
        "평점": 3,
        "리뷰내용": "전전작? 버즈프로 를 사용 하다 약 3년 이라는 긴? 시간을 사용 한바 음질?음색도 좀 예전에 그 것이 아닌듯 하여큰맘 먹고 교체 하기로 하였습니다 개인적 비교는 버즈 프로 가 워낙 음색적 인 면에서 맘이 들었던 지라 이번 프로3 ......솔직히 드라마틱한 음질의 진보는 없다 봅니다 버즈프로 는 까랑 까랑한 소리 프로3는 덜 자극적 소리 인데 이게 개인적으로 호불호가 갈릴듯 단 적응형? 엑티브 노이즈 켄슬링 통품은 진일보 했다 봅니다 그리고 배송에 대해서 한말씀 드리면 저번주 금요일 도작이 였는데 중간에 물건 분실로 하루 늦게 도착 근데 그 과정에서 문자라도 줘서 하루 늦게 언제쯤 도착 한다고 전날 늦은 시간이라도 알려 줬으면 했던 아쉬움이 좀 들더라고요 (익일 11시 이후에 도착 문자 발송 그후 11시반 이후 도착)아무튼 20만원 후반의 가치는 없는것 같고 가격이 좀 떨어지는 추후 에 구입 권해 드리며 아직도 일부 제품은 qc 문제가 완전히 해결 된것이 아니라는 이야기도 나오 더군요 여려가지를 고려 했을때1~2개월 더 기다리는 것도 좋지 싶습니다"
    },
    {
        "작성일자": "2024.07.19",
        "평점": 5,
        "리뷰내용": "상품과 배송은 정말 빠르고 정확하게 받았습니다.다만 이벤트에 대한 기대가 실망으로 돌아왔습니다.12일부터 사전구매가 이루어졌고 19일부터 사전구매자들은 쿠폰신청이 가능하다 나와있어 19일 오전 10시경 접속하여 등록하려고 여러차례 시도했지만 유효하지 않은 시리얼번호로 확인되었습니다프로모션 고객센터 전화번호가 나와있어 전화를 30통이상 진행했지만 전화 연결이 되지 않았습니다오후 3시경 겨우 연결되어 문의하니 시리얼번호와 주문번호가 확인되지 않는다는 답변을 받았고 상품이 전산에 등록이 안되었을수있어 본인들이 등록을 해줄때니 구매영수증과 시리얼번호가 확인되는 사진을 메일로 발송해달라고 하더군요...이게 무슨 경우인지... 사전구매일부터 시작일부터 19일까지 일주일이라는 시간이 있었습니다.일주일이면 전산에 등록을 하고도 남았을땐데 19일까지 등록이 되지 않고 그걸 확인한 소비자가 전화를 해서 확인을 해야 한다는 자체가 너무 화가났습니다그렇다면 사전구매 시작일부터 지금까지 등록을 하지 않고 있었다는 말인데.... 대기업이라는 삼성이 뭘하고있는지 모르겠습니다이글을 쓰는 지금도 동일하게 등록이 안되네요.....쿠팡을 뭐라고 하지는 않겠습니다. 다만 대기업이 조금이라도 소비자를 생각했으면 합니다...."
    },
    {
        "작성일자": "2024.08.10",
        "평점": 5,
        "리뷰내용": "초반 제품이 이어팁 찢어짐, 유격, 단차 때문에 환불 후 재구매 해서 8월9일에 받았습니다. QC 개선 때문인지 배송이 늦긴 했지만 그만큼 개선한게 눈에 보일정도로 좋아졌습니다.실버 제품은 유격이 그리 심하지는 않았지만 화이트는 특히 불량률이 높아 걱정했지만 받은 상품은 재조 과정에서 어쩔 수 없이 생길 수 있는 미세한 단차 정도여서 이정도면 만족합니다. 음질은 아직 ONE UI 6.1이라서 96KHZ는 안되지만 이정도만 해도 충분합니다. 구매하실 분들은 구매하시는게 좋을 거 같아요 만족감이 미칩니다"
    },
    {
        "작성일자": "2024.08.25",
        "평점": 5,
        "리뷰내용": "QC 이슈로 걱정 많았었는데 다행히도 저는 뽑기 성공한거같아 대만족입니다로켓배송이라 배송도 빨라서 하루만에 받았어요...역시 쿠팡이 최고다!!"
    },
    {
        "작성일자": "2024.08.26",
        "평점": 4,
        "리뷰내용": "진짜 상품은 마음에 드나 삼성전자 버즈1프로를 4년정도 써온 사람으로써 버즈3프로를 이번에 콩나물 디자인이 유출이 되면서 엄청 기대하고 있었습니다 하지만 이번에 qc문제로 품질 이슈로 한번 구매 후 교환을 받았지만 또 불량이라 하나 더 주문 했습니다 즉 실버 제품만 3번 받았습니다 3번만에 겨우 겨우 양품을 S+급은 아니지만 s급 정도의 양품을 받았습니다교환도 하고 번거러움도 있었지만 결국에는 마음에 드네요왜 내가 제품만 구매 했다하면 가격이 내려가는거지... 단 몇일만에ㅠㅠ 쿠팡은 좋은데 항상 이런식임..."
    },
    {
        "작성일자": "2024.07.24",
        "평점": 5,
        "리뷰내용": "실버샀는데 다른분들 품질저하이슈 많던데 이상없이 잘 온것같아 너무기분이 좋아요디자인도 너무 맘에들구쿠팡에서 다음날 바로 받을수있게 배송도 빨리 해줘서너무 기뻤답니다음질 디자인 서비스 다만족한것 같아요"
    },
    {
        "작성일자": "2024.09.24",
        "평점": 5,
        "리뷰내용": "버즈가 새로 출시해서 이뻐보여서 구매했는데 배송도 빠르고 포장도 꼼꼼하게 잘되어서 왔어요받아본 결과 덮고있는 상단부 뚜껑이 투명해서 진짜 이쁘네요이번 삼성이 잘만든거같아요 LED도 들어와서 포인트로 딱이에요"
    },
    {
        "작성일자": "2024.07.15",
        "평점": 5,
        "리뷰내용": "다 좋은데 qc가 아쉽네요왼쪽 유닉 외장부품(플라스틱)내부에 이물질이 있어 튀어나왔습니다.오늘 바로 삼성서비스센터가서 교환받았네요.교환조치는 좋으나 애초에 초기qc불량으로 서비스센터를 내방하는 번거로움이...."
    },
    {
        "작성일자": "2024.09.28",
        "평점": 3,
        "리뷰내용": "박스에는 제조년월이 8월달로 나와있는데 본체에는 6월달로 써져있네요...."
    },
    {
        "작성일자": "2024.09.19",
        "평점": 5,
        "리뷰내용": "주문 당일에 배송 만족하고 제품도 좋아요!!^^"
    },
    {
        "작성일자": "2024.09.12",
        "평점": 5,
        "리뷰내용": "엄청 빠르게 배송왔어요! 아버지 추석 선물로 사드렸는데 이어폰 귀 아파하시는데 이건 괜찮다고 좋아하셨어요!!"
    },
    {
        "작성일자": "2024.08.15",
        "평점": 5,
        "리뷰내용": "사전예약 첫날에 사서 쓰고 있다가 qc이슈 터져서 반품 교환 받고 약 한달 반만에 두번째 상품 받았네요. 8월 제조고 led불량이나 단차 규격 꼼꼼하게 봤는데 문제 없네요. 쿠팡 대처는 훌륭했습니다 교환도 받아주시고..다만 삼성 완성도 있는 제품 만들어놓고 qc 이렇게 크게 터진 점이 아쉽네요 제품은 좋습니다."
    },
    {
        "작성일자": "2024.08.30",
        "평점": 5,
        "리뷰내용": "어제 밤10시넘어서 주문했는데 다음날 오전에 도착 했어요.배송 굿  매장에 안 팔아서 구입 못 했는데 감사합니다.제품에 문제가 절대 없기를 꼭 바랍니다."
    },
    {
        "작성일자": "2024.08.10",
        "평점": 5,
        "리뷰내용": "예상했던 기간보다 빨리 도착했고 QC이슈 문제도 어느정도해결됐는지 양품이 도착한것 같아 마음에드네요"
    },
    {
        "작성일자": "2024.07.17",
        "평점": 4,
        "리뷰내용": "설마하다가 qc불량받고 어이없고 짜증나서 반품할까하다가음질이 너무 마음에 들어서 교환신청.기도하는마음로 교환품 개봉하니...거의~양품!이제 맘편히 제품 즐기는중입니다.드비알레2가 최애 였는데... 음질은 그만못해도 (소니보단   좋음)그이외엔 갤버즈프로3가 더 좋다라고 느꼈어요.거기다 가격은 드알2의 반이니 ...더 이뻐보임.수많은 장점을 모조리 상쇠시키는 품질마감! 삼성 정신차리길"
    },
    {
        "작성일자": "2024.07.18",
        "평점": 3,
        "리뷰내용": "지금 버즈3. 프로 QC 이슈로 몇차례 결재와 취소를 해가며 큰 맘 먹고 구매했는데 정말 다행인건 단차, LED, 좌우 높낮이 다름. 이런 문제는 일어나지 않았지만 오른쪽 이어팁이 없는 상태로 왔다...다행인건가 그저 어이가 없다 ㅋ 뭐 서비스센터에서 받으면 그만이긴한데.. 인형을 샀는데 한쪽 팔 없이 온 느낌이랄까...그래도 소리는 좋네..."
    },
    {
        "작성일자": "2024.09.05",
        "평점": 4,
        "리뷰내용": "상품만 덩그러이 넣어놓고 박스포장 끝...와우회원인데 해지 하고 싶은 맘이 드네요.."
    },
    {
        "작성일자": "2024.07.17",
        "평점": 5,
        "리뷰내용": "사전구매 예약후 구매했어요 역시 빠른 새벽배송 그 다음날 바로 받아서 잘 사용 중입니다직장동료 역시 삼공에서 구매했는데 아직 ㅋㅋㅋ"
    },
    {
        "작성일자": "2024.07.23",
        "평점": 5,
        "리뷰내용": "16일 사전판매기간에 구매를 하였고 26일 배송이라고 알림을 받았지만 배송이 앞당겨저 금일 상품을 받았습니다.  배송도 정확했고 상품도 이상없이 받았습니다.  초기 불량 이슈가 많았는데 상품도 이상없고 좋은 상품을 받은 것 같습니다."
    },
    {
        "작성일자": "2024.08.20",
        "평점": 5,
        "리뷰내용": "단차없고 아주 깨끗한 모델 왔습니다 현재 프로2에서 옮겨서 듣고있고 음질좋고 꼬리가 생겨서 너무 편하고 전화 하실일 많으시면 좋을거라고 생각합니다"
    },
    {
        "작성일자": "2024.08.10",
        "평점": 5,
        "리뷰내용": "사전예약이 몇번 진행되는지는 모르겠지만 조금 늦게 받았습니다 그래도 제품은 양품으로 잘 왔고 성능도 다 만족합니다"
    },
    {
        "작성일자": "2024.08.12",
        "평점": 5,
        "리뷰내용": "28일 도착인데 일찍도착해서 좋아요. 기능도 생각보다 다양하도 음질도 좋고 디자인이 마음애 듭니다."
    },
    {
        "작성일자": "2024.07.18",
        "평점": 5,
        "리뷰내용": "쿠팡 배송은 정말빨랐습니바 요즘 삼성 불량많다고했는데 제꺼도 단차가있네요 노이즈캔슬싱시 화이트노이즈가조금있는데 나쁘진않네요"
    },
    {
        "작성일자": "2024.07.18",
        "평점": 5,
        "리뷰내용": "배송은 역시 정말 빨랐고, 저는 운이 좋은 건지 문제 없는 양품 받았네요. 실물이 정말 이쁘고 마음에 듭니다. 감사합니다."
    },
    {
        "작성일자": "2024.07.21",
        "평점": 4,
        "리뷰내용": "외관상태는 멀쩡하나불 들어 오는게 한쪽만 조금 어둡다는어차피 24일 이후 제대로 된 물건 나온다고 하니기다려 볼려고 합니다.빨리 구매한다고 좋은건 아닌가 봅니다"
    },
    {
        "작성일자": "2024.07.18",
        "평점": 5,
        "리뷰내용": "근데 이어팁 찢어짐 당첨되어 교환받아야하네요버즈2 프로 이상의 만족감은 있으나 QC는 실망이네요"
    },
    {
        "작성일자": "2024.07.18",
        "평점": 5,
        "리뷰내용": "워치하고 버즈 둘다 구매했는데 거의 구매하고 다음날에 바로 도착했어요 사실 사전예약이라 오래기다릴줄알았는데 다음날 배송되는거보고 쿠팡을 믿기로했습니다"
    },
    {
        "작성일자": "2024.07.16",
        "평점": 5,
        "리뷰내용": "사전예약인데도 하루만에 와서 좀 의아했는데 버즈3프로가 맞네요~~엄청 빨리와서 좀 의심스러울정도입니다 잘쓰겠습니다"
    },
    {
        "작성일자": "2024.07.19",
        "평점": 5,
        "리뷰내용": "버즈2쓰다가 바꿨는데 아주 좋습니다배송도 빠르고 만족해요"
    },
    {
        "작성일자": "2024.07.19",
        "평점": 3,
        "리뷰내용": "불량걸려서 교환 요청했는데 품질이슈 때문에24일 이후에 배송된다는게 참... 씁쓸합니다30만원이란 무시할수 없는 금액에 제품인데 아쉽습니다."
    },
    {
        "작성일자": "2024.07.20",
        "평점": 4,
        "리뷰내용": "케이스에 찍힘이 있었지만나머지 부분 양호해서 그냥 사용할까 합니다통화음질 정말 좋아서..... 감안하고 그냥 쑤려고요"
    },
    {
        "작성일자": "2024.07.17",
        "평점": 5,
        "리뷰내용": "빠른배송에 감사합니다. 택배박스는 조금 찌그러졌지만 보호 비닐포장이 되어있어서 본박스는 이상없었습니다. 빠른배송에 너무 만족합니다."
    },
    {
        "작성일자": "2024.07.18",
        "평점": 5,
        "리뷰내용": "이어폰 단자 밑이 벌어져있네요LED밝기도 달라요교환은 받겠지만뽑기하는거빼고는 제품 성능은 만족스럽습니다"
    },
    {
        "작성일자": "2024.07.23",
        "평점": 5,
        "리뷰내용": "상품을 정검을 해봤는데요 넘 깔끔하고 거진 양품으로 와서 기분이 좋았고 넘 이뻐요 그리고 음질도 넘 좋고요 아주 잘 쓰겠습나다"
    },
    {
        "작성일자": "2024.07.15",
        "평점": 5,
        "리뷰내용": "처음 배송왔을때 연결도 안되고 블루투스에도 안잡혀서 불량제품인가 싶어 교환하고 다시 받았는데 다행히도 불량이였네요빠른 교환 덕분에 제대로된 성능 만족합니다"
    },
    {
        "작성일자": "2024.07.17",
        "평점": 5,
        "리뷰내용": "유튜브보니까 qc문제가많아서 고민하다가구매했습니다 배송도 엄청빨리오고상품상태도아주마음에듭니다!!7월16일배송완료요!"
    },
    {
        "작성일자": "2024.07.16",
        "평점": 5,
        "리뷰내용": "디자인도 너무 이쁘고 음질도 생각보다 좋아서 너무 만족하고 배송도 바로 다음날 와서 좋네요~"
    },
    {
        "작성일자": "2024.07.19",
        "평점": 5,
        "리뷰내용": "쿠팡이라 배송도 빠르고 사운드가 예전버전보다 역시 좋네요"
    },
    {
        "작성일자": "2024.07.19",
        "평점": 5,
        "리뷰내용": "qc 문제가 요즘 뜨는데 저는 확인해보니 양품으로 왔고 배송도 빠르고 너무좋습니다."
    },
    {
        "작성일자": "2024.07.22",
        "평점": 5,
        "리뷰내용": "최신 제품을 이렇게 빨리 받을 수 있다니 매우 만족합니다."
    },
    {
        "작성일자": "2024.07.18",
        "평점": 1,
        "리뷰내용": "쿠팡에서 절대 구매하지 마세요  다른사이트랑 가격차이 별로 없는데 보상프로그램 때문에 쿠팡에서 샀는데 보상해주는곳에서는 버즈에 조금만한 실금 스크래치라도 있으면 파손이라서 보상이 안된다고 하네요 더 싼 사이트도 있는데 괜히 쿠팡에서 샀음 쿠팡에서 절대 전자기기 살일은 이제 없음 쿠팡측에서는 보상 관련은 자기들이랑 관련 없다고 보상쪽이랑만 얘기하라고 하며 책임을 회피함 갤럭시버즈3프로를 파는 화면 보상프로그램에 물건 상태에 따라 가격이 차등적으로 매겨진다는 말은 있어도 그렇게 작은 스크래치에도 보상이 안된다는건 안해준다는 말임 그리고 보상담당 상담자도 지 말만 하고 내가 말을 할려고 하면 말을 끊음 그리고 갤럭시버즈2는 보상이 되고 버즈2프로는 안되면 프로도 버즈2랑 비슷한 종륜데 안 헷갈림? 프로는 안된다고 똑바로 적어 놓든지하여튼 절대 쿠팡에서 보상프로그램 믿고 사지 마세요 완전 사기임 이제 절대 안산다"
    },
    {
        "작성일자": "2024.07.14",
        "평점": 5,
        "리뷰내용": "잘 받았습니다...로켓배송 불가 지역인데일요일에도 배송이 오다니 신기하네요."
    },
    {
        "작성일자": "2024.07.19",
        "평점": 1,
        "리뷰내용": "다만 쿠팡 고객센터 상담사 태도는 짚고 넘어가야 할거 같네요사전구매 하고 케이스 구매 할인 5만원 이벤트 쿠폰 받으려고이벤트 사이트 접속했더니 주문번호 오류떠서 고객센터에 문의 했더니 쿠팡은 그런 이벤트 한적 없다 캡처한 내용이나 증거 내놓으라 사람 짜증나게 하더라구요어제부로 사전 판매 종료돼서 구매 페이지는 정상으로 확인 안되고상담사 자기들은 판매 당시 원래 페이지를 볼수 있어 보고 있는데 그런 이벤트 내용은 없다고사람 농락하는 것도 아니고매번 구매하면서 세부 내용 캡처해서 증거로 보관해야 되나요?결국 삼성측에 확인 결과 데이터가 아직 쿠팡쪽에서 안 넘어 온거고 이벤트 대상은 맞다쿠팡 상담 팀장도 후에 전화와서 미안하다고 사과했지만비꼬듯 사람 약올리는 말투로 얘기하던 상담사는 사과 한마디 없네요쿠팡 외주 고객 상담 직원들 교육 다시 시켜야 할거 같습니다"
    },
    {
        "작성일자": "2024.07.18",
        "평점": 2,
        "리뷰내용": "4일동안 써봤는데 충전케이스 단차현상 이어버드 left부분 led 주황색 선이보임 너무 결점투성이라 방금 서비스센터에 환불조치받았습니다삼성센터도  qc불량건에대해 인지하셔서 구매해도 한달뒤에나 해주라고하네요 불량건이 많다고합니다 참고하세요"
    },
    {
        "작성일자": "2024.07.19",
        "평점": 1,
        "리뷰내용": "제품은 마음에 듭니다.구매하기전에 쿠팡에서 상품 정보를 보니 사전구매하면 버즈3 프로모션 혜택 받을수 있다고, 나와있어 구매했는데 막상 혜택 받으려고 주문번호 등록하니 삼성닷컴에서만 구매한 주문번호만 프로모션 혜택을 받을수 있다고합니다. 상품 판매하기 전에 쿠팡에서 구매하면 사전 구매 혜택 못받는다고 적어 놓는가, 따로 공지를 하셔야지 이렇게 판매하시면 어떡합니까?"
    },
    {
        "작성일자": "2024.07.13",
        "평점": 5,
        "리뷰내용": "빠르게 잘 받았습니다. 감사합니다."
    },
    {
        "작성일자": "2024.08.28",
        "평점": 1,
        "리뷰내용": "불량걸림"
    },
    {
        "작성일자": "2024.07.12",
        "평점": 5,
        "리뷰내용": "하루도 안걸렷네요 ㅋㅋ빠른배송 귣"
    },
    {
        "작성일자": "2024.07.17",
        "평점": 1,
        "리뷰내용": "개봉하자마자 제품 스크래치 생겨있네요"
    },
    {
        "작성일자": "2024.07.26",
        "평점": 5,
        "리뷰내용": "배송이 너무 빠르고 성능도 좋습니다."
    },
    {
        "작성일자": "2024.09.11",
        "평점": 2,
        "리뷰내용": "qc 품질 아직도 개선이 안됬네요. 서비스센터 방문하게 생겼네요."
    },
    {
        "작성일자": "2024.07.19",
        "평점": 1,
        "리뷰내용": "30만원 쓰면서 하자없길 바라긴 처음입니다..찍힘 단차 led 등등 문제 있다고 하는데 설마 내껀 했지만역시나 당첨ㅋㅋㅋㅋ 삼성 어디까지 가십니까...상품 뜯자마자 지문 보이고 미세한 흠집에 단차는 누가 봐도 양쪽이 차이가 심합니다.이런거 신경 안 쓰는 사람인데도 실망이 큽니다... 무조건 나중에 문제 정리되고 사시는거 추천합니다"
    },
    {
        "작성일자": "2024.07.19",
        "평점": 1,
        "리뷰내용": "사전구매 혜택 되는걸로 광고하곤 안됩니다. 문의하니 답변을 22일 11시까지 대기만 해달라고 합니다. 사기 당한 기분인데 시간이 지날 수록 화만 더 날꺼같습니다. 그래서 아직 제품은 써보지도 못 했습니다. 혜택도 안주는데 환불까지 안된다면 더 화가 날꺼같습니다."
    },
    {
        "작성일자": "2024.07.19",
        "평점": 1,
        "리뷰내용": "점심시간 끝날때까지 안되면 환불할거임사전예약을 했으나, 사전예약혜택이 안되는 아름다운 쿠팡타사보다 조금 비싸도 배송만 보고 질렀더니어휴......19일~22일 사전혜택기간인데22일까지 기다려보세요 라고 하셨대유..;;(쿠팡에서 삼성으로 사전자료 안보냈다에 한표 ㅋ)"
    },
    {
        "작성일자": "2024.07.17",
        "평점": 1,
        "리뷰내용": "단차에 유격에 다 있어서 as로 교환 맏았는데 삼전 서비스센터도 그냥 현재는 손 놓은건지 지금은 어쩔 수 없다더라구요"
    },
    {
        "작성일자": "2024.07.19",
        "평점": 1,
        "리뷰내용": "개판이네 사전구매 이벤트때매 구매한건데 등록도 되지도않고문의도 삼성으로 문의하라하고 여기서 구매했는데?"
    },
    {
        "작성일자": "2024.08.25",
        "평점": 1,
        "리뷰내용": "사지마세요 7월중순구매품 삼성에서 환불 교환 공지내려왔는데도 2주지났다고 환불불가판정받음 외관 불량인데도 안된다네요 QC아직 불안정하고 나중에 할인할때 10만원대로 내려오면 구매하시길 진지하게..."
    },
    {
        "작성일자": "2024.09.26",
        "평점": 1,
        "리뷰내용": "처음 블레이드 라이트가 한쪽으로 홀려 교환받았구 그뒤에 새로온 제품은 08월제조 써있고 60 61로 섞어버즈로 왔습니다 왼쪽에 약간벌어짐이보여서 센터가서 제가 직접 교환해서 사용하고있네요 제품은 좋지만 찜찜함도 있는것도 사실이고 고객이 아직발품팔아야하는게 참 아쉬운대응입니다 09월 20일 주문했습니다"
    },
    {
        "작성일자": "2024.09.04",
        "평점": 1,
        "리뷰내용": "개짜증남; 살다살다 불량을 받아보네 ㅠㅠㅋㅋㅋ내일 센터갈 예정...기가막혀 진짜."
    },
    {
        "작성일자": "2024.09.29",
        "평점": 1,
        "리뷰내용": "에어팟 디자인 쳐따라하면서 가격대도 미친것 처럼 올리고무엇보다 충전 개같이 안되고 잘 꽂아도 안되는 경우가 부지기수임.내거만 그런건지는 잘 모르겠지만 그래도 하자는 하자임.이런거 팔지 마세요"
    },
    {
        "작성일자": "2024.09.30",
        "평점": 1,
        "리뷰내용": "노이즈 캔슬링 전혀안됨!!  육만원짜리가 훨씬 좋음!!!!작업장이 좀 시끄러운데. 캔슬링이 안됨 그래서 전에 쓰던육만원짜리 다시꺼냄!!!  열받아"
    },
    {
        "작성일자": "2024.09.12",
        "평점": 5,
        "리뷰내용": "갤럭시 버즈3 프로를 약 한 달간 사용해 본 후, 진솔한 후기를 남겨드리겠습니다.에어팟1세대. 에어팟 2세대, 에어팟 프로, 에어팟 프로2, 갤럭시 버즈라이브, 버즈 2프로 사용했던 경험 토대로 느낀점 말씀드릴게요착용감 커널형으론 에어팟 프로가 가장 좋았었는데 버즈2 프로로 넘어가면서 귀가 너무 아프더라구요그래서 에어팟 프로2로 다시 넘갔습니다 그런게 느낀 이유는 에어팟 프로보다 버즈2 프로가 이어팁이 더 깊숙히 들어와서 귀 속에 압박감이 더 심했었습니다그리고 콩나물형이 무게밸런스가 더 맞았는지  더 편했습니다그런데 이번에 버즈3 프로가 나오면서 솔직히 너무 편했습니다장시간 사용해도 정말 편하드라구요 착용감은 에어팟 프로2와 버즈3 프로 비슷했습니다음질 음질은 아무래도 가장 최신으로 나오기도 해서 버즈3 프로가 가장 좋았습니다저음만 조미료 넣은 느낌이 아닌 전체적으로 밸런스가 정말 좋았습니다에어팟 프로2 가 음질 안 좋다고 생각해본 적 없었는데 많이 충격이였습니다처음엔 버즈3 프로 들었을 때 저음만 강한 이어폰인 줄 알았는데 그게 아니더라구요 어느 음향 유튜버분이 그래프보여주면서 설명해주는 걸 봤는 데 오히려 에어팟 프로보다 버즈3 프로가 플랫한 사운드를 보여준다고 설명해 주더라구요쓰면서 고음도 정말 좋다고 느꼈는데 이유가 있었습니다 다시 에어팟 프로2 쓰려니 사운드가 너무 심심하게 느껴졌습니다노캔 노캔은 다들 아시다시피 에어팟 프로2가 가장 좋은데요버즈3 프로도 견줄만 합니다 하지만 아직 적응형 ai의 불안정한 모습이 보입니다에어팟 프로도 노캔 안정화 업데이트해가면서 더 좋은 노캔으로 발전해갔는데버즈3 프로도 지금은 노캔 안정성이 조금 떨어지는걸 느끼지만 업데이트로 인해 충분이 더 좋아질거라 생각합니다주변음 듣기버즈2 프로쓸 때 좀 어색한 주변은 듣기였는데이번 버즈3 프로 넘어오면서 아주 많이 자연스러워질걸 느꼈습니다솔직히 에어팟 프로2 쓰다 버즈3 프로 쓰면 비교가 조금 되지만 에어팟 프로2를 안 써보신 분은 버즈3 프로도 정말 자연스럽다고 느끼실겁니다통화품질이건 역대급으로 좋습니다 에어팟도 한수 접을 정도평소 직업때문에 시끄러운 환경에서 통화를 많이 하다 보니통품이 정말 중요했는데 정말 역대급 맞습니다결론 모든걸 앞서지 않지만에어팟 프로2 보다음질과 통품은 버즈 3프로 아주 많이 좋고그외 주변은 듣기, 노캔은 에어팟 프로2가 좀 더 좋습니다그동안 귀가 불편해서 갤럭시폰쓰는대도에어팟시리즈을 사용해왔었는 데이제 굳이 에어팟 프로2 안 써도 되겠습니다평소 hifi 모니터 스피커나 유선이어폰으로 음악감상하면서 스트레스 푸는데음질때문에 아이폰쓰더라도 버즈3 프로 쓸 거 같습니다초기 QC이슈만 피하신다면 정말 역대급 이어폰 맞습니다◆만족도.만족합니다.별 5개 체크하고 주변에 추천할 수 있는 제품입니다ㅡㅡㅡㅡㅡㅡ♥주관적이지만 솔직하게 작성한 후기입니다.제 후기가 도움이 되셨다면아래 \"도움이 돼요\" 버튼 한 번 눌러주시면 감사하겠습니다  ♡"
    },
    {
        "작성일자": "2024.08.01",
        "평점": 2,
        "리뷰내용": "버즈3프로 사면서 바꿔보상 버즈라이브 보냈는데 테두리파손이라고 하여 값0 원 돌려받기 알아서 폐기?돌려받았는데 실상 이어폰이아닌 충전하는기기에 깨진것도없었고 테두리 잔기스정도인데 0원이라구요?ㅎ민팃보내도 2만원은받을껀데 돈이문제가아니라 어슈어런트 내 뿐만아니라 소문은 안좋더군요.폰 이어폰 같은경우는 쿠팡에선 구매못할듯 삼닷이나다른곳은 작동만잘되고 뿌서진곳없음 받아주는데 쿠팡 어슈만 유독 그러네요"
    },
    {
        "작성일자": "2024.07.17",
        "평점": 1,
        "리뷰내용": "개똥입니다 ㅋㅋ다른 곳은 작동만 되면 보상하는데 여긴 뭐? 테두리 파손으로 0원??받고 싶으면 배송비 내!? 낸다 이것들아 ㅋㅋㅋ"
    },
    {
        "작성일자": "2024.09.13",
        "평점": 1,
        "리뷰내용": "아주 열받습니다 바꿔보상 하실 구매자들 필독!!!!!!!!!!!!여기 쿠팡에서 하는 바꿔보상은 삼성전자 바꿔보상과 완전 다른 이벤트 입니다제 사진 보세요 충전 케이스 스크래치도 없고멀쩡하고 작동 잘되는 깨끗한 버즈라이브를 보상신청했더니어슈어런트 코리아라는 회사가 우체국 택배를 보내서 수거해 가고 테두리 파손이라는 어이없는 판단을 내렸습니다뭐 돋보기로 보면 어떻게라도미세한  흠집까지 따져서 보상가격을 낮추고 싶은게 이들 정책이겠죠아무튼 보상금액은 0원이라네요 나참 어이가 없어서… 그러면서 폐기와 반송 둘중 선택을 하라고 합니다당연히 반송을 선택했죠그러니 착불배송 삼천삼백원을 먹여서 다시 보냅니다제가 전화해서 떠지니 삼성전자와는 별개이고쿠팡과 직접 계약 맺은 회사라 하고 있습니다그러면서 바꿔보상을 어이없게 따라하고 있습니다삼성전자는 정상작동 할 경우 외관등급 무관 보상이거든요그나마 쿠팡이 조금더 저렴하고 하루만에 바로 오니 신청했드만이 꼴이 나네요바꿔보상 하실분들 여기서 사지 마세요"
    },
    {
        "작성일자": "2024.09.23",
        "평점": 3,
        "리뷰내용": "생일선물로 사준건데 상품에는 문제가없거든요?근데 중고보상?그부분에서는 좀 그렇네요예상금액을적어놓지를 말던데 쓰던것도 상태괜찮아서 중고보상까지 신청해서 발송까지 시켜놓은 상태인데모델오류라고 보상0원이라ㅋㅋㅋ집에서쓸때까지만해도잘됬는데말이죠다시 배송받자니 배송비아까워서 그냥페기처분합니다나둿다가 그냥당근할걸그랫어요ㅋㅋ"
    },
    {
        "작성일자": "2024.07.28",
        "평점": 1,
        "리뷰내용": "쿠팡 중고보상 약관변경 하였습니다특별한 상황 아니면 보상될것 같이 쓰다가 항의후 문구변경됨-------------중고보상이용하시는분은 타사 사이트이용하세요. 이유는 쿠팡중고보상하는 업체 후기 찾아보세요실금으로 0원판정. 항의해서 사진이랑 배송비무료로 돌려받고 물건받고 확인했으나 난 실금 확인불가. 도져히 납득불가. 0원으로 판정해서 추가보상금 주기 않기위해 노력하는것으로 보임"
    },
    {
        "작성일자": "2024.08.30",
        "평점": 1,
        "리뷰내용": "처음에 제품검수 후 4.3만원 추가보상금 확인했는데 갑자기 추가보상금 0원으로 줄어들고 전화도 안 받네요 여기서 사지 마시고 삼성 공홈이나 다른데서 보상받고 구매하세요"
    }
]