[
    {
        "작성일자": "2024.09.19",
        "평점": 5,
        "리뷰내용": "*구매이유: 아이패드를 샀는데 손 터치보다 아이패드 펜슬로 적는게 편하더라구요! 그래서 아이패드를 구매하자마자 펜슬도 구매했습니다!!*장점: -패드에 붙여 쓸수 있어서 분실 걱정이 거의 없습니다! 그래서 굳이 따로 가지고 다니거나 분실 걱정이 전혀 없어요^^-패드에 붙여 충전하는 방식이라 충전기에 꽂아둘 필요없이 패드에 붙이기만 하면 되서 아주 간편해요! -펜슬을 충전하는 동안 못사용하셔서 다들 불편해 하시더라구요! 다행히 펜슬 충전도 금방되고 사용하는 동안 배터리가 빨리 닳지 않아서 사용이 편합니다 ㅎㅎ-적히는 느낌이 아주 부드럽고 인식이 잘되서 잘 사용하고 있는 제품입니다^^ 그리고 펜슬이 무겁지도 않아서 너무 좋네요 ㅎ-또 메모하기 전에 정확한 터치를 위해 검은색 점으로 표시가 되어 펜의 위치도 알수 있어요! 아주 편하게 사용중입니다 ㅎㅎ-로켓배송으로 빠른 배송으로 빠르게 사용 가능해서 좋았습니다!!*아쉬운점: -패드에 붙여 충전하는 거라 배터리가 없을때 패드에 붙여놔야만 충전이 되서 충전하는 동안에는 사용하지 못하는 점이 조금 아쉬웠습니다 ㅠㅠ *사용하고 난 후기: 아쉬운 점보다는 장점이 더 많아서 사길 잘했다는 생각이 들더라고요^^ 무겁지도 않고 정말 연필처럼 패드에 직접 써서 사용할수 있는 점도 너무 좋았어요 또 충전하는 방식이 불편하긴 하지만 금방 충전이 되서 사용할수 있는 점이 좋아요!! 또 필기감이 너무 좋아서 맨날 펜 잡고 필기합니다ㅠㅠ 그정도로 너무 만족하는 제품이예요!내돈 내산 제품 후기입니다!저의 리뷰가 제품 구매에 도움이 되길 바랍니다 ^_^감사합니다."
    },
    {
        "작성일자": "2024.09.18",
        "평점": 5,
        "리뷰내용": "애플 덕후 남편이 이번에 애플 아이패드를 새로 사면서 펜슬도 같이 사더라구요. 애플 제품은 언젠가부터 쿠팡에서 구매하는게 제일 빠르고 좋다며 출시되자마자 고민없이 질렀어요역시나 와우 칼배송! 기다리는거 잘 못하는 남편 다음날 오자마자 언 박싱하고 지금까지 잘 쓰고 있답니다!*애플 펜슬?Apple에서 iPad Pro 제품군과 함께 공개한 디지타이저 펜. Microsoft Surface의 Surface Pen과 같은 능동 정전식 스타일러스이다. 본래는 iPad Pro에서만 사용이 가능하였으나, iPad(6세대)의 출시 이후 일반 라인업인 iPad 모델도 사용이 가능해졌으며, 이후 iPad Air 3세대와 iPad mini 5세대가 새로 출시되며 지원 기종에 올랐다. 5세대까지의 iPad나 4세대까지의 iPad mini, 2세대까지의 iPad Air에서는 사용이 불가능하다. iPad Pro 라인업은 전 기종 호환된다.이름은 Pencil이지만 당연히 진짜 연필은 아니며 연필 모양의 전자식 스타일러스이다. Surface용 스타일러스는 펜, 와콤 등 디지타이저(그래픽 태블릿)는 대개 그냥 스타일러스로 지칭하는 것과 비교되는 부분.*애플펜슬 프로?2024년 5월 7일, Apple 이벤트에서 공개된 모델.Apple Pencil 2세대와는 상호 지원 기기 호환성이 전혀 없는데, 2024년형 iPad Pro와 Air부터는 전면 카메라가 가로 방향 상단에 들어가게 되면서 내부 자석 배치가 아예 바뀌었기 때문으로 추측된다.2세대 대비 길이와 지름은 동일하며 무게는 아주 소폭 증가하였다.감압 센서와 자이로 센서가 추가되었으며 Taptic Engine도 탑재되었다. 나의 찾기 또한 지원한다.신규 제스처도 추가되었다. Pencil을 꽉 쥐는 스퀴즈 제스처를 취하면 Pencil이 위치하는 곳에 도구 모음이 표시된다. Pencil을 돌리는 배럴 롤 제스처로는 연필 몸통을 굴리는 것처럼 회전 각도에 따라 펜과 브러시 방향 또는 효과를 조절할 수 있다.또한 iPad 위에 가져다 대면 사용 중인 도구 모양의 그림자가 비치는 효과가 추가되었다. 출시 후 이것이 단순히 이미지를 띄우는 것이 아니라, 하나하나 만든 3D 모델링을 통해 구현된다는 사실도 밝혀졌다.[11]함께 출시된 iPad Pro 모델들의 두께가 극단적으로 얇아진 탓에, 기기에 부착하고 측면에서 보면 Apple Pencil이 더 부각되어 보인다.기존 모델들과 달리 포장이 좀 더 화려하다. 각각 5가지의 다른 디자인으로 'PRO' 세 글자가 적혀 있으며, 랜덤하게 발송된다. 원하는 디자인의 패키지를 받고 싶다면 오프라인 매장에서 구입하면 된다. 다만 각인을 신청 한 경우에는, 디자인을 선택 할 수 없다.*고정시 대응?아래 증상이 발생할 경우 먼저 iPad를 재시작하고 증상이 해결되는지 확인한 후 시도해볼 것.1. 인식 불가- 배터리가 충전된 상태인지 먼저 확인할 것.- 배터리 문제도 아닌데 인식을 못한다면 iPad 블루투스 설정에서 Apple Pencil의 페어링을 끊고(기기 삭제) 다시 연결하면 대부분 해결된다.- 위 방법으로 해결되지 않은 경우 네트워크 설정 재설정이라는 극약처방도 있긴 한데 Wi-Fi 설정이 모두 날아가버려 귀찮아진다.- 위 방법으로도 인식이 불가능할 경우 보증기간 내 무상 리퍼 외에 살릴 수 있는 방법이 없다.2. 인식은 되는데, 터치가 안되는 경우- 펜 팁이 느슨하게 풀려있거나 많이 닳아 있을 경우 인식을 하지 못하므로 펜촉의 상태를 확인해 보는 것이 좋다.- 그 외에도 동작하지 않는다면, 아래의 방법을 따라하거나 여분의 펜 팁을 연결해 확인할 수 있다.- 밑의 방법을 따라하기 전에 보증기간이 남아있는지 확인할 것3. 펜 팁을 교체하고, 인식은 되는데, 터치가 안되는 경우.- 펜 팁을 교체하였는데, 이전의 펜촉은 인식하지만 새로운 펜 팁을 인식하지 못한다면, Apple Pencil의 고장이다. 이를 고치는 방법이 있긴 하나 보증기간 이내라면 리퍼를 받는 것이 좋다. [15] 팁과 Apple Pencil의 접촉이 문제라면, 팁에 물을 채우고 Apple Pencil과 결합하면 인식이 된다.* 이 후기는 \"내돈내산\" 찐 후기랍니다 ^_^* 제 후기가 도움이 되었다면 \"도움이 돼요\" 꾹 눌러주세요!"
    },
    {
        "작성일자": "2024.09.05",
        "평점": 5,
        "리뷰내용": "제가 드디어!!??! 아이패드를 구매하게 됐습니다ㅋㅋㅋㅋ 평소 갤럭시 러버라 탭이든 폰이든 다 갤럭시를 써왔는데, 그림이랑 작업을 하게 돼서 아이패드를 구매하게 됐어요!!!!!! 패드는 사전 예약으로 며칠 뒤에 배송이 왔지만 기다리는 시간동안 역시 모든 부품을 준비해놔야겠죠??!?!.!! 그래서 누구보다 빠르게 사전예약으로 구매를 했었습니다!!!!! 일단 그때 당시로 사전예약 오픈 기간이 일주일인가 남았을 시점이이었는데요 펜슬은 일찍 오픈을 했더라구요!!!!✔️ 로켓 배송 사전예약으로 빨리 받음 로켓배송으로 바로 다음날 배송이 왔습니다~~~ 사실 이게 겉 케이스가 좀 디자인이 다 다르더라구요??!?!?! 전 케이스도 다 보관하는 사람이라 하늘색 무늬가 오길 바랐는데ㅠ 따흑... 제가 원치 않는 디자인이 와서 쵸큼 아쉬웠어요! 그래도 뭐 낫밷~~ 저에게 필요한건 펜슬이니까요!!!!! ✔️ 패드에 붙여서 충전하는 방식 사실 펜슬 프로 소개영상이 오픈했을 때 너무 아쉬웠던게 전작에서 c타입 충전기 꽂는 방식의 펜슬이 나와서 저는 프로도 그 방식을 채택할 줄 알았거든요ㅠ 근데 이건 예전처럼 패드에 붙여야 충전이 되더라구요... c타입은 충전하면서 사용 가능한 것 같던데 얘는 충전할 동안 패드에 붙여놔야해서 못 쓴다는게 조금 아쉬웠습니다ㅠ ✔️ 호환 가능 기종은 신제품 뿐, 패드 프로에서만 광범위한 활용 가능 이번에 출시 된 펜슬 프로는 아이패드 에어랑 프로 신상품에만 호환이 됩니다. 그래서 저는 아이패드 에어 신제품을 사는김에 펜슬도 프로로 샀는데 사실 크게 좋은건 모르겠어요ㅠ 펜슬 프로의 다양한 기능은 패드 프로에서 활용시 가능해서...제 기준은 조금 후회한다? c타입살걸...!! 싶습니다 ✔️ 적당히 가벼우면서도 단단하고 그립감 좋음 확실히 애플 펜슬이 좋은건 그립감이더라구요!!! 그동안 갤럭시 펜슬은 너무 가볍고 펜이 아닌걸 잡는 느낌이었는데 이건 딱 펜을 잡고 그리는 느낌이라 정말 편합니다!!!! 이 부분은 좋았어요 ✔️✔️ 이 펜슬은 신제품 프로 사용하는분들께 추천해용..  저는 그냥 신상이라 에어엔 별 효과없어도 산거긴한데 확실히 큰 메리트도 없고 충전 방식때문에 별로여서 조금 후회중이거든요ㅠ 그래도 몇몇 어플에서 버튼 누르면 지우개로 변하고 펜바꾸는 목록 뜨는건 좋습니다! 저의 솔직한 후기가 여러분의 구매에 도움이 되길 바라며 도움이 됐다면 도움이 돼요 꾸욱 부탁드립니당"
    },
    {
        "작성일자": "2024.09.04",
        "평점": 5,
        "리뷰내용": "사실 아이패드를 쓴다면 달리 선택의 여지가 있는 게 아니라 (s사 펜이 호환이 안 되니..) 애플펜슬밖에 없기는 합니다. 하지만 애플펜슬 없는 아이패드는... 앙꼬없는 찐빵.. 치즈없는 피자...이거 있고 없고에 따라서 아이패드의 활용도가 하늘과 땅 차이입니다. 단순한 유튜브 재생기 내지는 인터넷 서핑용 기기에서일정관리, pdf 필기(저는 강사라 판서 용도이긴 합니다), 메모, 드로잉 등 활용할 수 있는 범위가 무궁무진 해져요. 그리고 사용하시는 패드에 따라 지원되는 펜슬의 모델도 다르기 때문에 심사숙고하실 필요 없이 그냥 지원되는 것 중에 제일 좋은 걸로 구매하시면 됩니다...각 모델별로 가격차이도 별로 안 나거든요. 저는 아이패드 에어6 구매하면서 함께 구매했습니다. 기존에 애플펜슬 2세대와 아이패드 미니6 조합으로 사용하고 있었는데, 필기감은 큰 차이 못 느끼겠어요. 프로는 뭐가 다른가 찾아보니 이번에 나의 기기찾기 기능이 추가되었대요. 잘 안 보여서 자주 어딨는지 찾는 아이템인데 잘 되었네요. 스퀴즈 기능(본체를 꾹 눌러서 선 굵기나 색 등을 조절하는 기능)과 배럴 롤 기능(펜과 아이패드 사이의 각도를 감지하여 브러시를 눕히는 기능)도 추가되었다고 하니, 드로잉이 더욱 더 즐거워질 것 같습니다. 저울에 재보니 무게는 19그램 나오네요. 필기감도 필기감이지만, 드로잉 하시는 분들은 여러 무료 어플들이 있으니 꼭 도전해보세요. 필기감은 타사 펜이 더 좋다는 사람들이 많던데, 드로잉은 애플 못 따라오거든요. ✔️ 아이패드 유저라면 필수 ✔️ 쿠팡이라면 정품 보장 + 빠른 배송! ✔️ 여러 노트/드로잉 어플들과의 꿀조합"
    },
    {
        "작성일자": "2024.09.16",
        "평점": 5,
        "리뷰내용": "제가 원래 애플펜슬2를 사용하고 있었어요케이스도 안끼고 자주 떨어뜨리다보니까 충전은 되는데 터치가 안되는거에요ㅠㅠ치려고해도 애플케어가 안들어가있어서 낮은 가격에 고칠수도없고그냥 고치게 되더라도 고치는 비용이 비싸서 차라리 새로 구매하는것이 더 좋다고 하더라구요 다들ㅠㅠ아이패드는 프로 3세대 사용하고 있었는데정말 오래쓰기도했고 이번기회에 아이패드를 교체해서 애플케어 등록하고 기존 펜슬을 교체하면 되겠구나! 싶은 미친 생각을 했죠(욕심가득)그래서 아이패드 프로 7세대로 바꿨는데 ^^...애플케어만 26만원에 기존 2세대 버전은 인식이 안되고 프로나 c타입으로 새로 구매해야되더라고요ㅎㅎㅎㅎ 제대로 알아보지못한 제탓^^..몇개월 고민고민한 끝에 프로를 구매했어요기존 2세대와 동일한 디자인에 누르면 또 화면같은것이 떠서 좋더라구요프로크리에이트도 사용하고 있어서 아주 유용하게 잘 사용하고 있어요이걸 왜 고민했나싶은데저처럼 이상한 기적의 논리를 펼치며 이런 과소비는 하지말아주세요^^...ㅎㅎ결론은 뭐.. 새로산 아이패드와 애플펜슬로 아주 만족스럽게 사용하고 있습니다"
    },
    {
        "작성일자": "2024.08.17",
        "평점": 5,
        "리뷰내용": "구매만족도 : ⭐️⭐️⭐️⭐️⭐️⭐️구매사유 : 이모티콘창작먼저 아이패드 신형이고  애플펜슬 C타입고 프로 고민중이신분들? 리뷰 더 찾아보지말고 이걸로 하시죠..아이패드 프로는 다음과 같은 기능을 수행합니다애플펜슬 프로는 기존 애플펜슬 시리즈를 크게 개선하며 출시된 제품으로, 그 성능과 디자인에서 눈에 띄는 변화를 보여주고 있습니다. 첫 번째로 주목할 점은 반응 속도입니다. 기존 애플펜슬에 비해 반응 속도가 대폭 개선되어, 실제 펜을 사용하는 듯한 자연스러운 필기 감각을 제공합니다. 이로 인해 디지털 드로잉이나 필기 작업에서의 만족도가 크게 향상되었습니다.또한, 애플펜슬 프로는 새로운 센서 기술을 탑재하여 필압과 기울기에 대한 감지 정확도가 크게 향상되었습니다. 이로 인해 아티스트들은 더욱 정교한 작업이 가능해졌으며, 다양한 두께와 농도의 선을 보다 섬세하게 표현할 수 있게 되었습니다. 이러한 업그레이드는 기존 애플펜슬 사용자들에게도 매력적인 요소로 다가오며, 새로운 작업의 가능성을 열어줍니다.디자인 측면에서도 변화가 눈에 띕니다. 애플펜슬 프로는 전작에 비해 약간 더 슬림해졌으며, 무게 역시 줄어들어 장시간 사용 시 손목의 피로를 줄여줍니다. 또한, 그립감이 개선되어 안정적인 사용이 가능합니다. 애플은 사용자 피드백을 적극 반영하여, 펜의 표면을 약간 매트하게 처리해 미끄러움을 방지했습니다. 이는 특히 정밀한 작업을 요구하는 사용자들에게 큰 장점으로 작용합니다.충전 방식 또한 기존의 라이트닝 포트에서 무선 충전 방식으로 변경되었습니다. 이는 이전 모델에서 지적되었던 충전 시 불편함을 해소하며, 사용자가 보다 자유롭게 펜을 사용할 수 있게 해줍니다. 충전 속도 역시 빨라져 짧은 시간 안에 충분한 배터리 용량을 확보할 수 있습니다. 또한, 배터리 수명 역시 증가하여, 하루 종일 작업해도 무리가 없을 정도로 안정적인 성능을 제공합니다.애플펜슬 프로는 iPadOS와의 호환성도 매우 뛰어나며, iPad Pro와 함께 사용할 때 그 진가를 발휘합니다. 특히, 다양한 앱에서 제공하는 기능을 최대한 활용할 수 있도록 최적화되어 있어, 생산성과 창의성을 동시에 향상시키는 데 크게 기여합니다.결론적으로, 애플펜슬 프로는 전작 대비 상당한 업그레이드를 통해 보다 향상된 사용자 경험을 제공합니다. 디지털 아티스트나 창작자뿐만 아니라, 일반 사용자에게도 충분히 매력적인 제품이며, iPad와의 시너지를 통해 최상의 결과물을 얻을 수 있는 도구입니다. 기존 애플펜슬 사용자라면, 이번 프로 모델로의 업그레이드를 고민해볼 만한 가치가 있습니다."
    },
    {
        "작성일자": "2024.08.14",
        "평점": 5,
        "리뷰내용": "내돈내산으로 미리 사용해보고 후기 남겨요--------------------------------------------------###아이패드 사용모델아이패드 에어6###그립감생각보다 무게가 묵직하고 두께는 일반 볼펜보다 두꺼운 편이에요.소프트 재질이라서 부드럽고 견고해요.굴곡이 아예 없다 보니 미끄러지고 안정감은 좀 덜해요###보관 및 충전측면 마그네틱 거치 및 무선충전이 가능하고 아이패드에 배터리 잔량 표시가 되어 보관과 충전하기가 편리해요###무게 및 길이길이 16mm / 지름 8.9mm / 무게 19.15g ###스퀴즈설정-Apple Pencil 압력 및 감도 등 세밀하게 설정할 수 있어요-### 2세대와 차이점1. 베럴 롤 : 애플 펜슬로 누르는 힘과 기울임 기능이에요롤 펜을 수평으로 좌우로 움직여서 브러쉬 굵기를 변형할 수 있어요드로잉 하시는 분들에게는 이 부분이 아주 유용할 것 같아요2. 햅틱 피드백 : 스퀴즈를 실행하면 햅틱(진동)이 느껴져요3. 스퀴즈 : [설정]-[Apple Pencil] 탭에서 설정 가능하며펜을 꾹 누를 때 펜의 추가 기능(팔레트)을 사용할 수 있어요4. 나의 찾기 : 애플워치 등과 같이 내 기기 찾기가 가능해요펜 특성상 분실 할 수 있는 악세사리인데 이 기능을 활용해서분실을 예방할 수 있겠어요--------------------------------------------###솔직한 사용후기상품 후기를 몇 달 동안 찾아 봤는데드로잉 하기에는 이보다 더 좋은 애플 호환 펜슬은 없는 것 같네요기능을 세밀하게 조절할 수 있고 정말 다양하고 많아서 다 활용할 수 있을까 싶어요취미나 전문적으로 드로잉 하시는 분들이라면 가격대비 좋은 제품일 수 있으나단순한 필기나 아이들 취미 그리기 정도의 목적이라면 너무 고사양인것 같아요(참고로 저는 후자입니다)"
    },
    {
        "작성일자": "2024.09.19",
        "평점": 5,
        "리뷰내용": "✳️제품명: Apple 정품 애플펜슬 프로✳️구매수량: 1개✳️구매시기: 2024.09✳️수령시기: 2024.09✳️별점 ⭐⭐⭐⭐⭐✔️제가 직접 사용해보고 느낀점을 솔직하게 적은 리뷰입니다. 최대한 꼼꼼하게 적었으니, 구매에 도움이 되시길 바랍니다.✔️아이패드 프로를 사용하고 있는데 정품 펜슬만큼 좋은 제품이 없어 결국 정품 펜슬로 구매했습니다. 만듦새도 훌륭하고 아이패드에 잘 부착되는 점 역시 정품이라는 생각이 드네요.✔️우선 생각보다 가벼워서 놀랐습니다. 무게도 가벼워서 들고 다니기에 편하고 작업성도 좋아서 역시 애플이구나 싶었어요. 블루투스 연결도 빠르고 부착하면 충전되는 점도 너무 편리합니다. 애플펜슬 1은 따로 케이블을 구매하거나, 아이패드에 연결해야만 충전이 되어서 좀 불편했거든요.✔️저는 별점 ⭐⭐⭐⭐⭐ 드릴게요.✳️저도 다른분들의 리뷰를 보고 구매결정에 도움을 받아서 제 리뷰도 꼼꼼하게 작성하려고 노력합니다.제 리뷰가 도움이 되셨다면 하단의 '도움이 돼요'를 눌러주시면 감사하겠습니다❤"
    },
    {
        "작성일자": "2024.07.20",
        "평점": 5,
        "리뷰내용": "아이패드 프로로 드로잉과 필기 작업을 효율적으로 하고 싶어서 애플 펜슬 프로를 구매하게 되었어요.기존의 터치스크린만으로는 한계가 있었고, 정밀한 작업이 필요했기 때문에 애플 펜슬이 필수라고 생각했어요.좋은점 ✨정밀한 입력: 매우 정밀한 입력이 가능해서 드로잉과 필기 작업에 최고에요!필압을 인식해서 섬세한 표현도 가능해요.자연스러운 필기감: 마치 실제 펜으로 종이에 쓰는 것 같은 자연스러운 필기감을 느낄 수 있어요.필기가 편안하고 부드러워서 오랜 시간 사용해도 손에 무리가 없어요.긴 배터리 수명: 배터리 수명이 길어서 충전 걱정 없이 사용할 수 있어요. 완충 후 오래 사용 가능해서 편리해요.자석 부착 기능: 아이패드에 자석으로 부착할 수 있어서 보관이 용이하고, 분실 위험이 적어요.자력또한 생각보다 아주 강력해요!아쉬운점☹️☛가격: 다소 비싼 가격이지만, 고성능과 편리함과 기술력이 담겨 있으니 그만한 가치가 있다고 생각해요.☛충전 방식: 펜슬을 충전할 때 아이패드에 연결해서 충전하는 방식이 불편할 때가 있어요.독립적인 충전 방식이 있었으면 더 좋았을 것 같아요.☛호환성: 최신 아이패드 프로 모델에만 호환되어서 다른 기기와 사용할 수 없다는 점이 아쉬워요 :(특징⭐️ ✅ 필압 감지: 필압을 감지해서 다양한 두께의 선을 표현할 수 있어요.✅ 빠른 반응 속도: 거의 즉각적인 반응 속도로 딜레이 없이 작업할 수 있어요.✅ 더블 탭 기능: 펜슬을 두 번 탭해서 도구를 쉽게 전환할 수 있어요.✅ 자석 부착: 아이패드에 쉽게 부착되고, 충전도 간편해요.이런 분들에게 구매 추천해요 ❤️디지털 아티스트: 드로잉, 그래픽 디자인, 영상 편집 등을 하는 사람들에게 필수 아이템이에요.학생 및 직장인: 필기나 문서 작업, 프레젠테이션 등에서 아이패드를 활용하는 분들에게 유용해요.크리에이터: 다양한 창작 활동을 하는 크리에이터들에게 편리해요.총평✍애플 펜슬 프로는 아이패드 프로와 함께 사용하기에 최적화된 고성능 스타일러스에요.정밀한 입력과 자연스러운 필기감 덕분에 드로잉과 필기 작업에 정말 정말 유용해요.가격이 다소 비싸지만, 그만큼의 가치가 충분히 있다고 생각해요.디지털 아티스트나 학생, 직장인, 크리에이터 분들에게 적극 추천하고 싶어요 리뷰가 도움이 되셨다면 [도움이 돼요] 버튼 한 번만 눌러주세요 ❤️☛구매자분들에게 도움이 될 수 있도록 솔직 후기로 보답 드리겠습니다."
    },
    {
        "작성일자": "2024.09.23",
        "평점": 5,
        "리뷰내용": "Apple Pencil Pro를 2024 아이패드 에어 6와 함께 사용해본 결과, 기존의 필기 도구들과는 차원이 다른 경험을 제공한다는 것을 확실히 느꼈습니다. 처음에는 아이패드 에어가 **Apple Pencil 2세대**를 지원하지 않는다는 점에서 아쉬움을 느꼈지만, Apple Pencil Pro를 사용하면서 그 성능과 편의성에서 충분히 만족스러운 경험을 얻을 수 있었습니다.우선, **필기감**이 탁월했습니다. 실제 종이에 펜으로 글씨를 쓰는 듯한 자연스러운 감각을 주어, 필기나 드로잉 작업을 할 때 훨씬 더 몰입할 수 있었어요. 펜촉의 감도가 매우 정밀해 세밀한 부분까지 깔끔하게 표현되었고, 지연 시간이 거의 없어 필기나 그림을 그리는 과정에서 흐름이 끊기지 않았습니다. 특히 빠른 필기나 그림 작업을 할 때도 반응 속도가 빨라, 정말 종이에 적는 것과 같은 부드러운 경험을 할 수 있었습니다.또한, **압력 감지 기능**이 매우 정교하게 작동해서 그림을 그리거나 다양한 두께의 선을 표현할 때 유용했습니다. 필압을 조절하여 얇은 선부터 굵은 선까지 자유자재로 그릴 수 있었고, 이 덕분에 드로잉이나 디자인 작업에서 더 높은 완성도를 구현할 수 있었어요. Apple Pencil Pro의 **틸트 기능**도 그라데이션이나 음영 표현에 큰 도움이 되어, 창작 작업을 즐기는 사용자들에게는 큰 장점이라고 생각됩니다.디자인도 깔끔하고 세련되었습니다. **매트한 질감** 덕분에 손에서 미끄러지지 않아 안정감 있게 작업할 수 있었고, 오래 사용해도 손에 피로감이 덜했습니다. **무선 충전 기능**도 매우 편리했는데, 사용 후 그냥 아이패드에 부착해두면 자동으로 충전되기 때문에 따로 케이블을 연결할 필요가 없었습니다.배터리 성능 역시 만족스러웠습니다. 한 번 충전으로 **오랜 시간 사용**이 가능해, 하루 종일 작업해도 중간에 충전할 필요가 없었습니다. 간단한 필기에서부터 복잡한 디자인 작업까지 다양한 용도로 사용했는데도 배터리가 오래 지속되어 매우 편리했습니다.전반적으로 Apple Pencil Pro는 **정밀한 필기감, 부드러운 반응 속도, 편리한 무선 충전 기능** 등 다양한 면에서 만족스러웠습니다. 특히 **드로잉, 필기, 디자인 작업**을 자주 하는 사용자들에게는 필수적인 도구라고 할 수 있을 것 같습니다."
    },
    {
        "작성일자": "2024.07.18",
        "평점": 5,
        "리뷰내용": "안녕하세요정말 계속 고민하다가 구매한 내돈내산 구매자입니다.처음 아이패드6를 구매하면서 고민하다가 c타입으로 구매했는데 호환이 안되는것 같아 프로로 결국 구매했습니다.이 전에 짭플펜슬만 써 본 저로서는 프로를 쓰니 물론 좋습니다.그림 그리는 용도로 펜슬을 구입한 것이기에 사실 리뷰를 보니 필기나 다른 용도로 사용하시는 분들은 많이 계셨었지만그림그리기 위한 용도로 사용하시는 분들이 많이 계시지 않는 것 같아 자세하게 후기 남겨보려고 합니다.1. 자체 메모장에서 펜을 좀 세게 잡으면 파레트가 떠서 펜모드나 지우개 색연필 모드 등으로 간편하게 변경이 가능합니다.하지만 제가 주로 쓰는 앱은 굿노트나 프로크리에이터이기 때문에 그 기능은 해당앱에서는 지원되지 않습니다.2. 그림을 그릴때 직선으로 칠할때 각도에 따라 색칠의 강도가 다릅니다. 그리고 가장 기울여서 색칠하는 모드로 하면 연하게 블러쉬 되는 효과가 있습니다.3. 인식문제 그 전 1세대나 2세대를 사용해 보지 않았기 때문에 비교는 불가합니다만, 전반적으로 인식은 잘 되고 가끔 끊김이 있을때가 있습니다. 아예 없진 않습니다.4. 충전문제 아이패드 사이드에 마그네틱 형식으로 충전이 되기 때문에 굉장히 편하고 별도로 충전을 하지 않아도 되기 때문에 간편합니다.5. 필압기능각도에 따른 인식은 저가형 펜슬에서도 되는 부분이지만, 확실하게 차이가 나는 부분은 필압에 따라 굵기가 정해진다는 부분이 가장 강점인 것으로 판단됩니다.이 부분은 익숙해져봐야겠지만, 전반적으로 만족합니다.이글은 내돈내산 상품을 구매하여 작성한 리뷰입니다. 상품구입에 도움이 되셨다면 도움이 되요 버튼을 눌러주시면 감사하겠습니다."
    },
    {
        "작성일자": "2024.07.17",
        "평점": 5,
        "리뷰내용": "아이패드 에어 M2 버전을 구입하면서 Apple 정품 애플펜슬 프로도 함께 구매했어요. 주로 그림을 그리거나 필기 용도로 사용할 예정인데, 사용해보니 정말 만족스러웠어요. ㅎㅎ 역쉬~ 애플 펜슬 프로라인은 처음 나온건데 ^^ 진짜 짱 만족해요. 전엔 애플펜슬 2 썼는데.. 프로 지원되는 기기 쓰시면 강추해요!!일단 디자인과 외관에 대해 먼저 얘기해볼게요~~애플펜슬 프로는 미니멀하고 세련된 디자인을 자랑합니다. 화이트 컬러가 깔끔하고, 애플 제품 특유의 고급스러움이 느껴져요. 펜의 크기와  무게가 적당해서 장시간 사용해도 손에 무리가 가지 않아요. 자석으로 아이패드에 부착할 수 있어 분실 염려가 없고, 충전도 편리해요.ㅎㅎ 특히!! Apple 로고와 함께 PencilPro 써있는건 진짜 멋있어요 ㅋㅋ.애플펜슬 프로를 아이패드 에어 M2와 페어링 하는 과정은 매우 간단하고 빠릅니다. 자석으로 아이패드에 부착하면 자동으로 페어링이 되니, 별도의 설정 없이 바로 사용할 수 있어요. ㅋㅋ 초보도 가능해요.펜촉의 반응 속도는 놀라울 정도로 빠르고 정확합니다. 필압 감지가 섬세해서 그림을 그릴 때 강약 조절이 자연스럽고, 다양한 선 굵기를 표현할 수 있어요. 지연 시간도 거의 없어서 실제 종이에 그림을 그리는 듯한 느낌을 줍니다. 완전 놀랬어여 ㄷ ㄷ애플펜슬 프로는 더블 탭 기능을 지원해서 도구 전환이 쉽고 직관적이에요. 손가락으로 펜을 두 번 탭하면 브러시와 지우개 간 전환이 가능해 작업 효율이 높아집니다. 이 기능은 특히 그림을 그릴 때 매우 유용해요.아이패드 에어 M2와의 호환성도 뛰어납니다. 다양한 드로잉 앱과 필기 앱에서 애플펜슬을 활용할 수 있어 작업의 범위가 넓어요. 저는 주로 프로크리에이트(Procreate)와 노타빌리티(Notability)를 사용하는데, 두 앱 모두에서 애플펜슬의 성능이 완벽하게 발휘됩니다.애플펜슬 프로는 배터리 수명이 길어서 한 번 충전으로 오랜 시간 사용이 가능해요. 자석으로 아이패드에 부착하면 자동으로 충전이 되기 때문에 별도의 충전 케이블을 사용할 필요가 없어요. 충전 속도도 빠르고, 짧은 시간 충전으로도 충분히 사용할 수 있어요. 배터리 있다는 사실도 모른채 사용하게 되실 거에요제 생각에 애플펜슬 프로는 아이패드 와 함께 사용하기에 최적의 액세서리입니다. 디자인, 성능, 기능 모두 뛰어나고, 그림 그리기와 필기 용도로 사용할 때 매우 만족스럽습니다. 가격이 다소 높지만, 그만큼의 가치를 충분히 느낄 수 있어요. 아이패드 사용자라면 강력히 추천하는 제품입니다. ^^최신 기종인 아이패드 M4 프로 랑 M2 에어만 지원하는데, 최신 기종을 사용하신다면!! 저는 애플 펜슬 프로는 무조건 강추해요.진짜  ~ 아이패드 사용하는데 펜슬을 안쓴다?!! 오노~~ 꼭 써보셔요!! 필기할때도 완전 짱이라서.. 요즘 대학에서는 종이에 필기하는 친구들보다 아이패드 꺼내서 필기하는 친구들이 더 많은 것 같아요 .. 강추해요!"
    },
    {
        "작성일자": "2024.07.15",
        "평점": 5,
        "리뷰내용": "안녕하세요? 내돈내산으로 솔직한 구매후기를 쓰고 있는 까탈스런 리뷰어입니다. 저의 경험담이 도움이 되실까하여 쿠팡후기로 나누고 있습니다^^오늘은 [APPLE 정품 애플펜슬 프로, 화이트, 1개] 상품에 대해 리뷰해 보겠습니다.원래 갤럭시탭 S6 쓰면서 펜슬도 같이 썼었는데요. 안드로이드랑 같은 어플이라도 기능과 퀄리티의 차이가 있고, 애플에서만 지원하는 어플리케이션을 경험하고 싶어서 아이패드 프로 13 구매하면서 펜슬도 같이 구매하게 되었습니다!상세 스펙은 다들 아실테니, 그 외 부가적인 부분들에 대해서만 리뷰해보겠습니다!✔굳이 쿠팡에서 구매한 이유가 있나요?아이패드 프로 13 구매하면서 애플케어랑 애플펜슬 프로 화이트 같이 구매했어요. 집 근처에 있는 일레트로 마트에 방문했었는데, 쿠팡이 더 저렴하더라구요. 그래서 쿠팡에서 구매했습니다. (공홈이나 일렉트로마트보다 다 합쳐서 10만원 이상 저렴했습니다.)**짝퉁이면 애플케어 등록할 때 걸린다는 것 알고, 못속이겠구나 해서 안심하고 구매했어요.✔배송은 2일 걸렸어요.✔무이자 할부도 12개월 넘게 되더라고요. 저는 쿠팡 와우 카드가 있어서 그걸로 결제했는데 10개월 정도로 끊엇습니다.✔아이패드 프로 13은 화면이 너무 크고, 선명해서 볼때마다 그냥 계속 감동중이에요..왜 지난 날의 나는 아이패드를 안사고 갤럭시 탭을 샀을까?아이패드 프로 13을 사기 위해서 그랬던 거겠지 생각하니 위안이 되네요 ㅋㅋㅋ  일 끝나면 들어와서 붙어있어서 아이패드랑 연애하는 기분을 느끼고 있습니다.✔케이스랑 필름은 아이패드 사기 전에 미리 사둬서 바로 착장했어요 ㅋㅋㅋ✔살까말까 일주일 넘게 망설였는데, (그 사이 일렉트로 가격도 알아보고요) 5만원 정도 더 싸졌더라고요! 그래서 바로 구매했습니다.비싸긴 한데, 후회없고 만족 중이에요 추천!*************************************내돈내산으로, 평소 이것저것에 관심이 많은 리뷰어로써 [APPLE 정품 애플펜슬 프로, 화이트, 1개] 상품에 대해 솔직 객관적인 리뷰를 전달하고자 노력했습니다.제 후기가 도움이 됐다면 도움버튼을 꾹꾹 눌러주세요^^*************************************"
    },
    {
        "작성일자": "2024.07.13",
        "평점": 5,
        "리뷰내용": "Apple 정품 애플펜슬 프로, 화이트, 1개얼마전에 아이패드를 쿠팡을 통해 구매했고~당연히 필요한 펜슬까지 구매했어요!쿠팡 애플 공식 브랜드관에서는 공식 판매 계약을 통한 정품만을 공급하고 또 해당 브랜드관에서 판매하는 모든 제품은 공인 서비스센터에서 AS까지 가능하다는걸 알기에 아이패드도 구매했고 거기에 이어서 애플펜슬까지 구매했습니다! ㅎㅎ진짜 주문한 다음날 오는 이 신속 정확~~ 너무 좋아요!!! ㅎㅎ길이: 166mm지름: 8.9mm무게: 19,.15giPadOS 17.5이후 버전이고 호환은 아이패드 모델 Pro13(M4모델), Pro11(M4모델), Air13(M2모델), Air11(M2모델)이예요!애플 펜슬 프로는 일단 디자인으로도 너무 우수해요!손에 챡챡~~ 감겨서 너무 편리하고 좋아요!편의성과 성능까지 다~~ 사로잡은 애플펜슬 프로예요!화이트 컬러가 주는 평온함과 뭔가 고급짐이 아이패드를 한결 더 고급지게 만들어줍니다 ㅎㅎ펜슬의 크기나 무게도 정말 찰떡인것 같아요! 손에 잘 잡히고 또 연동도 잘 되고.. 애플 기술력은 말해뭐해죠~!!성능또한 굉장히 우수합니다.높은 정밀도랑 뛰어난 압력 감지능력은 일반적으로 아이패드를 사용하는 저희 같은 사람들 뿐만 아니라 전문적으로 이 아이패드를 사용하는 디자이너들 전문가들도 굉장히 만족스러운 평가를 하실것 같아요!충전도 간편하고 블루투스 연결을 통해 아이패드나 아이폰과 손쉽게 연결할 수 있는 편의성 또한 굉장히 뛰어납니다!!펜슬 끝을 누르면 다양한 기능이 실행되어지고~ 이로인한 사용하는 사람의 작업효율성도 굉장히 높아집니다 !! 정품 매장에 가서 살 수도 있었지만 쿠팡에서 해주는 이 작은 할인율도 놓칠수가없엇어요 ㅎㅎ요샌 매장 가도 쿠팡가로 해준다곤 하던데 ..집에서 편하게 받기 위해 쿠팡을 이용했습니다 ^.^♥️서울 한복판에서 예쁘고 소중한 보물 두 아이를 키우는 알뜰살뜰 주부의 진정성 넘치는 상품평입니다 :) 조금의 도움이라도 되셨다면 아래 [도움돼요] 버튼 눌러주시면 감사해요♥️"
    },
    {
        "작성일자": "2024.07.10",
        "평점": 5,
        "리뷰내용": "안녕하세요!오늘은 애플 기기 사용자들에게 강력 추천하는 'Apple 정품 애플펜슬 프로'에 대해 이야기해보려고 합니다. 이 제품을 사용해본 후 느낀 점을 공유하겠습니다.정확하고 부드러운 필기애플펜슬 프로는 매우 정밀하고 부드러운 필기 경험을 제공합니다. 필압 감지가 뛰어나며, 실제 펜을 사용하는 듯한 자연스러운 느낌을 줍니다. 이는 노트 필기, 스케치, 디지털 아트 등 다양한 작업에 이상적입니다.편리한 충전 방식애플펜슬 프로는 마그네틱 방식으로 충전이 가능하여 사용 후 바로 아이패드 측면에 부착해 충전할 수 있습니다. 번거로운 케이블 연결 없이 간편하게 사용할 수 있어 편리합니다.높은 호환성이 제품은 최신 아이패드 프로 모델과 호환되어 다양한 애플 디바이스와 함께 사용할 수 있습니다. 애플펜슬과 아이패드의 완벽한 호환성 덕분에, 더 많은 작업을 효율적으로 처리할 수 있습니다.견고한 디자인화이트 색상의 세련된 디자인은 애플의 미니멀한 미학을 그대로 반영합니다. 견고한 소재로 제작되어 오랫동안 사용해도 변형이나 손상 없이 사용할 수 있습니다.총평Apple 정품 애플펜슬 프로는 창의적 작업을 위해 필수적인 도구입니다. 부드럽고 정확한 필기, 편리한 충전 방식, 높은 호환성, 그리고 세련된 디자인까지 모두 갖춘 이 제품으로 여러분의 아이패드 사용 경험을 한층 더 업그레이드해 보세요.강력 추천합니다!"
    },
    {
        "작성일자": "2024.06.29",
        "평점": 5,
        "리뷰내용": "*내돈내산 솔직리뷰 입니다.*구매이유: 남편이 이번에 아이패드 사주면서 팬슬까지 같이 사줬습니다!!! 요즘 일본어 공부를 시작했는데학원에서 책이 아니라 매번 수업때마다 프린트물을 주더라고요? 정리도 너무 어렵고해사 패드에 넣고 공부하려고 패드를 샀습니다. 패드로 공부 하려면 펜슬이 필수라고 해서 펜슬도 구매 했네요. 워낙 비싸서 짭슬을 살까 살짝 고민했지만기계에 별로 안좋을 것 같기도 하고 결정적으로 제가 산 아이패드에어 6세대가 짭슬 사용이 안된다고 하더라고요!그래서 정말 공부 열심히 하기로 결심하며! 펜슬 프로 구매 했네요 ㅎㅎㅎ배송: 다음날 바로 배송 받았습니다. 엄청 튼튼한 박스에 꼼꼼하게 포장 되어 왔습니다.구성: 처음에 구성 받아보고 너무 놀랐습니다. 그냥 펜슬만 있어요 댕그러니 펜슬만 들어있어서 충전은 어떻게 하지 한참 찾아봤네요.알고보니 아이패드에 붙여놓으면 자동으로 충전 되더라구요. ㅎㅎㅎ 아 근데 여분의 펜촉이라도 들어있을 줄 알았는데 아무것도 없어서 좀 서운하네요 ㅠ ㅎㅎㅎ 사용감: 처음에 연결하는 방법 몰라서 애를 먹었는데, 아이패드에 딸각 붙이면 자동으로 연결되더라구요!! 역시 애플 연동은 최고입니다 ㅎ굿노트 다운 받아서 써봤는데, 너무너무 세심하게 잘 써집니다. 사각사각 필름을 붙이지 않아서 종이 필기하는 느낌은 없긴한데그래도 필기감이 정말 좋네요!! 말로만 들었는데 실제로 써보니까 역시 넘사에요. 저는 갤럭시 노트로 필기 쓴 적 있긴한데 비교가 안되네요 그리고 펜슬 자체에 기능도 너무 많아서 싱기방기해요 펜슬 누르면서 허공에 흔들면 다양한 도구가 나와서 바로바로 변경이 가능합니다.그리고 펜슬을 누르며 시계반대 방향으로 돌리면 글씨가 한획씩 지워지고 다시 시계방향으로 돌리면 지워진 글자가 한 획 씩 다시 써집니다!!!!!! 이거 뭐 닥터스트레인지 타임스톤인줄 ㅎㅎ 세상이 언제 이렇게 좋아졌습니까?!! ㅋㅋㅋ 그리고 그립감도 너무 좋습니다. 손에 착착 감기는 느낌이네요.후기: 너무 만족합니다. 아이패드 쓰려면 펜슬은 필수로 있으면 좋겠네요~!! ㅎㅎ 근데 지금 1주일 조금 넘게 썼는데 펜촉이 살짝 까매진 것 같아요. 너무 금방 닳을까봐 살짝 걱정되네요^^ 애플은 고장나면 돈먹는 하마라는 말을 많이 들어서 애지중지 사용해볼 예정입니다!!! 기능도 많고, 사용감도 좋고 무엇보다 너무 이쁩니다~!! 구매를 고민하신다면 그냥 사시는걸 강력 추천합니다 ^^*제 후기가 도움이 되었다면 도움돼요 꾸욱 눌러주시면 감사하겠습니다 ^^*"
    },
    {
        "작성일자": "2024.07.14",
        "평점": 5,
        "리뷰내용": "아이패드를 구매했으면 애플펜슬을 안 살 수 없죠저는 수업들으면서 바로 즉석에서 필기하면서 사용하려고 구매했어요 예전에 쓰던거에 비해 그립감이 좋게 느껴지는건 기분탓이겠지요?ㅋㅋㅋ배송역시 빠릅니다 쿠팡이 짱이야 지방이라 기대도 안했는데 너무 빨리 와줘서 신나네요디자인패키지 돌았나 싶었습니다 너무 이뻐요 아 리본처럼 되어있는게 원래인지 기간만 하는건지 모르겠는데 너무 이뻐요 셀프 선물 성공한 느낌입니다 ㅋㅋ 펜슬 디자인은 사실 계속 새로나와도 화이트에 거기서 거기라서 ㅋㅋ 별로 비교할건 없을것 같습니다 모던하고 미니멀리즘이 잘 느껴지는 디자인이라 질리지않는것도 장점이지요사용성원래 사용하던 사용자라 그런지 바로 아이패드에 붙힐 수 있는거나 사용법은 전부 알고 있었어서 편했습니다 미니멀리즘의 끝판왕 ㅎㅎ 그래도 사용설명서랑 들어있어서 잘 읽어보시면 처음 사용하시는 분들도 편하실거라 생각합니다그립감 필기 그립감이 좋습니다 플라스틱인데도 살짝 부드러운 마감이 너무 좋아요 좀 미끄럽다 하시는 분들은 고무 패킹처럼 되어있는 케이스 있습니다 그거 끼워서 사용하시면 되요 참고하시길 바랍니다 ㅎㅎ이상 대학생의 작은 리뷰였습니다도움 되셨다면 되움 되었어요 한번씩 부탁드립니다!"
    },
    {
        "작성일자": "2024.06.23",
        "평점": 5,
        "리뷰내용": "✨구매목적애플펜슬 프로가 이번에 출시하였습니다.  이전 모델들은 사용할 수 없고 이번에 같이 출시한 아이패드 프로(M4모델), 아이패드 에어(M2모델)에만 호환이 되기때문에 구매하시기 전에 꼭 참고하길 바랍니다. 저는 이번기회에 평소에 해보고 싶었던 이모티콘 드로잉이나 영상편집도 하려고 아이패드 프로(M4)와 함께 구매하였습니다.✨활 용다들 프로 VS 에어 두 제품 라인을 많이 고민하실텐데요!!! 애플펜슬 프로를 제대로 사용하려면 어느 모델이든 큰 상관없을 것 같아요. 다만 이번에 업데이트되고 추후 계속해서 업데이트 해줄 부분이 드로잉과 관련된 편의성부분이라 초점은 드로잉에 맞춰질 것 같아요!!!✨ 프로 - 영상편집과 드로잉에 더 많이 사용한다 + 나는 무조건 120HZ다 + 화면이 OLED는 되야지!!!이러면 무조건 프로로 가시는게 나중에 후회가 없다고 생각합니다. 저도 정말 고민고민하다가 과연 150만원이나 주고 이걸 사는게 맞을까? 라는 고민을 수십번도 더 했는데요. 그냥 나중에 후회하는거 보다 사서 150만원 이상 잘 활용하자로 마음먹고 구매하였습니다.!!!✨ 에어 - 단순 필기 + 영상시청용 + 간단한 드로잉 정도? 이러면 에어로 가는게 무난하게 사용하기에도 좋고 에어도 이번에 M2칩셋을 넣어주었기때문에 성능자체는 어느 제품과 비교해도 뛰어나기때문에 사용목적을 잘 생각하셔서 구매하시면 좋을 것 같습니다 ㅎ✨총 평아이패드와 애플펜슬은 매번 출시할때마다 엄청난 이슈를 가지고 오는데요!!! 특히 이번에는 정말 놀라울만큼 얇아진 디자인과 한번에 M4칩셋으로 업데이트!!! 혁신적인 탠덤 OLED 디스플레이가 아이패드 프로의 가장 큰 변화이지 않나 싶어요 ㅎㅎㅎ 이번에 같이 출시한 아이패드 모델만 호환되기때문에 본인의 사용 목적을 고려하여 구매하시길 바랍니다 !!!✨저의 리뷰가 도움이 되셨다면 [도움이 돼요]버튼 눌러주시면 사랑합니다.✨실제 사용하고 솔직한 리뷰 열심히 남기겠습니다.✨즐겁고 합리적인 구매하세요."
    },
    {
        "작성일자": "2024.09.03",
        "평점": 5,
        "리뷰내용": "새로운 아이패드 프로가 출시를 하면서 애플 펜슬도 프로 모델이 출시했습니다.기존에 출시했던 애플 펜슬 제품들이 호환이 되지 않기 떄문에 생산성을 높이기 위해 구매를 했는데요.디자인 적인 측면에서는 큰 변화가 없다보니 신제품을 구매한 느낌은 덜하더라고요.그런데 실제로 사용을 해보니 확실한 변화를 느낄 수 있었습니다.기존의 제품들은 무언가 완성도 면에서 살짝은 아쉬운 느낌이었는데요.이번에는 조금 더 기능이 업그레이드 되면서 점점 펜슬이 편리해지고 있다는 게 느껴지더라고요.저 같은 경우 펜슬로 필기를 하기도 하지만 그림을 그릴 때 사용하기도 하거든요.그림을 그릴 때 인식하는 것도 훨씬 좋아졌고 필기감도 나쁘지 않고요.펜촉은 동일하지만 사용해보면 그 느낌이 확실히 달라진 거 같아요.가격이 저렴하지는 않지만 그만큼 성능에서 만족감을 느낄 수 있는 제품이 아닐까 싶네요. ^^"
    },
    {
        "작성일자": "2024.09.02",
        "평점": 5,
        "리뷰내용": "★상품명:  Apple 정품 애플펜슬 프로, 화이트, 1개★제품 장점- 스퀴즈 제스처 부분이 추가되었습니다!- 자이로스코프 기능이 추가되었습니다!- 맞춤형 햅틱이 추가 되어 사용 구분이 편리해졌습니다!- 호버 기능으로 사용이 편리해졌습니다!- 두 번의 탭 기능으로 자주 사용하는 기능을 편리하게 사용할 수 있습니다!★ 제품 단점 - 음... 비..ㅆ... 펜촉을 하나만 줍니다ㅠㅠ★총 평: 이번에 아이패드 구매로 인하여 공부 및 그림용으로 팬슬을  찾아 보던 중 애플 팬슬로 구매하게 되었습니다. 그전 세대 애플 팬슬과 다르게 6 가지의 주요 기능이 추가 및 업그레이드가 되어 사용에 편리하게 되었습니다.특히 그림 그리는 분들에게는 정말 좋은 기능의 제품인 것 같습니다!자주 사용할 것 같습니다.다음에 애플 팬슬을 재 구매하게 되면 이 제품으로 꼭 다시 구매할 것 같습니다!제 후기가 조금이라도 도움이 되셨으면 좋겠습니다!항상 건강하시고 합리적인 소비되세요!감사합니다!"
    },
    {
        "작성일자": "2024.09.25",
        "평점": 5,
        "리뷰내용": "애플펜슬 처음써보는데 너무 좋아요 정가주고 사고 이틀뒤에 만원할인해서 속이 쓰렸지만 배송이랑 포장 상태 괜찮게 와서 다행이였어요 확실히 전자 기기든 쿠팡이 세일 제일 많이하고 배송도 빠르고해서 메리트가 있는것 같습니다 업그레이드되고 펜슬 힘줘서 지면 펜툴 떠서 쓰기 편해요 다만 자주 눌려가지구 필기할때는 살짝 불편 적응좀 해야할것같아요  아이패드에 붙이면 딱 붙어서 충전되서 너무 편리해요따로 케이블 이용안햐두대규   너무 만족쓰앞으로도 전자기기 받을때 쿠팡 애용하려구요"
    },
    {
        "작성일자": "2024.06.27",
        "평점": 5,
        "리뷰내용": "이번에 아이패드 에어 6 구매하면서 같이 주문하게 되었어요사실 에어 5 중고 살까 하다가 요 펜슬 업그레이드 때문에에어 6 구매하게 되었네요애플펜슬 2세대에 비해서 놀라울 정도로성능이 업그레이드 되어 넘 좋아요 ㅎㅎㅎ스퀴즈 기능이 이렇게나 편리할줄이야 ㅎㅎㅎ굿노트 사용자로써 넘 편리하고 조작이 간편해서아주 만족합니다 !!!팔레트가 뙇 나오면서 펜 조절과 브러쉬 변경,그리고 실행취소 까지 간편하게 할 수 있게 되어 넘 좋네요햅틱 피드백이 추가되어서 손끝에 느껴지는 느낌이아주 고급지고 맘에 드네요 ㅎㅎㅎ호버 기능도 역시나 만족스럽구요필기할때도 만족스럽고 그림 그릴때도 아주 편리해졌어요충전 방법은 뭐 말 안해도 좋구요 ㅎㅎ아이패드와 호환성 역시 빨라서 좋아요펜촉 분리해봤는데 분리도 생각보다 편하네요혹시나 마모 될까 싶어서 보호 캡은 따로 하나 구매해서사용해야할거 같아요이것저것 기능이 많다 보니 살짝 무겁긴 한데그래도 아주 만족하고 사용하고 있습니다케이스는 랜덤으로 온다고 하던데 제꺼는젤 예쁜 그림으로 와서 정말 만족스럽네요 ㅎㅎㅎㅎ인식도 잘되고 새로운 기능도 넘 편리해서 저는 아주 만족합니다"
    },
    {
        "작성일자": "2024.07.02",
        "평점": 5,
        "리뷰내용": "<<<<꼭 봐라 ! 리얼 내돈내산 후기다 ( 거짓말 하나 없음 ) >>>>쿠페이머니로 내돈 으로 결제함안녕하세요 오늘은 제가 Apple 정품 애플펜슬 프로를사보았습니다. 제가 글을 쓰는 건 저의 주관적인 글이고 다른 사람들이 구매를 하실 때 후기를 참고해서 사셨으면 하는 마음에 글을 적습니다! -  이번에 아이패드 에어6을 사면서 애플펜슬도 하나 장만했습니다. 아이패드 에어6은 또 애플펜슬 프로를 사야한다고 하더라구욬ㅋㅋ 증말 ... 애플은 너무 살 게 많아요 ㅠ정보❤️ 모델: Apple Pencil Pro모델명/품번: MX2D3KH/A펜촉교체 가능 여부: 펜촉교체 가능사용 용도: 태블릿용장점- 연동이 잘 되어서 좋습니다.- 호버 기능이 있어서 좋습니다.- 무선 충전이 되어서 좋습니다.TMI- 이번에 아이패드 에어6을 사면서 애플펜슬 프로도 사보았는데 역시 새거는 새거라서 좋은 듯 해요 ㅋㅋㅋ 항상 중고로 샀는데 증말 기쁩니다* 이제 날씨가 너무 더운데 다들 오늘 하루 시원하게 에어컨 앞에서 지내시길 바래요 ㅎㅎ *제글이 도움 되었으면 도움이 돼요 부탁드립니다** 오늘 하루도 행복한 하루가 되시길 *"
    },
    {
        "작성일자": "2024.06.22",
        "평점": 5,
        "리뷰내용": "와 펜슬 프로 진짜 너무~ 마음에 들어요!!!!!이번에 프로 m4 사는 김에 펜슬도 프로로 새로 샀는데 처음 받았을때 원하는 그림은 아니어서 조금 아쉬웠습니다ㅜ 그리고 패드가 얇아져서 펜슬 두께가 다른게 쫌 거슬리더라고요 근데 써보자마자 프로 사길 잘했다 생각이들더라고요!!!!착 붙이자마자 애플 펜슬 프로라고 이름이 딱 뜨더라고요 그리고 메모에서 프로 기능 사용할수있을거라고 했는데 세상에 굿노트에서도 사용 가능해요!!!! 그리고 이번에 진동이 추가되면서 촉각으로 느낄 수 있는 게 정말 좋아요 전에 펜슬 2세대는 더블 탭하더라도 바뀐건 눈으로 확인을 했어야해서 지우개로 바뀐지 안바뀐지 모르는 경우가 꽤 있었는데 프로는 진동도 느껴지고 상태창? 같은게 뜨니까 진짜 공부할 맛이 나더라구요~~~~~~비록 할인은 없지만 가격은 2세대나 프로나 같단 말이져??? 그냥 조금 더 기다렸다가 프로 펜슬 할인들어가는거 기다리거나 그냥 돈 조금 차이나는거 눈딱 감고 프로 구매하는거 추천 드려요!!! 별거 아닌거같은 기능이라도 진짜 만족감 넘칩니다!!~~!!"
    },
    {
        "작성일자": "2024.08.14",
        "평점": 5,
        "리뷰내용": "아이패드 프로 11 m4제품을 구입하며 함께 구입한 아이펜슬 프로입니다.아이패드를 태어나서 처음 구매하는거라 기존에 펜슬이 어땠는지 비교할수는 없지만 그림그리는 용도로 구매한 저로써아주 맘에듭니다.월등한 정밀함과 부드러움 뛰어난 감지능력..너무뛰어나서 가끔 내가 생각하는 것보다 앞서나가는 느낌.ㅋ쓰다보니 밧데리가 좀 금방다는 느낌도있지만충전이 빠르네요.본체에 붙여노니 금방충전되요.솔직히 풀세트로 구입하니 가격이 사악하고특히 펜슬을 잃어버리면 안되겠구나 하는 생각을합니다.그래도 아주 만족해요."
    },
    {
        "작성일자": "2024.09.20",
        "평점": 5,
        "리뷰내용": "최근 아이패드 프로 13인치 m4 모델을 구매했는데, 기존에 사용하던 애플펜슬 2 제품과 호환이 되지 않아서 프로 모델을 구매하게 되었습니다. 애플펜슬을 구매하실 예정이시라면 애플펜슬 모델에 따른 호환 기종을 잘 확인하시고 구매하셔야 추 후 호환성 문제로 반품이나 재구매를 하지 않으실 수 있으니, 이 점은 꼭 참고하시길 바랍니다.다음은 제가 구매하고 일주일 간 사용해본 리뷰를 말씀 드리겠습니다.■ 장점1) 패드와의 연결블루투스를 통해 아이패드와 정말 쉽게 페어링이 되며, 한번 페어링이 된 이 후부터는 연결이 끊기지 않고 안정적으로 유지 됩니다. 또한 아이패드 카메라 윗 부분에 자석으로 부착되며, 애플펜슬 2에 비해 자력이 조금 더 강력해진 것처럼 느껴집니다.2) 배터리처음에 펜슬을 받았을 때 배터리가 10% 남짓 있었는데, 패드에 부착하고 충전을 해보니 정말 빠른 속도로 충전이 되었습니다. 체감상 15초에 1% 정도씩 충전되는 것 같았으며, 완충이 되고 난 후 펜슬을 장시간 사용하여도 유지시간이 상당히 길었습니다. 완충 후 펜슬을 아무리 사용해도 방전이 된 적이 없습니다. (기본 1시간 ~ 2시간 사용합니다.)3) 입력저는 아이패드 메모를 사용할 때 만년필 도구를 항상 사용을 하는데, 애플펜슬 프로는 손으로 펜슬을 쥐는 방향에 따라서 만년필의 펜촉을 다양하게 바꿀 수가 있어서 좋았습니다. 그리고 필압 감지와 기울기 인식 기능도 있어서 실제 펜으로 메모를 하는 것을 완벽하게 구현이 가능했습니다. 이번 모델에 추가된 햅틱 반응이나 꾹 누르면 나오는 팔레트 기능으로 좀 더 편안하고 직관적인 조작이 가능하였습니다.■ 단점1) 가격애플펜슬 정품은 다른 짭플펜슬 제품들에 비해 가격이 꽤나 높아서 금전적인 부분이 고민이신 분들에게는 다소 어려운 선택이 될 수 있습니다. 쿠팡에서 구매 시 로켓배송도 되고 공식 사이트대비 저렴한 가격과 패드와의 연동이 너무 완벽한지라 이런 가격적인 부분은 충분히 감안할 수 있다는게 개인적인 의견입니다.2) 호환성다른 태블릿 제품 (S사 또는 다른 타사제품) 과의 연동은 되지 않습니다. 패드용으로 구매할 목적이 아니시라면 다른 제품을 구매하시는 것을 제안 드립니다.■ 총평애플펜슬 프로는 아이패드 사용자에게 매우 유용한 도구입니다. 저는 특히 회의 중 메모를 하거나 간단한 스케치등을 통해서 비대면 회의 진행을 많이 하는데, 펜슬 없이 패드만 사용하기에는 너무 제한적인 부분이 많기에 펜슬 구매를 강력히 추천 드립니다."
    },
    {
        "작성일자": "2024.06.27",
        "평점": 5,
        "리뷰내용": "역쉬~♡이전에도 아이패드는 사용했지만펜슬은 처음 구입해서 써봅니다우선 금액대가 ㅎㄷㄷ하네요~그만큼 기대감을 안고 사용을 해봅니다그립감이 나쁘지않고미끄럼방지 재질로 손에 착 붙는 느낌~라운드형 삼각형으로 굴러다니지 않게 ~옆면 자석 클립으로 분실방지 기능깨알같은 세심함들이 아주 만족감을 감출수가없게 만드네요~ 외형이야 두말하면 입아프고딸래미 그림연습용으로 구입한거라저도 어플켜고 서걱서걱~  스케치한번 해봤는데요~ 펜촉이 예민하고 섬세하게 아주 잘 반응하고 워낙 그래픽이 좋으니 펜과 패드가 환상궁합이네요!정말 시간가는줄 모르고기능들 하나씩 알아가며 테스트하는데 너무 좋더라구요~ 역쉬 전자기기는 최신제품이 최곱니다♡"
    },
    {
        "작성일자": "2024.09.19",
        "평점": 5,
        "리뷰내용": "애플펜슬 프로라고 나왔는데기존의 2세대데 비해 미묘하게 뭔가 다릅니다촉감도 조금 더 고급진 느낌인데가격이 이게 맞나.."
    },
    {
        "작성일자": "2024.07.23",
        "평점": 5,
        "리뷰내용": "아주 만족합니다.◆제품명: 애플펜슬 프로 저는 아이패드 프로 11인치 M4 쓰는데, 호환이 잘 되더라구요.◆특징: 배달되어와서 편리함.필압조절이 됨.캘리를 쓰거나 그림그릴때 유용하게 쓸수있음.◆ 선택 계기: 펜슬이 필요할거같아서 주문했습니다.가격은..ㅎ 저렴하진 않은거같지만정품이 필압 조절기능이 있어서 정품으로 구매했습니다.◆편리성: 편리함 (★★★★)직접 가서 사오지않아서 편리하고 더 좋은것 같습니다.========================================♥이 리뷰가 도움이 되셨다면 좋아요 부탁드립니다 감사합니다 ^^"
    },
    {
        "작성일자": "2024.08.14",
        "평점": 5,
        "리뷰내용": "쿠팡 로켓배송으로 하루도 되기전에 도착했습니다! 애플 공식판매처라 믿고 구입했고, 핸드폰 에어팟 모두 구입했던 터라 패드와 함께 바로 사용할 요량으로 구입했네요. 1세대 2세대랑 호환이 안되는 패드라 프로를 구입했는데, 가격이 부담스럽긴합니다. 패드에 정상적으로 작동중이고, 부드러운 필기감과 빠른 충전이 특히 마음에 드네요."
    },
    {
        "작성일자": "2024.08.29",
        "평점": 5,
        "리뷰내용": "아이패드 에어5 구매하면서 고민고민해서 선택하고 주문!화사하니 예뻐요.안정감도 있고펜슬도 잘 부착되니 분실우려없어요.가성비 좋은 케이스와 필름입니다."
    },
    {
        "작성일자": "2024.07.02",
        "평점": 5,
        "리뷰내용": "쿠팡와우 회원이라 조금더 저렴하게 구매했어요배송도 바로 오고 하니까 쿠팡에서 주문하게 되네요~~사실 펜슬이 좀 비싼데, 조금이라도 싸게 살수 있는게 좋지요이번에 아이패드프로 새로 사면서 구매했어요무선 충전 기능이 추가되었더라고요?블루투스 연결도 빨라졌고 라이트닝 포트가 아닌 자석식 부착과 충전 방식으로 사용이 편리해진것 같아오아이패드프로를 쓰시는분들은 쓸수 밖에 없는 아이템인지라쿠팡에서 구매하면 좀더 나은것 같아요"
    },
    {
        "작성일자": "2024.07.15",
        "평점": 5,
        "리뷰내용": "미술학원을 다니고 있는 초3 딸 키우고 있어요.이번에 학원에서 아이패드로 그림그리는걸 배워서 신형이 나온겸 아이패드랑 아이펜슬프로를 사주었어요.학원에서 배우는걸 배워서 그런지 잘 사용하더라구요.펜슬프로답게 굿노트에서 더 편하게 사용되어 좋구요,요즘 계속 프로크리에이터로 그림 그리는 모습이 너무 뿌듯해요.그립감도 좋고, 가볍고, 아이패드랑 충전도 잘 되고 너무 만족합니다.❤️❤️❤️❤️❤️"
    },
    {
        "작성일자": "2024.09.25",
        "평점": 5,
        "리뷰내용": "프로에 스퀴즈 기능이 있어서 프로로샀는데개인적으로는 너무 만족스러워용!!업무적으로나 취미로나 그림그릴일이 많은데스퀴즈에 기능 넣어두고 간편하게쓰기 짱 좋습니당이런 막대기가 십팔만원대라니..하지만 앱등이는 샀지롱✨✨옷도 사서 입혀줄거에요 호호"
    },
    {
        "작성일자": "2024.07.19",
        "평점": 5,
        "리뷰내용": "아이패드 사면서 애플펜슬프로를 같이 구매했어요!! 원래 짭플펜슬 쓸려다가 한번 사서 오래 쓰자는 마음으로 다 새거로 구입했어요!!직장다닐때는 돈만 벌면서 생활하느라 이런거 모르고 진짜 일만하면서 쓰는법도 몰랐는데 프리랜서로 전향하면서 업무에 필요한 기기들을직접구매해보니 역시 돈쓰는게 좋긴합니다!!! 짭플펜슬을 사도 정품을 써본적이 없어서 잘 몰랐을거 같지만 처음부터 정품을 써서 ㅋㄷㅋㄷ 나중에는 정품밖에 못쓰게 되겠죵 그래도 그만큼 또 일해서 많이 벌어서 정품을 구매해야될거 같네요..그림을 그리는 사람은 아니라서 정확하게 100프로 사용을 하진 못해도 글을 쓰는것만으로도 너무너무 좋아요!!!애플펜슬 프로 잘만든제품입니다! 정품쓰세요 ! 추천합니다."
    },
    {
        "작성일자": "2024.09.02",
        "평점": 5,
        "리뷰내용": "이번에나온 아이패드를 구매하면서 펜슬도 같이 구매했습니다  고급스럽고 너무 좋네요 그리고 아이패드에 잘 부착되서 너무 좋네요 기능도 다양하고 펜이 안보이면 나의찾기기능도 있어서 걱정없이 사용중이에요 가격이 비싸긴하지만..그래도 만족해요 펜슬이있르니까 메모도 편하고 그림도 그릴수있고 확실히 아이패드 활용도가 더 높아지는것 같아요 아이패드 사용중이시라면 추천드려요"
    },
    {
        "작성일자": "2024.07.15",
        "평점": 5,
        "리뷰내용": "애플펜슬….이미 있지만 새로삼 아이패드에 호환이 안된다 하여 사겠됐습니다조금 열받지만 … 사용해보니 기능적인 면이나 사용감 다 만족스러웠어요. 특히 정밀도가 뛰어나서 글씨나 세부적인 그림을 그릴 때 유용했어요. 그림 그림거나 용량이 큰 프로그램을 자주 돌리는데 잘 되네요애플펜슬과 아이패드의 호환성도 좋아서 자연스럽게 연결돼 사용하기 편했고, 블루투스 연결이 잘 되어 작업 중간에도 문제없이 사용할 수 있었어요. 배터리도 오래가서 충전을 자주 할 필요가 없었고, 손잡이 부분의 감촉도 매우 쾌적했어요. 특히 옆에 자석으로 쫙 붙는게 맘에 드네요다만 가격이 다소 비싸지만, 그만큼 높은 성능과 편리함을 제공하는 만큼 가치가 있다고 생각해요."
    },
    {
        "작성일자": "2024.06.19",
        "평점": 5,
        "리뷰내용": "그림그리고싶어서 애플펜슬프로 사봣어요이전엔 한번도 안써봐서 어떤지 잘 모르겠지만 우선 Apple Pencil을 받아 본 후기를 말씀드리자면 무겁습니다 그립감은 좋은데 무게가 좀 있어서 손목에 무리가 갈 것 같네요. 하지만 이것 외에는 다른 문제는 없는 것 같습니다. 펜촉이 하나 더 들어 있었으면은 좋았을 것을 펜촉 안 달게 하고 싶어서 펜촉 마개도 따로 구입해서 사용했어요. 그래도 오리지날이 제일 좋은 게, 마개 없이 쓸 때가 가장 편하고 좋더라구요Apple Pencil에도 다양한 기능들이 있다고 들었는데 아직 초짜라 ㅋㅋㅋㅋ 어떤 기능들이 있는지 모르겠지만 잡은곳을 살짝 누르면은 미세한 진동이 있습니다. 이걸로 메뉴 같은 걸 열어 볼 수 있는 것 같아요. 그림 그릴 때 한없이 좋은 것 같습니다."
    },
    {
        "작성일자": "2024.07.11",
        "평점": 5,
        "리뷰내용": "후후 저도 결국 애플펜슬을 구매하게 되었네요 이번에 새로나온 아이패드 에어 11을 구매하게 되었는데 페어링이 되는 짭슬을.. 구매하려고 했으나 아직 없더라구요 그래서 반 강제? 적으로 애플펜슬 그리고 기왕이면 프로를 구매했어요!우선 첫 사용 느낌은 짱입니다요…무게가 느낌상으로는 완전 가볍진 않고 약간의 무게감이 느껴져요 그게 더 좋아요기능면에서는 저는 잘 설명은 못하겠지만 이미 전문가적인 리뷰는 많을테니 저는 지금은 필기하고 피그먼트 색칠정도 .. 그리고 개인 공부를 하고 있어서 다양하게 아직 사용은 못해봤지만 너무 만족하고 사용하고 있어요 기능이나 이런건 좀더 공부할거예요"
    },
    {
        "작성일자": "2024.08.08",
        "평점": 5,
        "리뷰내용": "이번에 새로 나온 아이패드 프로 7세대(M4)칩이 출시되면서 카메라 위치가 바뀌어서 애플펜슬도 새로 사야한다고 하더라구요 !!애플펜슬 1,2세대를 모두 사용해온 저로써는 처음엔 또 펜슬을 새로 사야한다는게 아쉽게 느껴지긴 했습니다 ㅠㅠ특히 디자인적으로는 2세대랑 똑같이 생겼더라구요 ..그래도 패드를 바꿨으니 어쩔 수 없이 새로 나온 애플펜슬 프로를 사게 되었는데,생각보다 만족도가 높았습니다!애플펜슬 2세대가 나오자마자 사서 썼던지라 많이 낡았긴 했거든요 ㅎㅎ..또, 2세대와 똑같이 생긴 외관과는 다르게 이번에는 스퀴즈 기능이 들어가서 팬슬을 손에 쥐고 압력을 이용하면 도구를 손쉽게 바꾸어 쓸 수 있는게 너무 편리했습니다.물론 2세대 때도 더블햅틱?이라는 기능이 있었던 걸로 기억하는데, 저는 필기 할때 제가 의도한 게 아닌데도 눌러져서 불편해서 아예 그 기능을 꺼 버렸었거든요.그런 면에서 이번 애플펜슬 프로는 필기할 때 훨씬 편리함을 느꼈습니다!이번에도 다음 세대 펜슬 나올 때까지 열심히 잘 써볼게요 :)⭐️ 이 제품은 제돈제산으로 구매한 제품으로, 제 후기가 도움이 되셨다면 '도움이 돼요' 버튼 한 번씩 눌러주시면 감사하겠습니다 :)'도움이 돼요' 버튼은 더욱 많은 분들께 후기가 도움이 될 수 있도록 제가 더 상세한 리뷰를 쓰는데 힘이 됩니다!"
    },
    {
        "작성일자": "2024.06.30",
        "평점": 5,
        "리뷰내용": "아이패드를 남편선물로 사주면서 펜슬도 같이 사줬어요이번 아이패드는 기존 펜슬과 호환이 되지 않기에 꼭 따로 구매해야 한다더라구요요즘 영상편집에 한창 빠져있거든요자기도 좋은 제품쓰고 싶다해서 3월생일인데 6월까지 기다렸다가 패드구매했어요ㅋ너무 만족하면서 쓰고 있네요부드럽게 잘써지고 견고하답니다영상편집하면 섬세한 작업은 펜슬로 한다기에...가격할인 받아서 잘 구매했네요배송도 빠르고 꼼꼼하게 포장되서 온답니다아이들도 자기도 같고 싶다고 난리에요너희는 너희가 용돈모아 사라고 했죠ㅎㅎ왜 애플애플하는지 알거 같아요^^"
    },
    {
        "작성일자": "2024.09.16",
        "평점": 5,
        "리뷰내용": "아이패드 에어를 구입했어요. 다른분들처럼 저도 프로랑 에어를 몇날몇일 엄청 고민했거든요.에어를 구입한 이유중 하나가 에어에 대한 가성비도 있지만,이 펜슬과 매직키보드를 반드시 사야겠다 다짐했기때문이에요.그만큼 저에겐 필수선택이었어요.저는 아이패드에서 편집도 할생각이여서 펜슬을 꼭 사려고했어요.펜촉도 여러개라 드로잉할땐 너무 좋을것같아요.( 펜촉을 또 갖추고싶다는 )다만, 그림 그리고 드로잉을 하고나 편집할 생각이 없다면 펜슬은 굳이? 일순 있어요 ~ 만약 금액적으로 부담이 된다면일단 패드 먼저 사용하고 필요하다 생각될때 사시는거 추천드려요 ~ 금액적으로 여유가 있으면 당연히 삽니다 ^^저의 후기가 도움이 된다면 도움 한번 꾹꾹 눌러주세요 ^^"
    },
    {
        "작성일자": "2024.08.06",
        "평점": 5,
        "리뷰내용": "아이패드에 가까이 가져가니 터치 하지도 않았는데 애니메이션 활성화되는거 보고 개발자들 진짜 변태구나 싶었습니다.심지어 노트 앱 키고 펜슬 가까이 가져가면 그림자 효과? 까지 있는 듯 합니다.연동성은 뭐 말할것도 없구요 연결 잘되는데 초반에는 통신 문제였는지 좀 지지직 끊김이 있었는데어느정도 쓰다보니 안정화되어서 잘 쓰고 있습니다.노XXXX나 굳XX 쓸때 그 꾹 누르는 모션 감지 센서로 지우개 편하게 왔다갔다 할 수 있구요.이전에 아이패드 6세대 썼을때 1세대 애플펜슬 디스플레이 부딪히는 소리나는거랑 아이패드 11(M2)랑 같이 사용하니 찰떡입니다.근데 자성은 조금 불안해요 버스나 이런데서 아이패드에 붙여놓고 열다가 떨어질 뻔 해서 이건 좀 분실 조심해야겠더라구요(근데 이건 사실 모든 기종 다 걱정해야 할 지점이긴 할겁니다)USB-C는 개인적으로 1세대랑 다를게 없을 것 같아서 프로로 왔는데 확실히 다른건 다르네요.프로 급 특성상 좀 더 비싸긴 하지만 개인적으로 전 만족합니다. USB-C 케이블 하나 더 달고다니는 선택지를 택하느니 그냥 무선 충전 쓰는게 정신건강에 좋을 것 같아요.....(라이트닝, USB-C... 유선지옥)"
    },
    {
        "작성일자": "2024.06.20",
        "평점": 5,
        "리뷰내용": "어제 아이패드가 도착해서 하루 사용해본 솔직후기! 아이패드를 처음으로 구매해서 애플펜슬도 같이 구입하게 되었는데여!사실 처음엔 굳이 프로까지 써야할까 싶어서 보급형 C타입이랑 많이 고민했습니다..^^ 그래도 기왕 사는거 좋은거 쓰자 싶어서 프로로 구매하였습니다! 프로는 이전 세대들과 달리 스퀴즈 기능이 들어갔다고 하더라구요! 별로 안 쓸 것 같기도 하고 의도치 않게 사용할 것 같아서 기대는 안 하고 있었는데요…ㅎㅎ 생각보다 유용하더라구요 이 기능..?!제가 그림을 그리거나 필기를 하는건 아니지만 다이어리를 꾸준히 쓸 생각으로 어제 하루동안 굿노트랑 메모장에 놀아봣는데 아쥬 편합니다 ㅎ호 근데 사실 그림그리는 분들 아니면 굳이 필요할 것 같진 않다는게 제 의견입니다아 그리구 박스에 있는 무늬가 랜덤으로 온다고 하더라구요??전 보라색을 좋아해서 넘넘 맘에 들엇어용"
    },
    {
        "작성일자": "2024.08.25",
        "평점": 5,
        "리뷰내용": "아이패드를 바꾸면서 펜슬도 바꾸게 되었어용프로라인은 또 왜 생겨서 돈을 쓰게 만드는지!!!!사용해보니 크게 필기감이 더 좋아진지는 모르겠고스퀴즈기능은 유용한 거 같아용근데 은근 또 누르기가 귀찮아서 잘 사용안하게 되는…ㅋㅋㅋ그래도 2세대 케이스랑 펜촉들은 다행히 다 호환되서더 비용이 안나가게 되어 다행?…입니당 ㅋㅋㅋ ㅠㅠㅠ펜슬 그림자가 생겼는데 신기해유 신기한 것 뿌운!고냥저냥 2세대와 큰 차이없이 쓰고 있슴돠"
    },
    {
        "작성일자": "2024.07.04",
        "평점": 5,
        "리뷰내용": "애플펜슬 프로를 실제로 사용해보니, 이 제품이 정말 유용하다는 걸 느꼈습니다. 처음 아이패드에 붙여서 페어링할 때부터 편리함이 느껴졌어요. 충전도 자동으로 되니까 따로 신경 쓸 일이 없더라고요.필기를 할 때나 그림을 그릴 때, 펜촉이 화면을 따라가는 속도가 아주 빠르고 자연스러워서 마치 종이에 쓰는 느낌이 들었어요. 특히, 펜을 두 번 탭하면 지우개로 바로 전환되는 기능이 있어서 작업할 때 정말 편리했습니다. 이 작은 기능 하나가 작업 흐름을 끊기지 않게 해 주더라고요.가격이 좀 비싸긴 하지만, 그만큼의 가치를 충분히 하는 제품이라고 생각합니다. 애플펜슬 프로는 아이패드와 함께 쓰기에 정말 잘 만들어진 도구입니다. 전체적으로 만족스러운 경험이었어요."
    },
    {
        "작성일자": "2024.07.11",
        "평점": 5,
        "리뷰내용": "저는 아이패드 쓴지 어언 10년이 다되어가지만 팬슬은 처음 써보거든요~ 사실 제가 그림을 그리는건 아니어서 그닥 필요를 못느끼던차에 다량의 서적을 봐야하는 관계로 큰 맘먹고 구입했어요 ~ 보면서 요점도 쓰고 하려고요~ 연필하나가 넘 비싸다고 생각 했거든요. 그래도 돈 아깝지 않게 매일매일 쓰고 있어요. 일단 처음 써본 저의 느낌은 soso아직 사용할때 앱이나 기능들을 더 익혀야 할것 같아요그럼 더 잘 유용하게 쓸 수 있을것 같아요~ 그리고 제가 구입하고 얼마 안있어서 만원 내렸던데.....그건 좀 많이 속이 쓰렸어요 ~ 요번에 나온 아이패드 에어랑 프로는 기능이 좋아서 팬슬하고 같이 쓰는건 강추해요그래서 저도 구입했구요~"
    },
    {
        "작성일자": "2024.09.24",
        "평점": 5,
        "리뷰내용": "애플 정품 펜슬이라서 바로 다음날에 왔어요! 애플펜슬 프로는 이번에 나온 아이패드 에어랑 프로에만 호환돼요 참고하세요정품이니까 기능은 당연히 좋아요 스퀴즈 기능이 진짜 완전 편하더라구요그리고 프로부터는 펜 이중터치나 스퀴즈 기능 할 때 진동이 느껴지는데 바꿀 때마다 진동이 울리니까 실수로 바껴도 알 수 있었어요.기본 메모장이나 굿노트같은 메모앱에서 스퀴즈 기능을 하면 펜 색이나 두께, 펜 종류 등을 펜을 위쪽으로 안가져가도 손쉽게 바꿀 수 있으니까 완전 편리해요 이거 말고는 기존의 애플펜슬 사용이 달라지거나 그런건 없는 것 같아요 위에 쓴 내용이 가장 좋은 기능들이에요"
    },
    {
        "작성일자": "2024.09.18",
        "평점": 5,
        "리뷰내용": "솔직 비싼 전자기기를 쿠팡에서 구매할 줄 몰랐어요. 정품선호파라 공식홈피 통해 사는편인데, 고딩 아들이 공부하는데 급하다고 연휴기간에 무조건 있어야한다고 졸라 무반 믿고 질렀죠.사실 추석연휴라 배송도 엉망일꺼라 걱정하며ㅜㅜ 근데, 배송상태도 엄청 좋았고 제시간에 도착. 물건 상태도 굳! 오류없이. 척척! 잘 설정해서 아들래미 열공중! 5프로 할인받아 용량도 큰걸로 사서 대만족! 보험도 가입기능해서 좋았어요.기왕사는거 펜슬도 패드에 착붙해서 충전 가능한 프로로 샀죠.매일 쓰는거라 이기능 없으면 엄청 번거로울것 같더라구요~가성비 좋은 장점같아요! 추천합니다^^ 내돈내산~^^"
    },
    {
        "작성일자": "2024.08.18",
        "평점": 5,
        "리뷰내용": "애플펜슬 프로는 필압을 다양하게 감지하고 그립감도 너무 좋아서 만족스럽습니다. 버튼이 있거나 한 것도 아니라 진짜 연필이나 팬과 같은 감성이 매력적입니다. 화면에 그림자가 지거나 실제 노트에 글씨를 쓰는 것 같이 부드러운 느낌이 들어요. 그리고 아이패드에 자석으로 붙은 상태에서 자동으로 충전되는 건 정말 신세계네요! 유일하게 하나 아쉬운건…가격??ㅠㅠ"
    },
    {
        "작성일자": "2024.09.25",
        "평점": 5,
        "리뷰내용": "예전엔 펜슬이 다 거기서 거기겠지....하고 중국산 펜슬을 따로 구매해서 썼었는데역시는 역시네요.중국산만 쓸때는 몰랐는데 애플펜슬을 써보니 터치감이나 인식률이 확실히 좋습니다. 이번에 아이패드를 새롭게 장만하면서 펜도 함께 구매했는데 잘 한 선택 같습니다. 가격만 빼면 굿굿!!"
    },
    {
        "작성일자": "2024.07.07",
        "평점": 5,
        "리뷰내용": "역시 애플팬슬 프로입니다.여자친구 아이패드를 사주면서 애플팬슬까지 같이 구매를 해 보았는데요 역시 최고입니다..일단 제주도에 사는 저의 배송 상태는 하자없이 잘 도착했구요 다른 버전의 애플팬슬도 써봤지만 프로가 최고인것 같습니다..제가 써보면서 젤 신기했던게 메모장에 들어가서 그림 그리려고 봤더니 그림자가 펜 모양대로 나오는게 엄청 신기하더라고요..(저만 알았냐구요..!!!!)충전도 잘 되고 애플팬슬과 아이패드도 연동 잘 되서 편리하게 쓰고 있습니다!! 여러분들 꼭 프로사세요오...❤️우리 비싼거 사서 오래씁시다 제 리뷰가 도움이 됬다면 도움되요 꾸욱 눌러주세요어"
    },
    {
        "작성일자": "2024.08.05",
        "평점": 5,
        "리뷰내용": "이번에 신형 아이패드 에어6세대를 구입하면서 애플펜슬 프로를 구입하게 되었습니다.아이패드 에어6세대에서 펜슬을 사용하기 위해선 이전 세대는 호환이 되지 않아서애플펜슬 프로 구입이 필수인데요. 아이패드 에어6의 사용용도가 드로잉을 취미로 하려고 한만큼 호환펜슬대신 정품을 구입하게 되었습니다.애플 제품이 비싸지만 사용하다 보면 오래 써서 싸다고(?) 느껴지는 마법이 있는데요..애플펜슬 프로도 마찬가지로 호환펜슬에 비해 상당히 비싸다고 생각이 되지만 몇년 잘 사용할 수 있다고본다면 투자할만하다고 생각합니다^^아이패드 펜슬은 무조건 구입해야 하는 필수품이라 추천합니다!"
    },
    {
        "작성일자": "2024.07.10",
        "평점": 5,
        "리뷰내용": "아이패드프로7세대 사용하면 펜슬 꼭써봐야한다길래꼭 써보려고 구매요~아직 적응중요. 잡았을때 펜 잡은거 같네요~^^좋아요!"
    },
    {
        "작성일자": "2024.07.23",
        "평점": 5,
        "리뷰내용": "애플펜슬 넘 좋아요.이번에 프로 사면서 구입했습니다.가품사려다가 이걸로 샀는데 넘 좋네요"
    },
    {
        "작성일자": "2024.06.16",
        "평점": 5,
        "리뷰내용": "아이패드 에어 5세대에 애플펜슬 2세대를 사용하다가이번 새로운 패드 출시로아이패드 프로로 갈아탔기 때문에그에 맞게 애플펜슬 프로를 구입했습니다. 사실 펜슬로 뭐 대단한걸 하는게 아니기 때문에C타입 보급형 애플펜슬을 구매할까 하다가아무래도 무선충전이 편해서조금 비싸긴 하지만 프로로 구매했습니다. 유튜브 보니까 이번 프로에 햅틱기능이 들어갔다던데 개인적으로 정말 기대되는 기능이구요이제 이틀후면 패드가 올텐데빨리 사용해보고 싶네요 ㅎㅎㅎ새 펜슬의 감동을 온전히 느끼기 위해아직 개봉을 안했고 패드가 도착하면 함께 개봉하려고 합니다"
    },
    {
        "작성일자": "2024.09.14",
        "평점": 4,
        "리뷰내용": "꾹 누르면 지우개로 바뀐다거나 뭐 도구상자 열어주는 기능이있는데 누르고 터치하느니 그냥 손빨리 움빅여서 색바꾸고 하는게 나아서 잘 안사용하게됩니다. 그리고 약간 출시 초기여서 그런지 굿노트 렉인지 터치가 안먹을때가 종종있고그래서 블루투스 연결을 끊었다가 몇분지나고 나서야 다시 되는경우가 한달정도 사용하면서 2-3번정도 있었습니다. 나중에 이런 증상이 또 발생하면 애케플 받던지 해야겠어요"
    },
    {
        "작성일자": "2024.09.15",
        "평점": 5,
        "리뷰내용": "아이패드 프로 M4 13 사면서 함께 구매 했습니다. 예전에 쓰던 애플펜슬 2세대는 호환이 안된다고 하니 울며 겨자먹기로 어쩔 수 없이 샀네요.애플노예 입니다 ㅠㅠ"
    },
    {
        "작성일자": "2024.08.06",
        "평점": 5,
        "리뷰내용": "정말 애플답게 아이패드 프로 7세대로 갈아타면서 구매하게 만드는 애플펜슬 프로..!어디서 사야하나 고민하다가 쿠팡이 만원 세일해서 십칠만오천원에 구입했습니다!!마우스처럼 누르면 휠이 생기면서 다른 펜으로 바꿀 수 있게된건 좀 신기하네요. 근데 펜촉 여분도 없어서 좀 당황스러움. 이전껀 여분 넣어줬었지 않나 싶고..(확인해보니 이전꺼도 없었더라구요. 저의 개큰 착각이었습니다.)그냥 뭐 아이패드 프로 사려니 샀어요.ㅠㅠㅠ 기존 아이패드 용량이 나무 부족해 오늘내일 하고 있어 바꾸면서 구매했습니다. 반강제 앱등이는 슬픕니다.ㅠㅠ 내 통장.. 공부할땐 편할 것 같긴 해요..도륵"
    },
    {
        "작성일자": "2024.08.05",
        "평점": 5,
        "리뷰내용": "애플 에어6세대13인치 아이패드 구입해서 애플 프로 펜슬  구입했는데ᆢ비싸긴 하지만 터치감도  좋고 이쁘고 잘사용해요 아들이 너무나 좋아해요^^"
    },
    {
        "작성일자": "2024.06.10",
        "평점": 5,
        "리뷰내용": "아이패드 시전예약 당일에 바로 주문했어요. 펜슬만 하루만에 도착해서 깜놀했네요.. (너무 빨라요)아직 뜯진 않고 아이패드 도착할 때까지 기다려 보려고 합니다.애플펜슬 프로 패키지 디자인은 랜덤으로 발송이 된다고 해요. 제기 받은 것도 나쁘진 않은데, 개인적으론 보라색 디자인이 왔으면 했던 바람 ㅜ아이패드꺼지 도착하면 실사용기도 함 번 남겨볼게요 :)"
    },
    {
        "작성일자": "2024.09.27",
        "평점": 5,
        "리뷰내용": "할인된 가격으로 잘 구매했습니다. 제품은 좋습니다^^"
    },
    {
        "작성일자": "2024.09.26",
        "평점": 4,
        "리뷰내용": "신기한 기능이 많은 제품인데 가격이 많이 비싸네요"
    },
    {
        "작성일자": "2024.09.14",
        "평점": 5,
        "리뷰내용": "호환성이야 매우 좋음. 다만 아직 기능을 몰라 배우고 있음. 스퀴즈 기능 자꾸 눌려서 감도 낮춰두니 쓸만함. 적당한 무게감에 만족스러움."
    },
    {
        "작성일자": "2024.07.18",
        "평점": 5,
        "리뷰내용": "아이펜슬 2세대를 쓰고 있었는데 새로운 아이패드 사용하면서 프로뿐이 못쓰더라구요.그게 아쉬웠어요.할 수없이 구매를 했습니다.2세대와 그닥 차이는 없지만 그래도 똑닥임?을 느낄수 있네요.근데 은근 쓸때 자꾸 눌려서…ㅎㅎ2세대는 전 아이패드에 사용하고, 프로는 지금 아이패드 프로랑 같이 사용하는데… 굳이 2개를 사용하니 쪼오금 번거롭긴하네요.그래도 있다가 없으니까 좀 사야할것 같더라구요.굿노트와 그림그릴때는 필요한 펜슬이라!오래 쓰기위해 구입했다고 생각해봅니다.쿠팡 빠른배송 좋았습니다."
    },
    {
        "작성일자": "2024.09.06",
        "평점": 5,
        "리뷰내용": "배송오류로 우여곡절끝에 받은 아이패드 M4 13인치와 애플펜슬 프로,매직키보드아무리 가격이 부담스러워도 어차피 살꺼면 대체상품보다 애플정품을 추천드림.감각 질감 느낌,성능까지 대체 불가임"
    },
    {
        "작성일자": "2024.09.13",
        "평점": 4,
        "리뷰내용": "이번에 갤탭s8+에서 사용하고 처음으로 아이패드로 넘어왔는데 아, 괜히 애플팬슬을 쓰는게 아니더군요.기존에 애플을 쓰시는 분들은 계속해서 사용하시겠으나 가격이 사악한 것이 다소 아쉽네요..."
    },
    {
        "작성일자": "2024.09.19",
        "평점": 5,
        "리뷰내용": "영상편집용으로 아이패드구매하면서 애플펜슬은 있어야할 것 같아 구매합니다.애플 정품판매라해서 믿고 쿠팡에서 구매했습니다."
    },
    {
        "작성일자": "2024.08.02",
        "평점": 5,
        "리뷰내용": "아이패드 M4 13인치와 함께 사용하고 있습니다. 애플펜슬 2세대에서 넘어왔는데, 햅틱 반응 때문인지 배터리가 조금 더 빨리 닳는 느낌이 듭니다. 주관적인 의견이니 참고만 바랍니다.제가 뽑기를 잘못했는지는 몰라도 충전이 실시간으로 표시가 안되고 어느 순간 갑자기 완충되어 있습니다. 패드 6세대 프로나 에어 5세대에서 사용했던 애플펜슬 2세대 각각 2개는 안그랬거든요.충전 불량 현상이 지속되면 교환하려고 합니다."
    },
    {
        "작성일자": "2024.09.02",
        "평점": 5,
        "리뷰내용": "진짜 너무 좋아요 비싸서 사서 쓸까? 그냥 C타입 펜슬살까 ? 고민 엄청 했는데 진짜 무엇보다 부드럽고 산 거 후회 안하고 있어요ㅠㅠ 진짜 만족 그잡채입니다 고민 하고 계신다면 고민하지말고 바로 질러버리세요!!!!"
    },
    {
        "작성일자": "2024.09.02",
        "평점": 5,
        "리뷰내용": "저는 햅틱이 불편하네요 ㅋㅋㅋ그리고 저는 피부가 건조한 편이라 손에서 미끌미끌 미끄러져요그래서 손에 힘이 많이 들어가요실리콘을 씌우면 패드케이스 수납이 안되서 미끄러운상태로 적응중"
    },
    {
        "작성일자": "2024.07.07",
        "평점": 5,
        "리뷰내용": "아이패드 에어6세대 13인치 사면서 같이 샀어요."
    },
    {
        "작성일자": "2024.09.01",
        "평점": 5,
        "리뷰내용": "아이패드를 먼저 구입하고 펜슬이 고가여서 짭슬이를 찾아 헤매던 중 짭슬이 쓰다 한 두가지 아쉬움에 결국은 정품을 구매하게 될 미래의 내 모습이 그려져 정품으로 구매했어요. 충전도 편하고 충전속도 반응속도 어쩔…. 너무 좋아요!"
    },
    {
        "작성일자": "2024.09.08",
        "평점": 5,
        "리뷰내용": "프로로 바꾸면서 전에 쓰던 펜이 호환이 안되어 어쩔 수 없이 사게 됐어요너므 ㅠ 비싸지만 없으면 공부나 그림은 생각도 못해요.."
    },
    {
        "작성일자": "2024.09.02",
        "평점": 5,
        "리뷰내용": "역시 아이패드와 이번에 나온 매직 펜슬은 정말 좋네요기존 버전들과 비교할 수가 없어요"
    },
    {
        "작성일자": "2024.09.13",
        "평점": 5,
        "리뷰내용": "패키지 디자인도 선물받는사람이랑 어울리게 와서 다행이었어욕ㅋㅋ"
    },
    {
        "작성일자": "2024.08.11",
        "평점": 5,
        "리뷰내용": "무게감이 조금 있어 사용이 편한 듯하네요~ 부드럽게 좋아요"
    },
    {
        "작성일자": "2024.07.17",
        "평점": 5,
        "리뷰내용": "케이스가 주황색 와서 좀 아쉬웠지만..!이번에 아이패드 처음으로 구매하면서 짭플펜슬 고민하다가 이왕이면 오래 쓸 정품 사자 하고 눈물을 머금고 샀는데 펜슬 처음 써봐서 넘나 신기해요ㅋㅋ 인식도 잘 되고 예뻐용각인할 거면 공홈에서 사야 되는데 저는 각인 안 하는 게 예쁠 것 같고 나중에 중고판매 염두해두고 가격 더 저렴한 쿠팡에서 샀어요!"
    },
    {
        "작성일자": "2024.08.30",
        "평점": 5,
        "리뷰내용": "진작에 이거 정품 살걸… 좀 싼거 사보겠다고 몇개 거치면서 돈만 더 들었네요… 이거 좋아요 그냥 정품 쓰시는게 정답인거같아요."
    },
    {
        "작성일자": "2024.08.23",
        "평점": 4,
        "리뷰내용": "애플 프로 펜슬 연동되는 어플을 많이 만들던지 ㅠㅠ 프로에 업글좀 해주세요 애플에 전달 부탁,,,드려요 제발 비싸게 샀는데 프로랑 그냥 애플펜슬이랑 많은 차이는 아직 없음니다"
    },
    {
        "작성일자": "2024.08.18",
        "평점": 5,
        "리뷰내용": "아이패드 에어 m2칩과 잘 연결됩니다.필기인식도 자연스럽고 부드럽게 잘 되어요.이번 애플 펜슬 프로에 새로 생긴 스퀴즈 기능도 섬세하게 잘 작동합니다.제품 하자없이 양품으로 잘 도착했습니다^^"
    },
    {
        "작성일자": "2024.06.30",
        "평점": 5,
        "리뷰내용": "아이패드와 펜슬을 처음 써보다보니 아직 적응해가는 중입니다! 마우스가 없이 터치방식으로 사용해야하는 패드의 특성상 그래픽 작업이나 메모할 때 직관적으로 사용하기에 펜슬이 정말 유용할 것 같아요!"
    },
    {
        "작성일자": "2024.07.22",
        "평점": 5,
        "리뷰내용": "이번에 아이패드 6세대 11인치 구매하게 되면서 같이 구매 했어요~이전 세대랑은 호환이 되지 않아서~프로로 구입했는데~아주 맘에 듭니다!!!"
    },
    {
        "작성일자": "2024.09.06",
        "평점": 5,
        "리뷰내용": "아들이 패드를 바꾸면서 주문했는데 잘 작동한다네요 ~"
    },
    {
        "작성일자": "2024.06.20",
        "평점": 5,
        "리뷰내용": "처음으로 사보는거네요요번에 아이패드에어6세대 13을 사면서 같이 주문했네요이게 먼저 올줄은 알고 있었지만참 메인이 안와서 뜨더 보진 않았구요오면 같이 모든걸 할 생각 입니다커버 필름 펜슬 매직 키보드 등등... 한번에 많이 샀네요위에 그림은 하늘색인데나름 이쁘네요...다른색도 있다눈데 좀 진한색으로 옴 좋을뻔했지만 괜찬아요...커버도 하늘색이라 받으면서 머지?? 통했네..ㅋㅋㅋ일단 메인을 기다리며ㅡ"
    },
    {
        "작성일자": "2024.08.02",
        "평점": 1,
        "리뷰내용": "고가의 전자제품을 딸랑 박스에 넣고 밟아서 배송하나"
    },
    {
        "작성일자": "2024.08.16",
        "평점": 3,
        "리뷰내용": "아이패드 새거 샀는데 있던거 호환 안돼서 찾아보니이런거 있길래 샀음별로 바뀐것도 없는거같은데 괜히 호환 안되게 해서 새거 사게하는건 좀 이상함"
    },
    {
        "작성일자": "2024.08.18",
        "평점": 5,
        "리뷰내용": "I pad pro 와 함께 사용하는데 정말 좋아요. 잘써지고 편리함"
    },
    {
        "작성일자": "2024.07.30",
        "평점": 5,
        "리뷰내용": "이번에 아이패드 프로 사면서 애플펜슬프로는 무조건 사야한다해서 구매했는데 교육할인 제외하고는 젤 싸게 산거같아요!! 너무 좋습니다~ 배송도 빠르고 펜슬케이스도 귀요미~"
    },
    {
        "작성일자": "2024.06.20",
        "평점": 5,
        "리뷰내용": "뽁뽁이에 잘 쌓여서 안전하게 잘 받았어요!!그립감 좋아요.무겁다는 후기도 있던데 글쎄요.. 저는 이정도면 훌륭하다고 생각해요.그림 잘 그려지고, 인식 아주 잘됩니다그림 열심히 그려볼라구요만족합니다"
    },
    {
        "작성일자": "2024.06.24",
        "평점": 5,
        "리뷰내용": "이번에 에어6세대를 구입하면서 같이 주문한 펜슬프로!애플펜글프로는 아이패드에어 6세대와 호환이 가능하여좀더 업그레이된 펜슬을 사용할 수 있어 좋아요.깔끔한 펜촉의 느낌과 패드 상단에서 무선 충전이 가능해메모하거나 그림을 그릴때도 터치감도 빠르고 부드럽습니다.펜슬을 처음 사용해보는데 신세계네요 ㅎㅎ"
    },
    {
        "작성일자": "2024.06.28",
        "평점": 5,
        "리뷰내용": "6/20일구매했는데 상품평쓰는 오늘 28일인데 만원 할인하네 어제 ㅋㅅㅌㅋ에선 십칠만구천구백이더라 ㅋㅋㅋ비싼배송료 낸거라 생각하겠음.. ㅠㅠ"
    },
    {
        "작성일자": "2024.08.01",
        "평점": 5,
        "리뷰내용": "처음에 페어링 어떻게 하는지 몰라서 막 다 붙여보려고 했는데 겨우 붙여져서 넘 신기했어요! 그림도 잘 그려지고 글도 잘 써져서 넘 좋았어요!❤️"
    },
    {
        "작성일자": "2024.06.13",
        "평점": 5,
        "리뷰내용": "배송도 총알 배송이고 일단 아이패드13에어가 발매전이라 아이패드에는 직접 사용 못해봤지만, 그립감이며, 모양도 아주 이쁘고 좋습니다^^ 역시 애플입니다!"
    },
    {
        "작성일자": "2024.08.18",
        "평점": 5,
        "리뷰내용": "따로 충전이 필요없어서 너무 좋네요 그냥 같이두기만해도 알아서 되니"
    },
    {
        "작성일자": "2024.08.14",
        "평점": 5,
        "리뷰내용": "후회없는 애플 제품. 최근 국내사 휴대폰 품질문제를 겪으면서 애플제품으로 전체 교체 중."
    },
    {
        "작성일자": "2024.08.07",
        "평점": 5,
        "리뷰내용": "프로크리에이트 그림 어플 쓰고 있는데 프로 기능들을 쓸 수 가 없었습니다 그냥 2랑 똑같은거 같아요 ㅜ"
    },
    {
        "작성일자": "2024.06.22",
        "평점": 5,
        "리뷰내용": "2세대랑 아무 차이 없러 보이지만 ㅜㅠㅋㅋ그래도 중간에 쥐면 팔레트 나오는건 엄청 편하고 좋네요 ㅎㅎ13인치 아이패드 프로랑 같이 샀는데너무 좋아요 ㅋㅋㅋㅋ"
    },
    {
        "작성일자": "2024.08.12",
        "평점": 5,
        "리뷰내용": "애플의 심보 이긴 하지만 어쩌겠습니다 에어6 13 부터는 2세대 못쓴다는데.... 에휴... 잘쓰겠습니다!"
    },
    {
        "작성일자": "2024.06.26",
        "평점": 5,
        "리뷰내용": "역시 프로는 다르네요~~ 요즘 신세계 맛보면서 패드 쓰는 재미가 더 있네요~~터치에 민감해서 힘조절 하면서 쓰고 있습니다^^"
    },
    {
        "작성일자": "2024.07.03",
        "평점": 5,
        "리뷰내용": "이번에 에어 6 구매로펜슬 구매합니다여러가지 기능추가로또 새로워졌네요"
    },
    {
        "작성일자": "2024.06.21",
        "평점": 5,
        "리뷰내용": "이번에 패드사면서 구매했어요처음 써봐서 잘 모르겠지만 아직까지는터치도 잘되고 생각보다 느낌도 좋네요"
    },
    {
        "작성일자": "2024.08.02",
        "평점": 5,
        "리뷰내용": "새벽에 시켰는데 오후 2-3시 도착?!아주 좋아요"
    },
    {
        "작성일자": "2024.07.25",
        "평점": 5,
        "리뷰내용": "좋은 세상이네요....애플제품을 로켓으로 받을 수 있고....펜슬은 처음인데묵직하네요 손목은 아프지만 그만큼 성능이 빠방열심히 써봐야겠어요"
    },
    {
        "작성일자": "2024.06.22",
        "평점": 5,
        "리뷰내용": "아이패드 프로 구매 하면서 필요해서 사게된 펜슬사용감 짱..진짜 펜으로 쓰는듯함"
    },
    {
        "작성일자": "2024.08.01",
        "평점": 5,
        "리뷰내용": "말 할 필요 없이 인증된 제품이라 더이상 할말이 없어요 정말 좋아요 최고최고"
    },
    {
        "작성일자": "2024.06.30",
        "평점": 4,
        "리뷰내용": "새로운 기능이 있어 사용시 편해요펜슬을 누르면 선택바가  바로 나타나 좋아요아이패드 구매 후 프로크리에이트 용도로 잘 사용하고 있습니다."
    },
    {
        "작성일자": "2024.07.28",
        "평점": 5,
        "리뷰내용": "무게감도 적당하고 그립감도 좋아요^^잃어버리지 않게 잘 갖고다녀야 겠어요!"
    },
    {
        "작성일자": "2024.07.01",
        "평점": 5,
        "리뷰내용": "이번에 새로 나온 Apple Pencil를 구입 하게 됐는데 사용법이 너무 좋고 저도 처음 쓴 거라 너무 만족해서 잘 쓰고 있습니다"
    },
    {
        "작성일자": "2024.07.24",
        "평점": 5,
        "리뷰내용": "프크에 새로운 애플펜슬기능을 어서 사용할 수 있으면 하고 바랄뿐입니다..."
    },
    {
        "작성일자": "2024.07.25",
        "평점": 5,
        "리뷰내용": "좋긴하나...... 펜슬2도 사용하게 해줬으면 좋겠다는 아쉬움...."
    },
    {
        "작성일자": "2024.06.10",
        "평점": 5,
        "리뷰내용": "아이패드 6세대  사전예약중이라 패드가 도착전이에요. 그래서 펜슬도 사용을 못 해봤네요. 일요일날 새벽배송 받아서 아들이 좋아하네요. 하자없이 작동 잘 했음 좋겠네요."
    },
    {
        "작성일자": "2024.06.20",
        "평점": 5,
        "리뷰내용": "1세대쓰다 프로로 오니 너무좋아욤프로 무겁다고 하신분들도 있으시던데 1세대쓰다와서그런지 무게는 비슷하다고 느껴졌어요!!뚜껑열고 충전안해도되고 패드에 붙어있어서 좋습니다"
    },
    {
        "작성일자": "2024.07.11",
        "평점": 5,
        "리뷰내용": "아이패드 프로 7에는 애플펜슬 프로만 쓸 수 있네요 이것은 어쩔 수 없는 구매"
    },
    {
        "작성일자": "2024.06.20",
        "평점": 5,
        "리뷰내용": "이번에 애플 펜슬을 사면서 정품이 아닐까봐 정말 걱정도 많이하고 고민도 많이 됫는데 다행이 정품이 맞고 그리구 품질쪽으로도 정말 좋아서 안심이 되었습니다! 앞으로도 많이 이용 할거 같아요!"
    },
    {
        "작성일자": "2024.07.13",
        "평점": 5,
        "리뷰내용": "말해 뭐합니까스퀴즈, 베럴롤, 햅틱 피드백, 찾기 까지 추가된완성형 펜슬구매 하세요~"
    },
    {
        "작성일자": "2024.07.14",
        "평점": 5,
        "리뷰내용": "저렴히 산것 같아요~~워낙 고가라 고민을했는데역시 아이패드네요~~"
    },
    {
        "작성일자": "2024.06.18",
        "평점": 5,
        "리뷰내용": "원하던 파랑파랑 박스 디자인으로 와서 신남!내일이면 아이패드가 생긴다!c타입 살까했는데 성능이 훨씬 차이나서요걸로 구매 오래오래 쓰자아 ~!"
    },
    {
        "작성일자": "2024.06.24",
        "평점": 5,
        "리뷰내용": "스퀴즈랑 배럴롤 외에 별다른 건 못느끼는데, 가장 좋은건 햅틱 피드백이 은근 기분이 좋아서 계속 찾는 맛이 되었다랄까.. 좋습니다"
    },
    {
        "작성일자": "2024.06.22",
        "평점": 3,
        "리뷰내용": "2세대 산게 작년 쯤인데 얼마 써보지도 못하고 이걸 이렇게 바꾸게 하네...ㅋ"
    },
    {
        "작성일자": "2024.06.23",
        "평점": 5,
        "리뷰내용": "타이밍 잘 맞춰서 카드할인 잘받아서 저렴하게 샀습니다. 아이패드에어6에 쓰려구요."
    },
    {
        "작성일자": "2024.06.08",
        "평점": 5,
        "리뷰내용": "사전예약한 아이패드가 19일에 도착 예정이라 11일 후에나 사용할 수 있어서.. 그냥 뭐 잘 작동하길 바라고만 있어요."
    },
    {
        "작성일자": "2024.06.28",
        "평점": 5,
        "리뷰내용": "매끈하고 가볍고… 돈 값하네요 필기감은 살짝 아쉽지만 애플펜슬은 이런 이런 매력에 씁니다"
    },
    {
        "작성일자": "2024.06.28",
        "평점": 5,
        "리뷰내용": "비싸기는 하지만 호환성 때문에 프로로 구매하였네요. 사용 편의성 좋고 필기감도 좋아요."
    },
    {
        "작성일자": "2024.06.27",
        "평점": 5,
        "리뷰내용": "생각보다 튼튼하고 깔끔하고 간편히 잘 쓸것 같아요"
    },
    {
        "작성일자": "2024.06.29",
        "평점": 5,
        "리뷰내용": "깔게없다새로생긴 햅틱기능때문에훨씬 사용감이 뛰어나졌다"
    },
    {
        "작성일자": "2024.06.27",
        "평점": 5,
        "리뷰내용": "가격 제 절렴함.. 배송 빠르고 제품 좋고 딸아이가 잘사용 중임"
    },
    {
        "작성일자": "2024.08.31",
        "평점": 1,
        "리뷰내용": "내가 불량품을 받은 건지, 프로 자체의 결함인지 아직도 모르겠음. 애플 제품은 누가 봐도 애플이 잘못 만들었는데도 \"원래 이러니까 교환 받든지 그냥 써라\" 같은 얘기나 들어야 하기 때문에..일단 프로 모델 최대 이슈인 옆구리의 햅틱 버튼.. 저거 지우개<->브러쉬 전환으로 세팅해두고 프로크리에이트 좀 쓰다보면 걍 갑자기 먹통 됨. 아무리 눌러도 반응 안 함. 그러다가 또 갑자기 다시 됨. 이거 커스텀 자유도가 높으면 모르겠는데 아직은 다양하게 지원하는 앱이 없는 것 같음. 그나마 지원한다는 앱들도 이렇게 오류가 많으니까.. 이럴 거면 걍 2세대가 낫지 싶음. 그리다가 잘못 건드려서 햅틱 작동할 때도 있고 걍.. 편리한 부분도 있긴 한데 가격 생각하면 그 값을 못하는 게 맞음.그리고 기울기가 갑자기 팍 누워버리거나 갑자기 서거나 함. 얇게 선 그리고 있다가 갑자기 왈칵 두꺼워진 다음에 필압 조절 자체가 먹통될 때도 있음. 이것도- 이유도 해결책도 모름. 그냥 좀 버티다 보면 다시 돌아옴. 개열받는데 애플이니까 그냥 써야겠지..? 가격은 미친 놈처럼 비싼데 필압 감도나 조작감이 좋아진 것도 아니고.. 그냥 와콤 쓰세요.."
    },
    {
        "작성일자": "2024.09.13",
        "평점": 5,
        "리뷰내용": "좋아요"
    },
    {
        "작성일자": "2024.06.20",
        "평점": 4,
        "리뷰내용": "생각보다 어렵네요"
    },
    {
        "작성일자": "2024.09.20",
        "평점": 5,
        "리뷰내용": "좋긴 하네요 근데 가격이 너무 사악해"
    },
    {
        "작성일자": "2024.08.23",
        "평점": 5,
        "리뷰내용": "삼성펜과 다르게 그립감도 좋고 맘에든다."
    },
    {
        "작성일자": "2024.09.24",
        "평점": 5,
        "리뷰내용": "새로운 기능도 추가되고 만족합니다!~"
    },
    {
        "작성일자": "2024.08.20",
        "평점": 5,
        "리뷰내용": "에어사면서 같이 구매했어요좋습니다"
    },
    {
        "작성일자": "2024.09.17",
        "평점": 5,
        "리뷰내용": "좋습니다 ㅎㅎ 펜 속도도 좋고 너무 좋습니다"
    },
    {
        "작성일자": "2024.09.20",
        "평점": 5,
        "리뷰내용": "진동모터가 적당하고 그립감도 나쁘지 않습니다"
    },
    {
        "작성일자": "2024.07.08",
        "평점": 5,
        "리뷰내용": "1. 포장 이쁨2. 햅틱 신기함3. 비쌈"
    },
    {
        "작성일자": "2024.07.07",
        "평점": 5,
        "리뷰내용": "잃어버림.. 후덜덜덜...;;;;;"
    },
    {
        "작성일자": "2024.08.28",
        "평점": 5,
        "리뷰내용": "너무 잘 사용하고 있습니다."
    },
    {
        "작성일자": "2024.08.26",
        "평점": 5,
        "리뷰내용": "짱이네여 좋아요"
    },
    {
        "작성일자": "2024.07.08",
        "평점": 5,
        "리뷰내용": "소듕히 들고 다녀야지,,"
    },
    {
        "작성일자": "2024.09.08",
        "평점": 5,
        "리뷰내용": "좋은품질 저렴한가격 빠른배송 모두 만족합니다"
    },
    {
        "작성일자": "2024.09.12",
        "평점": 5,
        "리뷰내용": "너무 비싸지만 너무 좋아요"
    },
    {
        "작성일자": "2024.08.10",
        "평점": 5,
        "리뷰내용": "정품이라 역시 믿을만해요"
    },
    {
        "작성일자": "2024.09.04",
        "평점": 5,
        "리뷰내용": "그림 질감 좋아요"
    },
    {
        "작성일자": "2024.09.21",
        "평점": 5,
        "리뷰내용": "사용하기 너무 편리합니다:)"
    },
    {
        "작성일자": "2024.09.08",
        "평점": 5,
        "리뷰내용": "공주님 (딸아이)가 대학생, 대만족"
    },
    {
        "작성일자": "2024.09.22",
        "평점": 5,
        "리뷰내용": "잘그려지고 예쁜핏이 그려져요"
    },
    {
        "작성일자": "2024.09.15",
        "평점": 5,
        "리뷰내용": "역시 애플입니다.매우 좋아요 !!!"
    },
    {
        "작성일자": "2024.08.27",
        "평점": 5,
        "리뷰내용": "펜슬 있으니까 편하고 연동 잘되어서 좋아요"
    },
    {
        "작성일자": "2024.08.08",
        "평점": 5,
        "리뷰내용": "좋아요 상품정보랑 같아요"
    },
    {
        "작성일자": "2024.08.18",
        "평점": 5,
        "리뷰내용": "품질 만족 최고에요.......ㅋㅋㅋ"
    },
    {
        "작성일자": "2024.07.22",
        "평점": 5,
        "리뷰내용": "말해뭐해 애플펜슬"
    },
    {
        "작성일자": "2024.08.30",
        "평점": 5,
        "리뷰내용": "비싸지만 가격겂을 하는제품인것 같다."
    },
    {
        "작성일자": "2024.08.13",
        "평점": 1,
        "리뷰내용": "애플팬슬 2세대보다 훨씬 가벼워지고 좋아진 필기감은 ㅇㅈ근데 프로라고 이름을 붙였으면 프로가 필요한 사람은 프로 쓰고 아닌사람은 일반버전 쓰게하면 되는데무조건 에어6는 프로만 쓰게한게 너무 치사함그래서 에어6 기변하면서 어쩔수없이 샀는데 진짜.... 쓸모없음스퀴즈 모드 자꾸 필기하다가 좀 쎄게 잡았다 싶으면 스퀴즈 탭 떠서 댕짜증❤️솔직하게 작성한 리뷰입니다. 도움이 되었다면 ”도움이 돼요“ 눌러주시면 솔직한 쿠팡 리뷰문화 형성에 큰 도움이 됩니다❤️"
    },
    {
        "작성일자": "2024.07.14",
        "평점": 2,
        "리뷰내용": "호환이 안되어서 구매하였습니다.그 닥 편리한 거는 잘 모르겠네요.innovation은 없습니다."
    },
    {
        "작성일자": "2024.08.06",
        "평점": 1,
        "리뷰내용": "포장박스도 내용물에 비해 작고 배송상태도 불량.포장박스가 찢어져 내용물이 완전히 밖으로 튀어나와있음"
    },
    {
        "작성일자": "2024.07.08",
        "평점": 1,
        "리뷰내용": "직선을 쭉 그었을때 반쯤 가다가 다 사라지고 그림뿐만이 아니고 패드 전체적으로 팬으로 터치하는건 다 끊겨버림 이거 정품맞아요?교환요청함"
    },
    {
        "작성일자": "2024.07.21",
        "평점": 1,
        "리뷰내용": "진짜 강아지빡칩니다패드 바꾸면서 굿노트에 필기할 일도 많아서 애플 펜슬 프로도 샀는데 뭔 놈의 끊김 현상이 이렇게 잦은지;그래서 반품처리하고 새로 샀는데도 또 이러네요한 문장을 제대로 쓰지를 못 해요 하;"
    },
    {
        "작성일자": "2024.09.16",
        "평점": 2,
        "리뷰내용": "아이패드.. 모튼 애플펜슬이 호환되게 해주면 안되는 건지.. 프로를 사야 사용되게 만드는 건 좀.."
    },
    {
        "작성일자": "2024.09.09",
        "평점": 5,
        "리뷰내용": "애플펜슬 프로 화이트~아이패드 에어 11 사전 예약후 구매했어요.아이패드 에어 11 배송전에 미리 배송받아 사용은 늦었지만 아이패드와 찰떡 궁합으로 필기감도 좋고 편리해서 좋아요.케이스별로 디자인이 다르다고 하는데 심플한 화이트 케이스의 포장박스 제품으로 배송 받았어요."
    },
    {
        "작성일자": "2024.09.10",
        "평점": 5,
        "리뷰내용": "애플펜슬도 전자제품인데.. 에어캡에 감아서 보내주는 줄 알았는데 그냥 펜슬만 옵니다 ㅜㅜ 그래도 안전하게 배송 해주셔서 다행.. 펜슬은 첨 써보는데 영롱합니다 ㅜㅜㅜㅜ 가격이 비싼거 빼곤 다 만족쓰.."
    },
    {
        "작성일자": "2024.06.24",
        "평점": 5,
        "리뷰내용": "펜슬은 좋은데 배송이 심각하게 왔네요^^펜슬은 아직 아침에 개봉만 하고 테스터 정도만 해봤는데,예전에 에어5 쓰면서 애플펜슬 2세대 사용했을 때보다 확실히 좋긴 한 것 같아요 ㅎㅎㅎ그치만 배송에서 기분이 확 상했네요^^보통은 취급주의 스티커 붙여 주시던데, 고가의 제품인데 박스가 저정도로 훼손 되고 심하게 흔들면 물건도 빠지기 직전이더라구요^^상담 문의를 했는데 사과뿐이고 대응이나 대책도 없고 쿠팡 애용하는 사람인데 이런식의 배송은 너무 화가나네요 ㅎㅎ다른 분들 구매하실 때 꼭 배송 조심해달라고 기재하셔야겠어요~^^"
    },
    {
        "작성일자": "2024.09.07",
        "평점": 5,
        "리뷰내용": "아이패드 에어 13 128G랑 세트로 주문했습니다. 오전에 주문했는데 오후에 도착이라니 정말 빠르네요."
    },
    {
        "작성일자": "2024.06.15",
        "평점": 5,
        "리뷰내용": "포장상태 너무좋고 기스없이 도착했습니다. 아이패드 에어 6세대 11인치를 주문하여서 펜슬을 미리 시켰는데 매우 만족합니다.쿠팡에서 전자기기사면 이미 사용한제품이나 기스많다 들어서 좀 고민됬는데 그래도 쿠팡으로 주문했습니다.아이패드 오면 써볼텐데 제발 불량이 아니길 빌어야 할것 같네요ㅋㅋㅋ애플펜슬 프로는 이번에 신규 아이패드들만 호환되고 애플펜슬 2세대는 호환되지 않는다는점 참고하세요~"
    },
    {
        "작성일자": "2024.08.25",
        "평점": 5,
        "리뷰내용": "포장이 좀 별로에요 택배 박스가 찌그러져있습니다 .상품은 문제없이 잘왔어요"
    },
    {
        "작성일자": "2024.09.01",
        "평점": 4,
        "리뷰내용": "박스가 완전 박살나서 오긴했지만 안에 물품은 괜찮았습니다아직 미 사용이지만 필요할때써서 남은 후기쓰러오겠습니다"
    },
    {
        "작성일자": "2024.09.04",
        "평점": 4,
        "리뷰내용": "에어캡 하나 없이 박스에 덩그러니 들어 있더군요. 내부 박스 구석부분이 찌그러져 왔는데 문제 없이 잘되긴 합니다"
    },
    {
        "작성일자": "2024.09.01",
        "평점": 5,
        "리뷰내용": "정품을 하나정도는 구비해야겠다 생각해서 구매했는데 할인도 많이하고 빠른 배송으로 받았습니다."
    },
    {
        "작성일자": "2024.08.22",
        "평점": 5,
        "리뷰내용": "배송 빠르고 만족해요 여기가 젤 저렴해서 구매했어요 잘쓸게요"
    },
    {
        "작성일자": "2024.07.24",
        "평점": 4,
        "리뷰내용": "패드 오기전 펜이 먼저 와서 기다렸다 오픈했더니 초기불량이라고 흔히들 말하는 펜 머리부분이 삐뚤어지게 연결이 되어 있는걸 받았어요.다른 제품으로 구입후 이틀 후에 교환받았는데  받은 제품은 불량없기를 바래봐요"
    },
    {
        "작성일자": "2024.08.20",
        "평점": 4,
        "리뷰내용": "안전하게 잘 배송되었습니다. 빠른 배송 감사합니다"
    },
    {
        "작성일자": "2024.07.09",
        "평점": 5,
        "리뷰내용": "배송 포장이 안 좋지만 상품이 안전하게 도착했어요너무 예브고 좋아해요"
    },
    {
        "작성일자": "2024.06.19",
        "평점": 4,
        "리뷰내용": "배송빠르고 좋긴한데 아무리 박스에 담긴 펜만 쓴다지만 19만원 짜린데 뽁뽁이 하나 없는건 좀 아쉽네요. 그래도 잘사용되니 만족합니다."
    },
    {
        "작성일자": "2024.08.15",
        "평점": 5,
        "리뷰내용": "로켓배송이라 시킨지 하루만에 왔고 펜슬 처음 사보는데 좋아요"
    },
    {
        "작성일자": "2024.07.02",
        "평점": 5,
        "리뷰내용": "새벽에 시켰는데 당일 저녁에 바로 배송와서 놀람;;덕분에 13인치 m4 아이패드랑 배송일이랑 맞춰서유용하게 사용합니다!!"
    },
    {
        "작성일자": "2024.06.16",
        "평점": 5,
        "리뷰내용": "금요일 오후 쯤 주문했는데 다음 날 바로 왔어요그대신 아이패드를 사전예약해서 기다려야된다는게 너무 슬프네요아이패드 오면 바로 써보고 다시 리뷰 작성해야겠어요"
    },
    {
        "작성일자": "2024.06.10",
        "평점": 5,
        "리뷰내용": "배송은 정말 말이 안되게 빠르네요마치 알고리즘으로 제가 구매할 걸 미리 알고 있는 것처럼 집 앞에 대기하고 있다가 주는 것 같아요 ㅋㅋㅋㅋ아직 패드가 없어 사용을 하진 못했지만 기대하고 있습니다"
    },
    {
        "작성일자": "2024.06.15",
        "평점": 5,
        "리뷰내용": "아이패드가 아직 안와서 뜯지도 않고 보관중입니다.박스 디자인이 마음에 들어요."
    },
    {
        "작성일자": "2024.07.01",
        "평점": 5,
        "리뷰내용": "바로 배송되어서 일부러 지연주문함 ㅎ 패드 도착 시기랑 맞춰서.. 펜은 잘 작동함"
    },
    {
        "작성일자": "2024.06.20",
        "평점": 5,
        "리뷰내용": "배송빠르고 포장상태 좋습니다.더 사용해봐야하겠지만만족스럽네요!!"
    },
    {
        "작성일자": "2024.06.22",
        "평점": 5,
        "리뷰내용": "박스 디자인 받고싶던걸로 받았는데 찌그러져서 아쉽.필기 많이하는데 갈고리현상은 참.."
    },
    {
        "작성일자": "2024.07.03",
        "평점": 1,
        "리뷰내용": "이번에 아이패드프로와 애플펜슬을 한번에 구매했습니다.앞서, 쿠팡에서 구매한 아이패드 프로에 초기불량이 있어서(스크래치) 교환한 상황이었는데 너무 놀랍게도 애플펜슬도 충전문제가 있어 교환신청을 하게되었습니다.(인식되는데 충전안됨 문제)반품 후 재구매는 1인당 구매개수제한이 있어 교환으로만 진행해야했는데, 검수가 필요하고 7일이상이 걸린다고해서 교환을 하면 7일이상을 쓰지 못하는 상황이었습니다. 저는 업무시 사용해야하는 상황이라 결국 오프라인 공식 애플수리점에서 불량 판정을 받고왔습니다. 알고보니 배터리 불량이 맞았고 교환해주신다고 하네요. 쿠팡 교환기능이 사실상 무용한 상황이었습니다.제가 뽑기운이 유독 안좋은건지 쿠팡에서 전자제품을 구매하면 불량인경우가 너무 잦은것같습니다. 오프라인 구매를 추천드려요."
    },
    {
        "작성일자": "2024.06.09",
        "평점": 5,
        "리뷰내용": "패드 구매했지만 출시일이 아직이라… 펜슬 하자 여부 확인도 못하고있네요ㅠ 작동 잘 되길 바라는 중입니다….!! 엄청 기대됩니다~~~~"
    },
    {
        "작성일자": "2024.06.19",
        "평점": 5,
        "리뷰내용": "박스가 아작나서 왔지만 본품은 안전하게 잘 도착했습니다"
    },
    {
        "작성일자": "2024.06.18",
        "평점": 5,
        "리뷰내용": "정확한 배송, 애플 정품제품에 뭐라 얘기 할께 있을까요"
    },
    {
        "작성일자": "2024.08.16",
        "평점": 2,
        "리뷰내용": "제품은 안열어봐서 모르는데첫 택배를 보자마자 박스상태에 기분이 좋지않았습니다.안에 상품은 외관상으로는 괜찮아보여서 일단 씁니다.."
    },
    {
        "작성일자": "2024.07.05",
        "평점": 1,
        "리뷰내용": "절대쓰지마세요 기스난 하자 상품 왔어요 ㅋㅋ 아이패드도 13 프로도 그렇고 펜슬도 그렇고 할인해서 그런지 b급상품만 보내는가 하는 의구심도 들고요 쿠팡에서 두번다시 고가 상품 안삽니다 진짜 ㅋㅋ 고객센터 쿠팡 막무가내 응대 최악1달넘게 기다렸는데 대뜸 오천캐시먹고 떨어져라식으로 지들 멋대로 취소해버림^^ 사전예약한 사람은 뭐가됨?이번 사건으로인한 스트레스로 머리 탈모옴 ㅋㅋ"
    },
    {
        "작성일자": "2024.09.02",
        "평점": 5,
        "리뷰내용": "빠르게 잘 받았습니다.감사합니다."
    },
    {
        "작성일자": "2024.07.22",
        "평점": 5,
        "리뷰내용": "배송이 정말 너무했습니다"
    },
    {
        "작성일자": "2024.06.22",
        "평점": 5,
        "리뷰내용": "역시 쿠팡!빠른 배송 이상 없는 물건좋습니다."
    },
    {
        "작성일자": "2024.06.09",
        "평점": 5,
        "리뷰내용": "진짜빠르네요"
    },
    {
        "작성일자": "2024.06.17",
        "평점": 5,
        "리뷰내용": "빠른배송 감사합니다."
    },
    {
        "작성일자": "2024.07.02",
        "평점": 5,
        "리뷰내용": "취급 주의 맞나요?"
    },
    {
        "작성일자": "2024.06.18",
        "평점": 5,
        "리뷰내용": "빠른 배송 감사합니다!"
    },
    {
        "작성일자": "2024.08.30",
        "평점": 5,
        "리뷰내용": "주문다음날 바로 배슝되네요"
    },
    {
        "작성일자": "2024.08.20",
        "평점": 5,
        "리뷰내용": "배송도빠르고 좋아요~"
    },
    {
        "작성일자": "2024.08.16",
        "평점": 5,
        "리뷰내용": "이상없음 빠른배송 가벼워서 파손위험 적음"
    },
    {
        "작성일자": "2024.07.16",
        "평점": 5,
        "리뷰내용": "빠르게 받아서 좋아요"
    },
    {
        "작성일자": "2024.09.17",
        "평점": 1,
        "리뷰내용": "햅틱 진동 없네요. 불량인가요?"
    },
    {
        "작성일자": "2024.07.10",
        "평점": 5,
        "리뷰내용": "배송이 빨라서 좋습니다"
    },
    {
        "작성일자": "2024.06.12",
        "평점": 5,
        "리뷰내용": "아이패드야 빨리 와라"
    },
    {
        "작성일자": "2024.09.08",
        "평점": 5,
        "리뷰내용": "빨리왔어요"
    },
    {
        "작성일자": "2024.08.16",
        "평점": 5,
        "리뷰내용": "제품 배송 빠르고 잘 작동 됩니다~"
    },
    {
        "작성일자": "2024.07.03",
        "평점": 5,
        "리뷰내용": "배송 빠르고 나름 저렴하게 구매 했네요"
    },
    {
        "작성일자": "2024.06.09",
        "평점": 2,
        "리뷰내용": "패드가 19에 와서 상품은 잘 모르겠는데 상자가 찢기고 구겨진 상태로 와서 아쉽네요 ㅠ"
    },
    {
        "작성일자": "2024.06.20",
        "평점": 1,
        "리뷰내용": "로켓 이용 역사상 최악의 배송을 경험했어요.알리도 이것보단 배송 신경써서 해줘요 요즘."
    },
    {
        "작성일자": "2024.07.28",
        "평점": 1,
        "리뷰내용": "상자를 안 까도 물건을 꺼낼 수 있을 정도로 다 찢어졌음"
    },
    {
        "작성일자": "2024.09.01",
        "평점": 1,
        "리뷰내용": "이번 아이패드와 같이 구매했습니다. 패드는 공홈처럼 이중으로 잘 포장되어서 왔는데 펜슬은 박스가 그냥 구멍이 뚫려서 왔네요. 포장 좀 잘 해주세요. 몇년전이랑 변하는게 없는 회사네 참;"
    },
    {
        "작성일자": "2024.09.12",
        "평점": 5,
        "리뷰내용": "좋아요좋아요좋습니다. 좋아요좋아요좋습니다."
    },
    {
        "작성일자": "2024.06.21",
        "평점": 5,
        "리뷰내용": "Its  a grest product and i got it as mentioned in the website. thank You so much."
    },
    {
        "작성일자": "2024.07.31",
        "평점": 1,
        "리뷰내용": "?"
    }
]