[
    {
        "작성일자": "2024.09.23",
        "평점": 5,
        "리뷰내용": "박스형으로 된 멀티탭을 책상 위에 올려놓고 사용중인데 충전기를 들고 다녀야할 일이 최근들어 자주 생겨서 불편하더라구요그리고 마그네틱 지갑 사용을 위해 케이스를 바꾸면서 마그네틱 충전이 가능하게 돼서 3 in 1 충전기를 찾아보던 와중 좋은 기회로 벨킨 제품을 접하게 되었어요생각보다 박스가 컸는데 제품이 일체형이라 그런 것 같아요마그네틱 부분과 하단부에는 보호 필름이 부착되어 있어 기스 없이 깨끗하게 왔어요다른 곳은 보통 충전 케이블만 동봉되어 있는데 어댑터까지 같이 들어있어요 아무래도 고속 충전 제품인 만큼 어댑터 호환 여부도 신경 쓸 수 밖에 없는데 만족스러워요그리고 케이블도 직조라서 단선 위험도 적고 길이도 넉넉하니 좋습니다가지고 있는 애플워치와 에어팟을 시험 삼아 충전해봤는데 부착도 잘 되고 충전도 아주 잘 돼요에어팟은 두께가 조금 있는 케이스임에도 중앙부분에 맞춰 놓으니 하얀색 불이 들어오면서 충전 표시가 뜹니다핸드폰도 부착 시 각도 조절이 되는 장점이 있어 거치대용으로 사용해도 손색 없어요이건 불편한 점은 아닌데 마지막 사진처럼 애플워치 충전 시 고정이 되지 않고 옆으로 돌아가는 현상이 있어요 그렇다고 충전이 되지 않는 것은 아니라 그냥 조금 신경 쓰이는 부분 중 하나네요그리고 고속 충전인만큼 핸드폰 충전 시 핸드폰에서 발열이 생기는 점은 어쩔 수 없는 것 같아요핸드폰 내에 발열이 잡힐 때까지 충전을 멈추는 기능이 있기는 하지만 빠른 충전이 필요할 때만 사용하는 게 핸드폰 수명에는 더 좋지 않을까 싶어요 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2024.09.22",
        "평점": 5,
        "리뷰내용": "안녕하세요저는 무조건 칭찬만 안합니다!칭찬할건 칭찬하고 , 비판보다는 개선사항을 알려주고싶어 리뷰합니다.제품명 : 벨킨 부스트업 프로 Qi2 15W 3in1 마그네틱 무선 충전 스탠드구매일자 : 2024.09.10✌구매이유✌저희집 충전공간?이 너무 지저분하여 , 3in1제품을 고려하고있었는데 , 이번에 벨킨에서 Qi2 지원하는 제품이 신제품 출시하여 선택해보았습니다.✨제품 장점✨✅Qi2 충전의 기술 - 일단 이 기술때문에 선택한것이 큽니다. 기존 벨킨 3in1 제품은 이 기술이 안들어가있습니다. 이 기술이 적용되면서 15w의 고속무속충전을 매끄럽게 사용할수있게 되었고ㅓ , 1시간에 60%정도의 충전속도라 유선충전기와의 격차가 많이 좁혀졌습니다. ✅벨킨이라는 브랜드의 내구성 - 벨킨제품... 비싸죠... 네 비싼거 압니다. 저도 많은 애플 악세사리를 구입해보았지만.. 결국 벨킨껄 구입하게 되더라구요. 일단 내구성 엄청 좋아요... 그리고 혹시나 고장나면?? a/s도 잘해줍니다.벨킨 케이블만 4개 , 충전기만 3개 있습니다. 기존 무선 충전기도 사용하구있구요.. 믿고 구입하셔도됩니다 ✅공간활용성 너무 좋아!! - 3in1 의 강점이죠... 지저분한 공간을 깔끔하게 만들어줍니다. 제 리뷰사진에도 설치전후 사진을 넣어두었으니 비교한번 해보세요.✅각도조절 굳굳 - 각도조절이 되니까 , 가로모드로하고 디지털액자모드로 해두면 아주 그럴싸합니다~ 진짜 이뻐요.❌제품 개선해주세요❌❗제 리뷰사진중에 뒤쪽 쇠부분에 손을 대고있는게 있습니다. 그곳에서 미세하게 전류가 느껴집니다. 이게 애매합니다. 엄청 지르르 느껴지는것도 아니고 , 미세하게 느껴집니다. 이런 마무리가좀 잘 되었으면 좋겠네요.❗에어팟은 완충되면 빼두거나 세워둬야합니다. 완충되고 계속 두었는데 에어팟이 살짝 따땃해져있더라구요 ( 충전부위) 고객센터의 문의해보니 , 완충되면 전력이 차단되는건 맞는데 , 배터리가 빠질때만다 충전되었다가 멈췄다가 반복되는 부분이라 그렇다고 합니다. 이부분은 답변을 받고 이해는했으나 , 기술적으로 개선할수있는 부분이 있었으면 좋겠습니다.✨결론적으로 아주 잘사용중입니다. 충전스테이션만 보면 깔끔함에 기분이 좋아집니다. 단점이라기보단 개선이되었으면 하는점이 2가지정도있는데 , 제품 결합이 아닌것은 확인했고 , 추후의 업그레이드가좀 되었으면 하는부분들이 있었네요. 무선충전 구입고려하신다면 이제품 아주 강추합니다.저는 무조건적으로 칭찬 안할겁니다.이래야 다른 고객분들께 정말 도움이 될거라 생각합니다.모두들 현명한 소비하세요~!도움이되셨다면  ❤‍ 도움이돼요 ❤‍ 버튼 한번 꾸욱! 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2024.09.21",
        "평점": 5,
        "리뷰내용": "벨킨 3in1 무선 충전기를 10일이상 직접 사용하고 있어요 이 제품의 기능.성능.좋은점들은 믾은 후기들에 세세하게 나열되어 있으니 저는 그냥 단순히  제가 이 제품을 사용하면서 느낀점들만  적어 볼게요 이 제품은   핸드폰.워치.에어팟을 동시에 충전 가능하기에  이보다 좋을순 없다입니다충전 거치대가  생각보다는 무게감이 있네요그냥 보기엔 가벼운 플라스틱 제품인가?했는데  아이폰이 무게감이 있어  충전시 올려뒀을때  흔들림없이 단단히 버텨줄수 있을거 같아요그동안 늘어져 있는  충전 케이블을 하나로 정리해  침대 주변이 깔끔해 보이고 충전도 고속충전이라니  빠르고 좋네요.핸드폰 충전시 기존에 사용했던 투명 케이스를 이용해 충전 했더니 충전거치대에 촥 붙어 있긴하나 약간의  진동으로  움직일때마다  흔들거림 현상이  있어 혹여   떨어질까 싶어 맥 세이프 케이스를 새로 샀어요맥 케이스로 교체 해놓고 나니 거치대에 촥 밀착되어 흔들림이 전혀 없어요사실  이  충전거치대는 각도 조절이 90도까지  가능해  기존 케이스를 이용해    충전시 앞을 보게 하지 않고 위를 보게 올려 둬도 되니 굳이 돈 들여 맥 세이프를 살 필요는 없었으나  핸드폰이 진동 울림만으로도   떨어질까싶어 저는 맥세이프를 사용하고 있는데  흔들림없이 안정감있게  단단히 붙어 있어서 좋았습니다 애플워치9의 경우  45분이면 완충이라는데 저는 워치8을 사용하고 있으며 잠들기 직전에 충전해두고 있어서 정확한 충전 시간은  따져보질 않았어요 에어팟도  케이스까지 끼워두고 충전해도 충전이 가능해서 굳이 케이스에 넣다 뺐다하지 않아도 되니 좋네요#########집에있는 갤럭시  폰을 충전 시켜 보려고 부착해보니  자성이 없어 붙어있지 않고 떨어져서 각도를 조절해 위로 올려두는 방식으로 올려두니 충전이 되고 있기도 합니다********이미 3in1 유선 충전 케이블의 유용함과    무선 충전기 기능의 편리함을 겸비한 제품인거 같습니다저는 이 좋은 제품을 체헝단으로 사용하게 되어 좋은데   이 제품을 탐내는 동생이   자기도 사달라고  한다면  살짝 망설여지는 가격이긴 합니다동생에게 3in1유선  케이블과 이 제품의 차이를 물으니 유선 케이블이  가격적인 면에선 훌륭하나  핸드폰. 에어팟.워치를 충전하다 핸드폰 하나 보려고 들으면 나머지가 주렁주렁 딸려 있어 불편하고 주변도 너저분해서  벌킨 무선충전기가 더 편리하고 좋을거 같다네요@@@@좋은점이야  다 알고 있으니  가격대만 좀 착해진다면 더 좋을거 같긴 합니다 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2024.09.21",
        "평점": 5,
        "리뷰내용": "안녕하세요! 우선 저는 WIZ017kr 유저입니다 ㅎㅎ침대맡에 둘 용도로 하나 더 필요했는데 이걸 좋은 기회로 써볼 수 있게 되어서, WIZ017kr와 WIZ023kr의 차이점을 비교해보려고 해요. ^^ 저도 WIZ017kr을 사용하다가 WIZ023kr 쓰니 체감되는 업그레이드 기능이 꽤 있어요. Qi2 인증 외에도 몇 가지 눈에 띄는 변화가 있더라구요. 구매를 고민하시는 분들께 도움이 될까 해서 제가 느낀 차이점을 정리해보았습니다!1. Qi2 지원가장 큰 차이점은 역시 Qi2 지원 여부입니다! WIZ017kr은 mfm 인증 제품이지만, WIZ023kr은 Qi2 인증을 받았어요. 아이폰의 경우 두 제품 모두 최대 15W 무선 충전이 가능합니다. 최근 맥세이프 미지원 스마트폰에 맥세이프 스티커를 부착해 사용하는 분들이 많아졌죠? ㅎㅎㅎ Qi2를 지원하는 모델이라면 WIZ023kr이 최대 15W 출력으로 무선 충전을 지원한다는 점이 큰 장점이에요~~2. 충전 어댑터와 케이블WIZ017kr은 충전 어댑터와 케이블이 일체형으로 출시됐어요. 그래서 충전단자를 충전기 하단부에 꽂아야 해요. 그런데 요제품린 WIZ023kr은 충전기에 있는 C타입 충전 케이블을 동봉된 충전 어댑터에 꽂아 사용하는 방식입니다~ 개인적으로 WIZ023kr의 충전기가 저는 더 만족스러웠어요. 이건 개취가 반영된 부분!!!!3. 애플워치 고속충전애플워치를 사용하면서 항상 아쉬운 점이 배터리 사용시간.. 특히 제 워치는 엄청 구형이라 배터리를 정말 빨리 써요 ㅠㅠㅠWIZ023kr은 애플워치 고속충전을 지원합니다! 아침에 외출 준비를 할 때나 귀가 후 샤워를 할 때 스탠드에 애플워치를 올려두면 진짜로 엄청 금방 완충되어서 정말 편리해요. ㅎㅎㅎ 배터리 걱정 없이 이젠 수면 측정도 하고, 빠른 시간 내에 완충이 되기 때문에 장시간 외출도 걱정 없드라구요~!!!4. 충전부 디자인 (미묘한 차이) WIZ017kr의 하단 충전부는 각진 디자인으로 마감되어 있어요. 반면, WIZ023kr은 조금 더 곡선으로 디자인되어 있어요~제가 마감에 예민해서 보게 된 건데 기능상 큰 차이는 없습니다!5. 아이폰 충전부 각도 조절 (원픽 기능!)WIZ017kr은 아이폰 충전부가 각도 조절이 되지 않지만, WIZ023kr은 각도 조절이 가능해요! 이거 별거 아닌 것 같지만 정말 신박하드라구요? 책상에서 책을 읽거나 웹서핑 하다가도 아이폰에 알림이 울리면, 스탠드 위에 거치된 아이폰으로 살짝만 고개를 돌려 바라보면 각도가 맞으니 페이스아이디 해제되어 알림 내용을 보여줍니다. ㅎㅎㅎ 너무 편리해요!!!!! 지저분한 충전기와 케이블을 치우고 깔끔하게 아이폰, 에어팟, 애플워치를 충전할 수 있어서 정말 돈 값어치 제대로 하는 템!WIZ023kr은 정말 만족스러운 업그레이드였어요. ❤️여러분도 한 번 사용해보시면 좋을 것 같아요! 추천합니다! 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2024.09.19",
        "평점": 5,
        "리뷰내용": "저는 전자기기를 워낙 좋아해서책상에 각종 충전선, 연결선이 정말 많은 사람입니다..ㅋㅋㅋ노트북 충전기에, 라이트닝 케이블, 워치 충전기, c타입 케이블...이것만 해도 많은데 게임기나 모니터 등을 연결하는 선 등이 책상에 다 나와있으니까너무 어지럽고 더러워 보이더라고요.정리 해야지, 해야지 계속 미뤄왔었는데줄곧 위시템이었던 벨킨 3 in 1 무선 충전기로 데스크 정리했습니다ㅎㅎ✅ 벨킨애플 인증 업체, 우수한 품질로 유명한 벨킨 제품이에요!시중에 나와있는 3 in 1 충전기는 많지만 발열, 안정성 같은문제가 걱정돼서 아무거나 사기는 좀 그렇더라고요.벨킨 제품은 망가져서 바꾸는 게 아니라 새로운 기술이 나와서 바꾼다고 할 정도로내구성이 좋아 한 번 사면 엄청 오래 쓰는 걸로 유명해요!(실제로 저도 벨킨 보조배터리를 반년 전에 구매했는잔고장 하나 없이 잘 쓰고 있습니다ㅋㅋ)✔️ 구성품3 in 1 무선 충전 스탠드 본품, 36w 충전기, c to c 케이블충전 어댑터와 케이블이 기본 동봉 되어있어요!✔️ 깔끔한 디자인무광 화이트&스테인리스라 고급스러운 느낌입니다.마감도 깔끔하고 심플해서 어느 책상에 놔도 잘 어울릴 것 같아요.✔️ Qi2 충전 지원아이폰 12부터 15까지 최대 15w Qi2 충전을 지원합니다.(mini 시리즈는 최대 12w)기존 Qi 보다 충전 전력이 높아져서 훨씬 빠른 무선 충전이 가능해요.✅ 후기 및 총평우선 아이폰, 애플워치, 에어팟을 스탠드 하나에 충전할 수 있어서 편할 뿐만 아니라 책상 선 정리하기에도 좋아요. 이거 하나만 있으면 애플워치 충전기, 핸드폰 충전기 두 개는 무조건 치울 수 있습니다ㅋㅋ자력이 좋아서 일반 투명 케이스 끼우고도 잘 붙는 편이고,거치대 각도 조절도 부드럽게 돌아가서 편합니다.충전도 무선이라 답답할 줄 알았는데 최대 15w까지 지원해서아이폰, 워치, 에어팟을 동시에 빠르게 충전할 수 있어요.발열은 에어팟만 좀 있고 워치나 폰은 크게 느껴지지 않았어요.+ 에어팟은 정상적으로 충전되고 있으면 흰색 LED가 뜹니다!_저는 개인적으로 디자인, 성능 어느 것 하나 빠지지 않고만족스러운 제품이었습니다.가격은 좀 있지만, 한 번 살 때 제대로 된 제품 구매하려는 분들에게 추천드리고 싶네요!__________________________________제 글이 도움이 되었다면 ‘도움이 돼요‘를 눌러주세요! 감사합니다. 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2024.09.19",
        "평점": 5,
        "리뷰내용": "이번에 쿠팡 체험단을 통해이 벨킨 충전기를 사용해보게 되었는데요.제가 직접 일주일간 충전기를 사용해보며느꼈던 점을 솔직하게 적어보려고 해요.항상 쿠팡에서 물건 구매할 때리뷰들 참고하며 도움 많이 받고 있거든요.저도 제품 사용하며 느꼈던 점들을솔직하게 과장 없이 공유 해볼게요.워낙 유명한 벨킨 3in1 스탠드형 충전기라많이들 알고 계실거 같지만이번 WIZ023kr 모델은 어떻게 다른지저도 스펙을 찾아보면서 리뷰를 자세히 적어봤어요.<장점>✔️ 최신 Qi2 무선 충전기술 적용 충전기이 벨킨 충전기의 특징이자 장점 중 하나는최신 Qi2 충전 기술이 적용되었다는 점 같아요.벨킨 3in1 충전기는 외관은 같지만 성능이 모델마다 다르거든요.이 충전기는 WIZ023kr 모델인데요.2024년 6월 출시되어벨킨 3in1 시리즈 중 처음으로Qi2 무선 충전 기술이 적용되었다고 해요.일단 기본적으로 맥세이프 지원 충전기라아이폰을 충전 패드 근처에 놓기만 해도정확하게 자석으로 딱 맞게 정렬되면서충전 위치를 맞출 필요가 없으니 엄청 편리했는데요.이 과정이 정말 매끄러우면서 정교해서 편리했습니다.이런 맥세이프 기능에 더해 최신 Qi2 충전 기술이 적용되어15W의 고속 무선 충전을 지원하는 것이 가장 큰 장점 같아요.기존 무선 충전 방식에 비해훨씬 빠른 속도로 아이폰을 충전할 수 있으니까유선 충전과 차이가 크게 느껴지지 않을 정도로충전 속도가 빠르더라고요.1시간에 거의 60% 이상 배터리를 채워주더라고요.그리고 애플워치 7이상 시리즈부터는 고속 충전이 지원되는데이 벨킨 충전기는 애플워치 고속 충전도 지원하기 때문에애플워치까지도 동시에 고속 충전으로 충전시킬 수가 있어요.제품에 기본적으로 벨킨 USB-PD 고속 36W 어댑터가 포함되어 있거든요.✔️ 3in1 동시 고속 충전 기능아이폰, 에어팟, 애플워치를 한번에 동시에 무선으로그리고 또 고속으로 충전할 수 있는3in1 충전 기능이 탑재되어 있어요.복잡한 선 연결이나 아답터를 여러개 꽂을 필요 없이책상 위를 이거 하나로 깔끔하게 정리할 수가 있으니 좋네요.각각의 기기를 따로 충전할 필요 없이한 번에 그것도 고속으로 충전할 수 있다는 점이 정말 좋았습니다.✔️ 각도 조절 기능이 벨킨 충전기의 또 다른 편리한 점이자 배려라고 느낀 건아이폰 충전 거치대 부분이최대 90도까지 각도 조절이 가능하다는 거예요.덕분에 책상 위에 두고 사용하면서아이폰을 적절한 각도로 세워두고 충전할 수 있으니충전 중에도 손쉽게 내용을 확인하거나 사용할 수 있어요.특히 페이스 아이디는 얼굴을 보여야 열리잖아요.책상에 올려놓고 사용할 때 얼굴이 잘 보이는 각도로 해놓으니까화면을 쓸어올리는 것만으로도자연스럽게 페이스 아이디 잠금해제가 돼서 너무 편하더라고요.이건 사용해보시면 정말 편하다고 느끼실 거예요.각도 조절도 헐렁 거리거나 조잡한 느낌이 아니고굉장히 군더더기 없고 스무스하면서 깔끔한 움직임이라 좋았습니다.✔️ 세련된 디자인과 고급스러운 마감역시 벨킨이구나! 했어요.디자인 면에서도 세련되고 깔금하고 마감이 정말 고급스러워요.충전기 질감과 퀄리티가 정말 고급스러움 그자체였어요.전원 케이블의 설계부터가 섬세한 것을 확인할 수 있었는데요.전원 플러그가 외부로 노출되지 않고깔끔하게 숨겨지게 되어 있고 매트한 질감이나 조작감이괜히 애플 공식 인증 MFi 제품이 아니구나 생각했습니다.예전부터 벨킨의 만듦새는 유명했기에 역시라는 소리만 나오더라고요.충전대의 블랙 색상과 지지대의 실버 톤이 조화를 이루며고급스러운 마감은 어디에 두어도 잘 어울리는 느낌이었어요.인테리어적으로도 깔끔하고충전 스탠드 자체가 하나의 장식품처럼 느껴질 정도로 예쁘게 잘 나왔더라고요.기능성뿐만 아니라 디자인적인 면에서도 큰 만족감을 주는 제품이었습니다.✔️ 벨킨이라는 브랜드의 신뢰성벨킨이라는 브랜드가 원래 물건들 품질이 좋기로 유명해서고장도 정말 안 나고 뒷탈이 없다고 흔히 알려져 있는데요.일단 벨킨제 악세서리를 사게 되면 고장나서 버리기보단악세서리에 적용된 기술이 낡아서 바꾸게 될 정도로제품 수명이 긴 걸로 유명한데그래서 중간에 쓰고 버리기보다는 한번 구입한걸로대응하는 제품의 사용이 끝날때까지같이 쓰기위해 구입하는 분들이 많다고들 하죠.그런 의미에서 이번에 최신 Qi2 무선 충전기술이 적용된3in1 충전기를 하나 구매해두면애플 생태계를 계속해서 사용하실 분에게는정말 두고두고 유용하게 사용하실 충전기가 될 수 있을 것 같아요.<단점>⛔ 높은 가격대장점만 있는 완벽한 제품이라고 하고 싶지만그래도 역시 가격이 굉장히 비싼 편이라는 점이 좀 걸립니다.가격이 거의 애플 정품 액세서리 못지 않을 정도인데실제로 애플 공홈에서도액세서리 카테고리에서 이 가격으로 판매를 하고 있거든요.Qi2 고속 충전을 지원하는 3in1 충전기 자체가 시장에 잘 없는 상황이라애플 서드파티 브랜드 중 끝판왕급 퀄리티인 벨킨의 충전기라는 부분에서이정도 가격의 가치가 있다고도 할 수 있을 것 같아요.다만 애플 액세서리들의 내구도가 처참했던 초창기에는내구성과 만듦새가 훌륭한 벨킨 제품들이 좋은 대체제였지만애플의 정품들의 내구도도 준수하다고 평가받고 있는 현시점에서고민이 될 수 있는 가격대라고 생각해요.하지만 이 벨킨 3in1 스탠드형 충전기가 왜 그렇게 인기가 좋고스테디셀러로 지금까지 계속 같은 모델이 버전업되어 판매되고 있는지생각해보면 구매할 가치는 충분히 있다고 생각됩니다.특히 앞으로 나올 더 많은 기기들이Qi2 충전을 지원할 예정이기 때문에이 벨킨 충전기 하나 구매해두시면앞으로 애플 생태계에서 나오는웬만한 휴대용 기기의 충전은거의 문제가 없지 않을까 하는 생각이 드네요.3가지 애플 기기들을 사용하시면서 금전적인 여유만 되신다면정말 강력 추천드리고 싶은 최신형 벨킨 3in1 충전기였습니다.제가 직접 사용해본 벨킨 3in1 충전기의 리뷰는 여기까지입니다.긴 리뷰 끝까지 읽어주셔서 감사합니다 (^^) 항상 행복하세요 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2024.09.19",
        "평점": 5,
        "리뷰내용": "가격⭐️⭐️⭐️⭐️상품⭐️⭐️⭐️⭐️⭐️배송⭐️⭐️⭐️⭐️⭐️안녕하세요! 대장잼민이입니다. 오늘은 벨킨 부스트업 프로 Qi2 15W 3in1 마그네틱 무선 충전 스탠드 WIZ023kr, 블랙(WIZ023krBK), 1개를 리뷰해볼게요.아마 아이폰쓰시는 분이면 이어폰도 스마트워치도 패드도 노트북도 애플제품으로 맞춰져 있을거같아서ㅋㅋㅋ (일단 저는 그럼)이거는 진짜 꿀템인거같아요...핸드폰 붙여두고 에어팟도 동시에 올려놔봤는데 다 잘됩니다 일단 디자인이 예뻐서 책상 위에 올려놔도 오브제처럼 예뻐보이고안거슬리고 좋아요ㅎㅎ 애플워치가 없어서 일단 2개만 동시충전해봤는데 아마 애플워치도 올려놔도다 잘돌아갈거같아요ㅎㅎ벨킨이야 뭐 멀티허브도 여기꺼 써서 믿고 쓰는제품ㅎㅎㅎ근데 무게가 좀 있어요! 첨에 생각한거보다 훨씬 무거워서 좀 놀란...물론 핸드폰을 자석으로 붙이는거라 자체 무게로 버텨야해서 그런거같긴하지만ㅎㅎ아 그리고 핸드폰은 엄청 잘붙어있는데 투명케이스 얇은거 끼면 그거도 케이스라고 안붙더라구요ㅋㅋ 무조건 노케이스로 끼우셔야해요엄청난 가성비까지는 모르겠지만 일단 디자인예쁘고 핸드폰 에어팟 애플워치 세대 동시충전 또는 거치대로 쓸수있어서 좋고충전기+어댑터 까지 들어있어서 추천합니다ㅎㅎ 장점- 디자인이 진짜 오브제처럼 생겨서 안거슬림 거치대로 써도 좋음 에어팟 아이폰 동시에 충전이 잘됩니당뭔가 선물로 줘도 좋을듯 단점- 쪼금 비싼듯 무작정 좋은 리뷰 대신 사용해보면서 느낀점을 객관적이고 솔직하게 평가하여 작성합니다.쓸데 없이 길게 쓰는 대신 장단점 위주로 빠르게 서술하니,구매하시는데 도움이 되시면 좋겠습니다. 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2024.09.18",
        "평점": 5,
        "리뷰내용": "벨킨 부스트업 프로 Qi2 15W 3in1 마그네틱 무선 충전 스탠드 WIZ023kr, 블랙(WIZ023krBK), 1개품번 : WIZ023kr,색상 : 블랙안녕하세요.  벨킨 부스트업 프로 Qi2 15W 3in1 마그네틱 무선 충전 스탠드 WIZ023kr 리뷰입니다.평소 무선충전이 되는 핸드폰을 쓰기에 마그네틱 무선충전이 되는 스탠드를 쓰면 참 편리한데,이번에 무선 충전 스탠드 중 가장 유명한 벨킨사의 부스트업프로를 써보고 리뷰를 남겨봅니다. - 3in1 마그네틱 충전 가능벨킨 부스트업 프로는 3in1 마그네틱 충전이 가능하다는 점이 가장 편리했어요보통 핸드폰 외에도 에어팟이나 워치 등을 함께 사용하는 경우가 많은데올려두기만 하면 3가지 제품이 자동으로 충전이 되니까 무척 편리해요- 편리한 무선충전 기능3가지 제품이 배터리가 떨어지면 일일히 연결하는 것도 은근 일이었는데벨킨의 부스트업 프로 무선충전 스탠드를 사용하니자동으로 무선충전이 되어일일히 선을 연결하지 않아도 되어 매일 삶의 질이 업그레이드 되었습니다.  - 고품질의 무선충전 스탠드벨킨 제품들은... 너무나도 좋고 고품질을 만들기로 유명하기에, 더 기대했는데역시 벨킨의 제품인 만큼 너무 고급스럽고 전체적인 마감이랑 완성도가 높아 너무 만족스러운 무선충전 스탠드입니다 !!- 디자인전체적으로 블랙색상과 실버색상의 조화가 잘 어우러지고, 재질 또한 매우 탄탄하고 매우 고급스러워보여요어디에 배치해도 잘 어울릴 블랙색상이며 디자인적으로도 장식품이라 느껴질만큼 멋지게 느껴져요.✔️ 총평 : 벨킨 부스트업 프로 Qi2 15W 3in1 마그네틱 무선 충전 스탠드 WIZ023kr, 블랙 색상은 너무 고급스럽고 마감이 훌륭한 무선충전 스탠드로 벨킨사에서 만든 제품인 만큼 믿을 수 있었고, 삶의 질을 매우 업그레이드 시켜주는 제품입니다.제 리뷰가 다른 분들의 구매에 도움이 되길 바랍니다.도움이 되셨다면 '도움이 돼요' 눌러주시면 감사하겠습니다.감사합니다. 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2024.09.16",
        "평점": 5,
        "리뷰내용": "아이폰충전기가 필요했어요. 저는 아직 8핀용 아이폰을 사용중인데 충전선을 사용하는것도 불편하고 무선충전은 폰이 과열되서 좀 불안하기도하고 고민하던 차에 아이폰 충전기계의 명차수준인 벨킨을드디어 얻게 되었어요. 체험단으로요. 포장부터가 심상치 않게 고급지네요. 장점은 너무 많아서 입이 아플 정도네요. 1. 일단 벨킨이라서 무조건 좋다.2. 폰을 무선충전하는 독에 과열이 일어나지 않아요. 3. 폰 충전독이 각도를 조절할 수 있도록 되어 있어서      너무 편하네요.     아이폰 프로 맥스를 사용하는 사람들은 아시다시피    폰 자체가 너무 무거워서 이런 형태의 충전기에서    폰이 추락하는 경우가 많은데 이 제품은 각도 조절이     되어서 완전 눞여서 천장을 보도록 충전을 해도     폰이 추락할 염려가 없네요. 제일 만족하는 부분입니다.     정품 휴대용 듀얼충전독도 가지고 있지만 별로 안 좋아서    사용하지 않아요. 4. 애플워치 충전독은 정품에 딸려서 온 충전독은 진짜      너무 거추장스러워서 골치덩어리였는데 폰과 일체형으로     동시에 충전할 수 있어서 너무 좋아요.      정품충전독은 이제 사용하지 않을거 같아요. 5. 에어팟도 충전이 잘 되네요.      사실 이런 모양과 비슷한 제품을 두 개나 구매했다가     모두 작동오류나 고장이 나서 버렸답니다. 단점은 없어요. @@@@ 총평 @@@@@아이폰 유저라면 벨킨정도의 충전독에 투자하는건 아주 현명한 선택이라고 생각합니다. 어차피 아이폰등의 애플 제품을 쭉 사용할 가능성이 아주 높다고 생각하지 때문입니다.  벨킨제품중 플랫 충전독도 있지만 이 제품이 훨씬 좋은거  같아요. 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2024.09.15",
        "평점": 5,
        "리뷰내용": "이번 체험단으로 또 좋은 제품을 만나보게 되었는데요애플 기기를 충전할 수 있는 벨킨 마그네틱 무선 충전 패드입니다벨킨에서 나온 제품은 일단 브랜드 자체에서 주는 신뢰감이 있기 때문에 믿고 씁니다3in1 제품이라 하나로 간편하게 충전할 수 있다는 점이 너무너무 좋아요.~~요즘은 스마트폰만 쓰시는 분들이 드물잖아요.^^ 무선 이어폰과 워치 정도는 다들 보통 보유하고 계시던데 그런 세 가지. 제품을 한번에 처리할 수 있어 좋습니다. 여행 같은 데 갈 때도 들고 다니기 편해요.그렇다고 속도가 너무 떨어지면 안 되겠죠. 이 제품은 벨킨 제품 내에서도 리뉴얼된 2세대 제품이라서 속도가 조금 더 빠르다는 점이 좋아요.ㅎㅎ디자인도 깔끔하구요각도 조절도 자유자재로 용이하게 됩니다 ㅎㅎ어디에 놔두어도 어울릴 만합니다!워치와 에어팟은 모든 시리즈가 다. 호환이 되는데 아이폰은 12 기종부터 호환이 되니 참고해주시길 바래요단 미니 제품은 출력 W가 조금 다를 수 있습니다애플워치 에어팟은 5와트로 충전이 된다고는 하는데 애플워치 9 기준으로 45분이면 완충이 된다고 하니 완전 빛의 속도네요!회사나 집이나 어디서든 잘 쓸 수 있는 제품이에요.그냥 가격만 싸서 싸구려보다는 AS나 제품력을 믿을만한 브랜드로 고르시되 잘 만들어진3in1 충전형 패드라서애플 생태계로 기기를 보유하고 계신 분들은 좋아하실 것 같습니다. 딱히 단점이랄게 없는 제품이네요충전 케이블만 들어가 있는 게 아니라 충전용 헤드도 같이 들어가 있어서 훨씬 더 편하구요.!이거 하나면 충전 걱정은 완료입니다^^ 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2024.09.15",
        "평점": 5,
        "리뷰내용": "제품명: 벨킨 부스트업 프로 Qi2 15W 3in1 마그네틱 무선 충전 스탠드구매동기 : 제가 올린 마지막 사진을 보시면 아시겠지만, 책상위가 아주 엉망입니다. 과학이 발달하면서 사용하는 모든 것들이 충전을 필요로 하는 전자기기들로 가득합니다. 멀티탭에 전원선만 도대체 몇개인지.... 이어폰, 핸드폰, 왓치, 보조배터리, 태블릿, 무선스피커, 무선 키보드, 무선 마우스, 등등 진짜 책상을 보면 너무 지저분해서 볼때마다 스트레스 받을 지경입니다. 그러던 중 이 제품을 알게되었고, 체험해 볼 수 있는 기회를 얻어 이렇게 후기를 남깁니다.제품상세 : 우선 제가 아는 무선충전기 중에서는 가격대가 좀 나가는 제품입니다. 애플과 관련된 제품들은 왜 이렇게 하나같이 비싼건지... 어쨌든 벨킨에서 나온 무선 충전 스탠드 중에서는 고급 제품에 속하는 것 같습니다.제가 받은 제품은 화이트 색깔이었는데요, 진짜 깔끔하고 예쁩니다. 애플 유저라면 화이트 아니겠어요 하핫진짜 깔끔한 하얀색이라 디자인 너무 예쁘게 잘 나왔습니다.또한 핸드폰 충전거치대쪽은 각도 조절이 가능해서 충전중에도 핸드폰 사용이 가능해요 특히 영상같은 거 볼 때 불편함이 덜 한 것 같습니다.사용후기 : 일단 굉장히 예뻐서 만족스럽구요, 성능도 굉장히 좋습니다.다만, 핸드폰에 중독되어 있는 제 입장으로서는 주로 누워서 아니면 소파에 기대서 핸드폰을 사용하기 때문에유선으로 연결해서 충전하면서 핸드폰을 하는 것이 좀 더 편하긴 했습니다.차라리 핸드폰을 덜 쓰는 환경에서 놔두면 더 좋을 것 같아요회사에 두면 오히려 출퇴근시간에 소모된 휴대폰, 이어폰, 왓치 배터리를 일하는 중에 한번에 충전하는데 더 좋을 것 같아요직장인에게 회사에 둘 충전기로 강추하고 싶은 무선충전 스탠드 입니다!! 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2024.09.12",
        "평점": 5,
        "리뷰내용": "⭕️제품특징⭕️-Qi2/맥세이프 호환-Qi2최대 15W 고속 무선충전-아이폰,에어팟,애플워치 동시 무선충전-애플 워치 7이상 고속충전-강력한 마그네틱 정렬-USB-C 전용 고속 어댑터 포함-스마트폰 충전 거치 90도 각도 조절가능✅구매동기저와 남편은 애플 제품을 사용중인데요.핸드폰,에어팟,애플워치를 각각 충전하려면 충전기 3개가 필요한것도 번거롭고 충전하는것들을 사방팔방 놔두니 너무 어수선하고 불편한거예요.그래서 깔끔하게 동시에 충전이 가능하고 정리가되는건 없을까 알아보던중에 좋은 기회로 체험단을 신청할 기회가 생겨서 이 제품으로 체험하게 되었어요.✅총평✔️받자마자 디자인이 너무 깔끔하고 이뻐서 좋았어요.충전할때 핸드폰,애플워치 등 충전기 주변에 여기저기 놔두는것도 너무 거슬렸는데 깔끔하게 3in1로 충전이 가능하고 거치대도 튼튼해서 최고네요.✔️친구 집에 방문했을때도 비슷하게 생긴 충전기 거치대가 있었는데마그네틱이 너무 약해서 충전기 역할을 제대로 못하더라고요.그런데 이건 마그네틱도 굉장히 강력해서 떨어질일이없어요.✔️충전도 고속충전이라서 진짜 금방 충전되서 너무 편해요.외출준비할때 거치대에 충전 시켜주면 준비하는동안에 충전이 다 되니깐 너무 편해요.iPhone 15 기준으로 최대 45분 정도 소요가 된다고해요.(0~50%)✔️마그네틱 호환 케이스나 두께가 3mm 미만인 일반 케이스를 사용하게되면 케이스를 굳이 제거하지 않아도 마그네틱에 고정도 잘되고 충전도 잘된다고해요.저는 일반 투명케이스를 끼운상태로 충전했는데도 잘됬답니다.예전엔 얇은 케이스 사용했을때도 충전이 안되서 불편하게 케이스를 다 일일히 빼고 충전해야하는 번거로움이 있었는데 그런점이 보완됬으니 너무 좋네요.✔️남편이 너무 깔끔하고 이쁘다고 만족해해요.거치대가 세련되고 이뻐서 인테리어 효과도되고 튼튼해서 오랫동안 사용가능할거같아요. 너무 만족합니다. 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2024.09.12",
        "평점": 5,
        "리뷰내용": "아이폰, 애플워치, 에어팟 등 애플 관련 제품들을 여러개 쓰고 계시다면 요 제품 만큼 활용도가 좋은 제품도 없을것 같습니다. 아이폰, 애플워치, 에어팟을 한번에 충전 가능한 벨킨의 3in1 무선충전기는 이전 제품보다 더 업그레이드되어서 돌아왔습니다. 일단 제품을 받아보니 뭔가 굉장히 깔끔하게 디자인되어 있네요. 책상이나 화장대 옆에 올려두면 복잡한 선 없이 깔끔하게 정리가 가능하고 빠른 충전이 가능한 제품입니다. 그리고 지난 버전 모델에 비해 제품 자체도 더욱 기능이 좋아졌는데, 이번 모델의 경우 특히 거치대 각도조절이 가능하여 매우 편리해졌습니다. 3가지 애플 기기를 동시에 충전할수 있는건 기본으로 15W 무선 충전을 지원하여 충전속도도 빨라졌습니다. 사실 유선 충전이 가장 빠르긴하나 사용의 편리함은 무선충전 방식이 또 너무 편리해서 저도 무선 충전을 더 선호합니다. 보통 아이폰을 쓰시면 애플워치, 에어팟도 같이 쓰시는 경우가 많은데, 한꺼번에 거치가 가능하여 정리도 깔끔하고 또 충전도 되니까 사용해보니 매우 편리하더라고요. 전반적으로 다른 제품에 비해 확실히 가격대가 좀 있다보니 디자인도 스테인리스 스틸을 사용하여 더욱 깔끔하고 견고함을 느낄수 있습니다. 확실히 저가형하고는 비교할게 못되는 것 같습니다. 어디에서나 잘 어울려 가격 부담만 되지 않는다면 집뿐만 아니라 개인사무실에도 설치해두면 아주 멋질거 같긴한데.....ㅎㅎ아~ 에어팟의 경우 하단에 LED 표시등도 있어서 에어팟 충전 상태도 확인이 가능하니 편의성이 좋았습니다. 애플 제품을 많이 사용하신다면 한번쯤 투자하셔도 아주 만족스러울 제품이라 생각합니다. 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2024.09.15",
        "평점": 5,
        "리뷰내용": "･**ﾟ:*: ᵕ̈♡˳೫˚∗✼✿ ♡ ✿✼ ᵕ̈♡˳೫˚∗:*ﾟ:*제품명 : 벨킨 부스트업 프로 Qi2 15W 3in1 마그네틱 무선 충전 스탠드 WIZ023kr, 화이트(WIZ023krWH)  ＾  　0o0 ミ ・ 。・ ミ—○———○———————맥세이프 / Qi2 최대 15W 무선 충전아이폰 12시리즈 이상 고속 충전AirPods / Qi 충전 호환애플 워치 7 시리즈 이상 고속 충전강력한 마그네틱 정렬USB-C 전용 고속 어댑터 포함Designed in California스마트폰 충전 거치 90도 각도 조절 가능이번에 무선 충전기를 처음 사용해봤어요벨킨 무선충전기 제품이 유명한 건 알고있었는데무선 충전에 크게 체감은 안돼서 사용은 안 했었는데왜 유명한지 이제 알게 됐어요3in 1 아이폰과 애플워치 에어팟 한번에 충전하는게 정말 좋아요애플워치 따로 아이폰따로 에어팟따로 이렇게 충전해왔어요평소에 계속 이렇게 사용해왔으니 큰 불편함을 못 느꼈었는데이걸 한번에 충전해버리니까 엄청 편하더라고요그리고 자석이라서 핸드폰이 달라붙는데 거치대처럼 사용할 수 있다는 점도 되게 좋았어요충전도 하면서 거치대 효과까지 가져오니 되게 편리했어요각도 조절도 돼서 원하는 각도대로 사용할 수 있으니아주 만족스러운 무선 충전기에요!ꔰꔹꔹꔹꔹꔹꔹꔹꔹꔹꔹꗥꔹꔹꔹꔹꔹꔹꔹꔹꔹꔹꔰ제 후기가 도움이 되었다면아래 쪽 도움이 돼요 부탁드려요 ㅎㅎ즐겁고 행복한 하루 보내세요!ꔰꔹꔹꔹꔹꔹꔹꔹꔹꔹꔹꗥꔹꔹꔹꔹꔹꔹꔹꔹꔹꔹꔰ* ★*★ *. *. * ★★ * * ★ .★ .』 ╱◥▓◣___　 ╱◥▓◣__『*.. ︱ 田︱田│     ︱ 田︱田︱･**ﾟ:*: ᵕ̈♡˳೫˚∗✼✿ ♡ ✿✼ ᵕ̈♡˳೫˚∗:*ﾟ:* 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2024.09.12",
        "평점": 5,
        "리뷰내용": "안녕하세요.제 리뷰가 많은 분들에게 도움이 되었으면 좋겠습니다.❤️ 제품명 : 벨킨 부스트업 프로 Qi2 15W 3in1 마그네틱 무선 충전 스탠드 WIZ023kr, 블랙(WIZ023krBK), 1개❤️ 구매일자 : 2024년 9월 11일✅ 구매이유저는 아이폰, 에어팟을 사용하고 있는 앱등이입니다. 원래 애플워치도 있었지만, 이번에 새로나오는 애플워치10 모델을 구매하기 위하여 중고로 판매하였고, 이번에 신 모델 판매가 시작되면 애플워치를 재구매할 예정입니다. 아이폰, 에어팟, 애플워치를 한 번에 충전을 하는 경우 매 번 3개의 충전기를 연결하고, 충전선을 연결해야 하는 번거로움이 있었습니다. 번거로움뿐만 아니라 미관상으로도 깔끔하지 않더라고요. 그래서 3in1 충전기를 찾아보던 도중 벨킨 제품이 가장 유명하고 성능도 좋고, 이번에 Qi2 충전방식이 적용된 신제품이 출시되어 해당 제품을 구매하게 되었습니다.✅ 장점1. 깔끔해지는 책상벨킨 3in1 충전기를 사용하게 되니, 아이폰, 에어팟, 애플워치 충전기를 각각 연결하지 않아도 되어 책상이 상당히 깔끔해졌으며 업무효율도 증가하게 되었습니다.2. 충전속도해당 제품은 아이폰 및 애플워치 모두 고속충전을 지원하기 때문에 애플 제품을 빠르게 충전할 수 있습니다. 구형 제품의 경우 애플워치 고속충전을 지원하지 않는 모델도 있는데, 신제품을 사용하는 것이 좋다고 생각됩니다.3. 스마트폰 각도 조절 가능기존 구형 모델은 스마트폰 거치대 부분이 각도 조절이 되지 않아, 책상 높이나 키, 의자 높이에 따라 아이폰을 바라보는 각도가 제한적이었는데 신형 모델의 경우 스마트폰 각도 조절이 되어 책상 높이, 키, 의자 높이에 상관 없이 모두 유용하게 사용이 가능합니다.4. 깔끔한 디자인디자인 자체가 깔끔하기 때문에 데스크테리어(인테리어) 용도로도 좋습니다.✅ 단점제가 생각하는 이 제품의 단점은 없습니다.✅ 정리❗ 배송 - ⭐⭐⭐⭐⭐❗ 충전속도 - ⭐⭐⭐⭐⭐❗ 디자인 - ⭐⭐⭐⭐⭐❗ 총평 - ⭐⭐⭐⭐⭐❤️제 리뷰가 도움이 되었다면, 도움이 돼요를 꼭 눌러주세요❤️ 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2024.09.12",
        "평점": 5,
        "리뷰내용": NaN
    },
    {
        "작성일자": "2024.09.11",
        "평점": 5,
        "리뷰내용": "벨킨 부스트업 프로 Qi2 15W 3-in-1마그네틱 무선 충전 스탠드✔️ 벨킨 제품은 믿고 쓰는 편 아이폰을 사용하는 한 많은 부속 제품들이 따르기 마련입니다. 애플워치, 에어팟 하나씩 늘어가면 갈수록 충전에 대한 생각도 당연히 하게 되고요. 고속 충전도 필요한데, 기기마다 선 하나씩 땡겨서 쓰면 지저분하기 그지 없어지는 탓에 책꾸에 관심이 많아진 요즘 고민이 많았습니다. 근데 보조배터리로 잘 쓰고 있는 벨킨 제품이 또 너무 예쁘게 나온 거예요. 이거 안 살 수 있나? 하면서 엄청 탐내다가 결국 내 손에 가지게 되었습니다.✔️ 이득인 점1. 사무실에 놓기도 예쁨 책꾸에 진심인 편이라 사무실에 놓을 때 깔끔해 보이고 예쁜 게 너무 중요한데 디자인이 사기입니다. 깔끔한 흰색 바디에 실버가 같이 들어가서 고급져 보여요. 너무 가볍지만도 않아서 더 고급스러워 보이는 것 같기도 합니다.2. 어댑터 포함 아이폰 사면 어댑터 안 줘서 진짜 킹받는 거 아시죠. 근데 이건 충전 제품을 샀는데 고속 어댑터도 포함이에요. 어떻게 보면 당연한 건가? 싶지만 그 당연한 걸 당연하지 않게 만든 게 애플이라 애플 유저 입장에서는 너무 감동입니다. 디자인도 깔끔해요. C타입 어댑터라 현재 판매 중인 아이폰 충전선과도 잘 맞습니다!3. 각도 조절 가능 왜 때문인지는 모르겠지만 저는 깔끔하게 놓아지는 게 중요한 사람인데 각도 조절 안 되면 불편하거든요. 제 불편한 마음 잘 잡아 줘서 좋습니다.✔️ 저렴이랑 확실하게 차이가 나나요? 이게 진짜입니다. 10만원 미만인 충전 스탠드 써도 비슷하지 않냐 싶을 수 있는데 글쎄요. 그런 마음으로 아이폰을 쓰다니 말도 안 됩니다. ^^ ㅋㅋㅋ 디자인부터 체감 느끼기까지  충전 속도도 다른데 어떻게 같다고 느낄 수 있을까요. 이름 걸고 비싼 건 돈값을 한다고 생각합니다.✔️ 모던한 디자인이 일할 때 쓰기 좋아 보임 제품이 좋으면서도 디자인이 다양해서 고민하게 만드는데, 개인적으로 사무실에서 쓰는 용도로 사신다? 하면 저는 이 제품을 가장 추천하고 싶습니다. 벨킨에서 나오는 다양한 디자인이 있지만 잘못 거치하거나 배치하면 너저분해 보일 수 있을 것 같지만 이 제품은 어떻게 놓아도 너저분해 보일 수가 없을 것 같아요. 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2024.09.17",
        "평점": 5,
        "리뷰내용": "[장점]1. 고급스러운 마감인테리어용으로도 좋아요 디자인 신경써서 만든것이 보이네요 자취하게 되면 무조건 가져갈 제품입니다 집 깔끔하게 정리하는것 좋아하시는분 무조건 추천 그리고 재질도 고급스러워보여요 화이트 블랙중에는 블랙이 더 고급스러운면이 있지만 화이트도 나쁘지 않네요충전기선도 싼제품과 다르게 마감이 확 달라서 잘 안더러워지고 보기도 좋아요 심지어 무늬도 이뻐요 2. 각도 조절 가능각도조절 잘되어서 뭔가 더 편안해요 조절 안되는거 가끔 불편했었는데 이건 조절 가능해서 좋습니다3. 고속충전충전도 고속충전이라 빠르게 가능 ^^ 다른것보다 확실히 빠르게 잘되네요 벨킨 좋네요4. 보기 깔끔한 충전 상태밑에 LED불빛으로 충전기 잘되고 있나 안되고 있나 확인 가능 [총평]직장에서 여러 줄꼬임없이 편하게 쓰고 싶으신분들 ,자취할때 인테리어 신경쓰시는분 추천합니다 돈 값하는거같네요 살짝 비싼감이 없지않아 있는데 이런거에 투자하는분들은 만족하실듯 물론 저도 만족^^*+++++쓰다보니 불편한점 하나 있어요 넷ㅍㄹㅅㅡ 볼때 침대에 누워 충전기 연결하면서 봐야 배터리 방전 안되는데 그거 하나 아쉬운점이 있습니다 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2024.09.14",
        "평점": 5,
        "리뷰내용": "✅️아이폰, 에어팟, 애플워치를 동시에 충전할 수 있는 3 in 1 무선 충전기에요.평상시에 핸드폰, 워치, 무선이어폰 3가지를 다 사용하는 사람으로써 하나씩 충전을 하는데 너~~~~무 불편하고 힘들더라고요. 책상 지저분한건 덤이구요.이 제품은 이런 불편함을 한번에 해결해줄 제품이라니! 안살수가 없겠더라구요.애플 쓰는 사람들은 대부분 가격보다는 제품 품질을 더 중요시 생각하는 사람이 많을거라고 생각하는데요...좋은 제품을 사용하는데 충전기 또한 좋은 제품을 써야겠죠?요즘 비슷한 계열의 저가 제품들이 많지만 이런 전자기기는 처음부터 좋은걸 사야 돈을 아낄수있더라구요. 싼걸사면 역시 싼값한다고 결국 이중지출하게되는.....저렴한 제품들은 마그네틱이 약해서 잘떨어지는데 비해 밸킨제품은 착 잘붙어있어서 역시 가격값하는구나 생각했어요.무엇보다도 디자인이 너무 예쁘게 잘뽑혀서 인테리어적으로도 너무 좋답니다♥️삶의 질 팍팍 상승시켜주는 꿀템 ⭐️⭐️⭐️⭐️⭐️추천합니다‼️ 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2024.07.15",
        "평점": 4,
        "리뷰내용": "굉장히 세련되고 모던해. 책상 위나 침대 옆에 두기 딱 좋아서 어디에 놔둬도 잘 어울려. 블랙과 화이트 색상 중 선택할 수 있어서 내 방 인테리어에 맞춰 고를 수 있었던 것도 좋았고.가장 큰 장점은 역시 편리함이야. 한 번에 아이폰, 애플 워치, 에어팟 세 가지를 동시에 충전할 수 있다는 게 정말 혁신적이야. 예전엔 각각 따로 충전기 꽂아놓고 관리해야 해서 번거로웠는데, 이젠 하나로 해결되니까 너무 편리하더라. 게다가 마그네틱 기능 덕분에 아이폰을 정확한 위치에 놓기 쉽고, 충전이 제대로 되고 있는지 걱정할 필요가 없어.아이폰 충전 부분은 자석이 강력해서 쉽게 떨어지지 않더라. 충전하면서도 휴대폰을 살짝 만져도 안정적으로 붙어있어서 좋았어. 그리고 세로로 놓을 수도 있고, 가로로 돌려서 영상 보면서 충전할 수도 있어서 다양한 활용이 가능해. 특히 침대 옆에 두고 영상을 보거나 알람을 맞출 때 정말 유용하더라.애플 워치 충전 부분도 잘 설계되어 있어서 워치를 간단히 걸쳐놓기만 하면 돼. 충전 속도도 빠르고 안정적이야. 밤에 잘 때 워치 충전하는데, 아침에 보면 항상 완전히 충전돼 있어서 정말 믿음직스러워. 에어팟 충전 부분도 마찬가지로, 정확한 위치에 놓기 쉽고 빠르게 충전돼.또한, 충전 속도도 만족스러웠어. 벨킨 제품이라 그런지 안정적으로 빠르게 충전돼서 좋았어. 아이폰, 워치, 에어팟 모두 동시에 충전해도 속도가 느려지지 않아서 효율적이더라고. 여러 기기를 동시에 충전해도 과열되지 않고, 안전하게 사용할 수 있어서 안심이 됐어.무선 충전 스탠드의 또 다른 장점은 케이블 정리가 깔끔하다는 거야. 하나의 스탠드로 세 가지 기기를 충전할 수 있으니까 케이블이 여기저기 흩어지지 않아서 공간이 정리돼 보여. 특히 책상 위나 침대 옆 테이블이 훨씬 깔끔해졌어. 더 이상 케이블 때문에 신경 쓸 일이 없어서 너무 좋았어.마지막으로, 내구성도 좋아 보여. 벨킨이라는 브랜드답게 튼튼하고 견고하게 만들어져서 오래 사용할 수 있을 것 같아. 사용하면서 떨어뜨리거나 충격을 줘도 문제없이 작동하는 걸 보면 품질이 좋다는 걸 느낄 수 있었어. 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2024.07.14",
        "평점": 5,
        "리뷰내용": "✅상품명: 벨킨 부스트업 프로 Qi2 15W 3in1 마그네틱 무선 충전 스탠드 WIZ023kr, 화이트(WIZ023krWH), 1개✅사용후기:벨킨 부스트업 프로 Qi2 15W 3in1 마그네틱 무선 충전 스탠드(WIZ023kr)를 사용한 후기를 공유합니다.이 제품은 기대 이상으로 훌륭한 성능과 디자인을 자랑합니다.✅구성품:제품 구성은 본체와 1.5m USB-C to USB-C 케이블, 36W USB-C 전원 공급 장치로 매우 실용적입니다.✅고속 충전:최대 15W의 고속 무선 충전을 지원하여 아이폰 12 시리즈 이상, 애플 워치 7 시리즈 이상 기기들을 빠르게 충전할 수 있습니다. 에어팟과도 호환되어 여러 기기를 동시에 충전할 수 있는 점이 매우 유용합니다. 애플 워치 9 시리즈는 0%에서 80%까지 약 45분 만에 충전할 수 있어 충전 시간을 크게 단축시켜줍니다.✅편리한 사용성:3개의 충전 포트를 통해 아이폰, 애플 워치, 에어팟을 동시에 충전할 수 있어 매우 실용적입니다. 마그네틱 정렬 기능이 있어 기기를 안정적으로 고정시켜주며, 스마트폰 거치대는 90도 각도 조절이 가능하여 시야각을 자유롭게 조절할 수 있습니다. 또한, 흰색 LED 표시등으로 에어팟의 충전 상태를 쉽게 확인할 수 있습니다.✅디자인:캘리포니아에서 디자인된 이 제품은 스테인리스 스틸 마감과 현대적인 디자인으로 사무실이나 거실 어디에 놓아도 잘 어울립니다. 아이폰 부착 표면은 고무 소재로 마감 처리되어 고급스러움을 더해주며, 기기가 흘러내리지 않도록 방지해줍니다.✅추가 정보:Qi2 및 맥세이프 호환USB-C 전용 고속 어댑터 포함가로, 세로 모드에서 모두 고속 무선 충전 가능마그네틱 정렬 기술로 케이스 착용 시에도 안정적인 충전 가능발열 시 충전 속도 조절 기능✅사용 팁:에어팟 충전 시 문제가 발생하면 아이폰을 충전 패드에 올려놓아 정상 작동 여부를 확인하세요. 에어팟의 OS를 최신으로 유지하고, 두꺼운 케이스는 제거한 후 충전하는 것이 좋습니다. 배터리 최적화 기능을 끄면 80% 이상 충전할 수 있습니다.✅종합 평가:벨킨 부스트업 프로 Qi2 15W 3in1 마그네틱 무선 충전 스탠드는 뛰어난 성능과 편리함을 갖춘 제품입니다. 여러 애플 기기를 동시에 고속 충전할 수 있어 매우 만족스럽습니다. 디자인 또한 세련되어 인테리어와 잘 어울립니다. 무선 충전 스탠드를 찾고 계신다면 강력히 추천드립니다.✅별점: ★★★★★제 리뷰를 읽어주셔서 감사합니다  ╰(✿´⌣`✿)╯♡제 솔직한 리뷰를 보시고 보다 현명하고 합리적인 소비 하시길 바랍니다( ๑ ❛ ڡ ❛ ๑ )❤✔제 리뷰가 도움이 되셨다면 \"도움이 돼요\" 버튼 한번씩만 눌러주세요!✔✔항상 건강하시고 행복한 나날이 이어지셨으면 좋겠습니다 감사합니다 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2024.07.14",
        "평점": 5,
        "리뷰내용": "애플 유저들 모이세요. 책상이 깔끔해집니다^^❤❤ 온라인 구매에 매우 신중한 사람의 솔직한 리뷰 ❤❤ ✅ 품      명: 벨킨 부스트업 프로 Qi2 15W 3in1 마그네틱 무선 충전 스탠드 WIZ023kr, 블랙(WIZ023krBK), 1개✅ 구매일자: 2024. 07. 02.(화)✅ 배송일자: 2024. 07. 03.(수) / 로켓배송✅ 배송상태: 지연 없음, 파손 없음✅ 리      뷰 : ❤❤ 고속충전되는 3in1 제품! 말해 뭐해~  ❤❤ ✔ 017 vs. 203 비교017 - 구형, 전용 어댑터 필요, 가격 상대적으로 저렴, 각도 조절 불가능023 - 신형, c타입 usb, Qi2 기술 적용, 각도조절 가능, 디자인 이 더 예뻐짐, 가격이 올라가나 017보다 고속충전이 더 좋음✔ 제품 후기: 아이폰, 애플워치, 에어팟을 동시 충전하려니선이 3개나 필요하고, 충전기를 번갈아가며 사용하자니 충전 못해서사용 못하는 불상사가 발생하기도 해서 벨킨 제품을 선택했습니다!벨킨 제품은 이미 유명하지만 사실은 애플의 공식 인증을 받은 게 가장 큰 매력 아닐까 싶습니다.기계치라서 잘 모르긴 하지만....그만큼 고속 충전임에도 안전하다는 의미겠죠?ㅎㅎ저는 이 제품을 회사에서 사용하고 있는데요.그 이유는 집에서는 핸드폰을 들고다니면서 보거나,침대에 누워서 핸드폰을 보려면 선이 더 편해요....ㅎㅎ그리고 충전을 안한 상태에서 회사는 무조건 가기 때문에 회사에서 충전기에 살짝 올려놓으면 금방금방 고속 충전되고,워치같은 경우 20분정도만 충전해도 하루종일 쓰는게 가능해서 좋아요✔ 좋은 점 - 충전이 진짜 빠릅니다.(고속충전 짱짱맨) - 삶의 질이 올라갑니다. - 맥세이프라서 핸드폰이 착 붙어있습니다.   (거치대 기능 가능) - 어댑터 동봉되어 있어서 추가 구매 안해도 된다.✔ 아쉬운 점 - 가격이 너무 비쌉니다....ㅠ✔ 총평 - 삶의 질이 올라갑니다. 강추강추 - 특히 회사에서 사용을 강추합니다!❤❤ 직접 사용해본 후기가 도움이 되셨나요?도움이 되셨다면 아래의 [도움이 돼요] 버튼 클릭 꼭 부탁드려요.리뷰를 작성하는데 큰 힘이 됩니다 :D ❤❤ 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2024.07.14",
        "평점": 5,
        "리뷰내용": "가격만큼 고급스럽고 세련되고 값어치 확실히 하는무선충전기. 벨킨!!!!  저도 이 브랜드를  애플 악세사리에서 봐서 알았는데 애플 전용이라는거에 좋았구요 겔럭시는 호환이 안되니 그점 알아주세요ㅠㅠ벨킨은 안정성과 신뢰성이 있는 제품입니당과충전, 과열 방지 기능이 탑재되어 있어 정말 안전하게 사용할 수 있습니다!!!여러가지 다양한 안전 인증을 받은 제품이라 안심하고 사용할 수 있습니다!!충전 중에도 발열이 적어서 뜨겁지 않더라구요!!충전선으로 충전하면 핸드폰 엄청 뜨거워지던데이건 괜찮드라구요!!! 아 근데 이거 정말 충전이 정말 빨라요!!! 그리고 애플워치랑 에어팟까지 3가지 충전을 한번에할수 있다는 엄청난 장점이 있죠! 거기에 고속충전이라니..15w  고속 충전이라서 빠르게 배터리가 충전됩니다!!아 그리고 저는 애플워치는 se 버전이라 고속충전이 안되는데7 이상은 애플워치도 고속충전이 된다고 합니다!!그리고 아래 에어팟 위치엔 에어팟이 아닌 겔럭식 버즈나무선충전용 올려두면 충전이 되는거 같습니다!!!디자인은 캘리포니아에서 했다는데 ㅋㅋㅋㅋㅋ블랙으로 때가 안탈거 같구 핸드폰이랑 잘어울려요모니터 옆에 딱 놔두니까 정말 세련된 디자인때문에 인테리어가 됩니다!! 충전선이 나와있거 그러면 지저분했는데이렇게 깔끔할수가 있나요~ 너무 편합니다그리고 마그네틱 기능이 있는데  맥세이프자력이 강해아이폰을 스탠드에 살짝만 올려두면 자동으로 정 가운데에 위치에 착 붙어요. 충전 중에 아이폰을 세로나  가로로 눕혀서 사용가능하구요동영상 시청이나 페이스타임을 할 때 정말 편리합니다!!배송은 정말 깔끔하게 박스로 왔구요흔들리지 않게 고정이 잘되어 있구 기스 방지로 커버가 다 붙어 있구요 종이로 감싸져있어 선물포장뜯느거 처럼기분이 좋았습니다!!! 그리고 고장이 나면 나중에 AS가 된다고 하네요쿠팡에서 로켓배송/로켓와우로 구입한 벨킨제품은정품이라 나중에 구매내역 캡쳐해서 보여주면 된다고하네요가격도 비싼데 AS도 잘 해주니 너무 좋네요^^ 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2024.07.14",
        "평점": 5,
        "리뷰내용": "⭐️제품명⭐️벨킨 부스트업 프로 Qi2 15W 3in1 마그네틱 무선 충전 스탠드 WIZ023kr⭐️제품 선택 동기⭐️뉴스기사를 통해 Qi2 무선충전기술표준을 접하게 되었고, Qi2를 지원하는 충전기가 하나 둘씩 출시하는 소식을 접하며 Qi2 충전기를 관심을 가지고 찾아보게 되었어요~출시하는 Qi2 제품을 찾아보면서 벨킨 제품들의 퀄리티가 훌륭하다고 느꼈고 아이폰, 에어팟, 애플워치를 모두 사용하고 있기에 이 모두를 동시에 충전할 수 있는 차세대 Qi2 지원 벨킨 3in1 충전기가 출시 되기를 기다렸습니다!!드디어 이번달에 벨킨에서 Qi2를 지원하는 3in1 충전기가 출시했다는 소식을 접하게 되었고 해당 제품을 선택하게 되었습니다 :)⭐️어떤 점이 좋았나요?⭐️1)디자인적으로 마감이 뛰어나요!처음 제품을 받아보았을때 느꼈던 점은 상당히 디자인이 깔끔하다! 그리고 예쁘다! 입니다!저는 블랙 제품을 선택하였는데,무광블랙 색상이 상당히 깔끔하고 손으로 만져봤을 때 부드러운 촉감이 상당히 고급지다는 느낌이 들었습니다!충전 하단부는 각진 마감이 아닌 굴곡진 곡선 마감을 채택하였는데요, 충전기를 놓는 바닥면과 자연스럽게 떨어지는 부분이 상당히 안정감있게 느껴져서 좋았습니다!2)충전이 상당히 안정적이예요!아이폰과 애플워치를 사용하면서 수많은 무선충전기를 사용해봤습니다.무선충전기를 사용하면서 느끼게 되는 불편함은 조금만 삐뚤어지게 핸드폰을 올려두었을 때 무선 충전 효율이 확 떨어지고 발열현상이 나타나는 것을 꼽을 수 있을 것 같습니다.다양한 무선충전기를 사용해봤지만 이번 벨킨의 Qi2 3in1 충전기가 가장 안정적이라고 체감되었습니다!‘벨킨 부스트업 프로 Qi2 15W 3in1 마그네틱 무선 충전 스탠드’는 애플 맥세이프에서 파생된 Qi2가 적용되어 아이폰 충전부 중앙을 직관적으로 중앙정렬하여 충전이 가능하다보니 상당히 빠른 충전속도를 보였고 충전도 끊김없이 안정적인 속도를 보였습니다!애플워치 충전부 역시 고속충전을 지원하여 고속충전을 지원하는 애플워치 7,8,9,울트라 사용자들이라면 빠르게 충전이 가능하다는 점이 매우 좋았습니다!3)3개의 기기를 한번에 충전! 사용경험이 뛰어나요!‘벨킨 부스트업 프로 Qi2 15W 3in1 마그네틱 무선 충전 스탠드’의 또 다른 매력은 3개의 기기를 한 번에 충전할 수 있다는 그 편리함 인 것 같습니다!아이폰, 애플워치, 에어팟 세 기기를 사용하다보면주렁주렁한 케이블과 충전기를 마주하게 되는데요,미관상 깔끔해보이지 않고 정리하기도 쉽지 않아 아쉬웠습니다.벨킨 3in1 충전기로 아이폰, 애플워치, 에어팟 세 제품을 한 번에 충전할 수 있다보니 편리하였고 충전기와 케이블도 매번 빼고 꼽을 필요가 없고 책상 위 공간도 깔끔해져서 미관상으로도 보기가 매우 좋았습니다!4)T자 거치로 페이스아이디를 활용한 알림확인, 스탠바이 기능 활용이 편해요!‘벨킨 부스트업 프로 Qi2 15W 3in1 마그네틱 무선 충전 스탠드’의 또 다른 편리함은 바로 T자 거치라는 점과 Qi2 충전부 각도 조절이 가능하다는 점입니다!핸드폰 전면화면이 하늘을 바라보도록 두는 평평한 무선충전기들과 달리 T자 거치형태로 책상 위에 충전기를 두고 사용해보니 알림을 확인할 때 상당히 유용했습니다!저는 업무 중인 책상위에 ‘벨킨 부스트업 프로 Qi2 15W 3in1 마그네틱 무선 충전 스탠드’를 놓고 사용중인데요,업무 중 충전기에 거치된 아이폰에 알림이 왔을때 아이폰 쪽으로 얼굴을 살짝 돌리면 페이스아이디가 빠르게 작동하여 알림내용을 빠르게 확인할 수 있다는 점이 정말 편리했습니다!Qi2 충전부는 각도조절이 가능하여 본인의 책상높이, 의자높이, 앉은 키 등을 고려하여 가장 최적의 각도로 조절하여 사용하면 페이스아이디가 정말 빠르게 인식되어 편리했습니다!T자 거치 방식의 또 다른 장점은 스탠바이 기능 활용이 가능하다는 점입니다!최근 출시되는 아이폰의 경우 스탠바이 기능을 지원하는데요! 아이폰이 충전중인 상태에서 가로방향으로 놓여있으면 활성화 되는 기능으로 위젯, 사진, 시계 등 정보를 표시할 수 있는 기능입니다!벨킨 3in1 Qi2 충전부에 아이폰을 가로로 거치하면 해당 기능을 활성화하여 사용할 수 있는데,충전을 하면서도 탁상시계와 같은 기능으로 활용할 수 있어 매우 유용했습니다 :)⭐️이전 모델 대비 어떤 점이 개선되었나요?⭐️‘벨킨 부스트업 프로 Qi2 15W 3in1 마그네틱 무선 충전 스탠드’에 대해 찾아보면 많은 분들이 전작(WIZ017kr)과 어떻게 다른지 궁금해 하시는 분들이 많으시더라고요..저 또한 WIZ017kr을 사용중이었기에WIZ023kr 제품이 Qi2 인증 외에 어떤 점이 추가적으로 바뀌었는지 많이 궁금했었습니다!저도 궁금했던 부분으로 구매를 고려하시거나 기기변경을 고민하시는 분들에게도움이 될까하여 제가 느낀 차이점을 정리해보았습니다!1)Qi2 지원가장 큰 차이는 아무래도 Qi2 지원일 것 같습니다!WIZ017kr 제품은 mfm 인증제품인 반면WIZ023kr 제품은 Qi2 인증제품입니다!아이폰의 경우 두 제품 모두 최대 15W 무선충전이 가능합니다!최근 맥세이프 미지원 스마트폰에 맥세이프 스티커를 부착하여 사용하는 사용자들이 많이 증가하고 있는데,맥세이프 미지원 모델이지만 Qi2를 지원하는 모델일 경우, WIZ023kr은 Qi2를 지원하므로 최대 15W 출력으로 무선충전이 가능하다는 장점이 있습니다!2)충전어댑터와 케이블WIZ017kr은 충전어댑터와 케이블이 일체형으로 충전단자를 충전기 하단부에 꽂아야 하는 반면,WIZ023kr은 충전기에 있는 C타입 충전케이블을 동봉된 충전어댑터에 꽂아 사용하는 방식입니다!저는 개인적으로 WIZ023kr의 충전기가 벽면 콘센트, 멀티탭에서 다른 전자기기 충전기와의 간섭이 더 적다는 점에서 더 만족스러웠습니다 :)3)하단 충전부 디자인 마감WIZ017kr의 경우 WIZ023kr 대비 하단 충전부 마감이 각지게 디자인 되었으며,WIZ023kr은 조금 더 곡선으로 디자인 되었습니다!4)아이폰 충전부 각도 조절 지원 유/무WIZ017kr은 아이폰 충전부가 각도조절이 되지 않지만,WIZ023kr은 각도조절이 가능합니다!본인에게 알맞은 각도로 조절하여 페이스아이디 인식률을 높일 수 있다는 점과 스탠바이 기능 활용시 적절한 각도로 세팅할 수 있다는 점에서 만족스러웠습니다!⭐️저는 이렇게 사용해요~⭐️저는 케이블과 충전기를 모두 정리하고 책상 위에 ‘벨킨 부스트업 프로 Qi2 15W 3in1 마그네틱 무선 충전 스탠드’를 놓고 사용하고 있습니다!책상에서 책을 읽고 인터넷을 하다가도아이폰에 알림이 울렸을때벨킨 3in1 스탠드 위에 거치된 아이폰으로 살짝만 고개를 돌려 바라보면 페이스아이디가 빠르게 해제되어 알림내용을 보여줘서 편리합니다!알림 미리보기 내용을 보고 급하지 않은 내용이면 다시 원래 하던 일에 집중을 이어나가고, 급하게 확인해야할 알림이라면 케이블 뽑는 번거로운 과정 없이 아이폰만 마그네틱 부분에서 떼면 되니 정말 편리합니다!사소하고 소소한 알림때문에 아이폰을 손에 들었다가시간을 뺏기는 일 줄어들어현재 내가 하는 일에 시간을 더 투자하고 집중할 수 있어 좋고, 책상 위 공간도 깔끔해져서 만족합니다!애플워치를 사용하면 항상 아쉬운 점이 배터리 사용시간을 꼽을 수 있는데요,'벨킨 부스트업 프로 Qi2 15W 3in1 마그네틱 무선 충전 스탠드'가 애플워치 고속충전을 지원하기 때문에아침에 외출준비를 할때, 귀가 후 샤워를 할때 스탠드에 애플워치를 올려두면 금방 완충 되어서 정말 편리했습니다! 배터리 걱정없이 수면측정도 하고 빠른시간 내에 완충이 되기때문에 장시간 외출도 걱정 없어져서 너무 만족합니다 :)⭐ 이런 분들께 추천드려요~⭐1)지저분한 충전기와 케이블을 치우고 깔끔하게 아이폰, 에어팟, 애플워치 충전을 하고 싶으신 분!2)깔끔한 디자인의 Qi2 충전기를 찾으시는 분!3)아이폰의 스탠바이 기능을 제대로 활용해보고 싶으신 분! 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2024.07.11",
        "평점": 5,
        "리뷰내용": "벨킨 처돌이인 저는 이미 벨킨의 유선 충전기를 잘 쓰고 있습니다.2미터 또는 3미터 충전기를 써보면 침대에서도 게임하면서 배터리 걱정없이 놀 수 있거든요. 하지만 사무실은 그게 아니니까 ㅋㅋㅋ바쁜 사무실에서도 핸드폰 팝업은 곁눈질로 확인하며 충전할 수 있는 무선 충전기입니다.제품명: 벨킨 부스트업 프로 Qi2 15W 3in1 마그네틱 무선충전 스탠드 WIZ023kr수량: 화이트구성: 본체+케이블+(안써있지만 USB-C 전용 고속 충전기)고속충전여부: 고속충전 (ㅇㅇ 15W)유무선여부: 무선충전기 포트 수: 3개제조국: 베트남출시년월: 2024.6 (호오오오오 따끈따끈한 신상)스펙: 맥세이프 Qi2 최대 15W 무선충전, 아이폰12 시리즈 이상 고속충전, 에어팟 Qi 충전호환, 애플워치 7 시리즈 이상 고속충전 >>>>> 이 모든게 동시에 가능그래서 말입니다.주말에 쳐 놀고 충전 안하고 회사에 그냥 출근했다 말입니다.배터리 저전력 모드로 20프로, 애플워치 오링난 상태에서 충전해보니 아침에 출근해서 1시간 조금 넘게 메일보내고 옆엘 보니 완충 되어있습니다. ㅋㅋㅋ 겁내 빠른거.기존에도 무선 충전기 쓰고있긴 했는데 걘 진짜 세월아 네월아여서 벨킨 2미터 충전선 가져다 그냥 꽂았단 말이죠. 더이상 그러지 않아도 됩니다.핸드폰 충전 단자는 맥세이프 되서 각도 조절 가능하구요 맥세이프 정품 케이스 붙이면 딱 붙어있는데 그냥 싸제 붙이면 떨어지니까 걍 맥세이프 정품 케이스까지 같이 쓰시는걸 추천드립니다.동료가 에어팟 오링났다고 충전 헬프를 요청하는데 나도 충전중이다? 그럼 핸드폰 충전기 90도로 판판하게 만들어두고 동시 충전 가능합니다. 오오미 신기한거.그리고 벨킨 AS가 진짜 경험해보면 빠순이가 될 수 밖에 없는데 온라인으로 신청하고 응답 진짜 빨리오고 빨리의 민족답게 빠르고 깔끔하게 해결해주십니다. 정품은 이런 맛으로 사는거죠 ㅋㅋㅋㅋ 가격이 처음에는 후덜덜 하지만 중국산 무선 충전기도 몇만원 하는 이상황에 걍 좋은거 사서 쭉 쓰심을 추천드립니다.진짜 빨라요.그리고 체험하게 해주신 쿠팡 감사합니다 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2024.07.11",
        "평점": 5,
        "리뷰내용": "벨킨 부스트업 프로 Qi2 15W 3in1 마그네틱 무선 충전 스탠드 WIZ023kr, 블랙(WIZ023krBK), 17h안녕하세요 벨킨 부스트업 프로 Qi2 15W 3in1 마그네틱 무선 충전 스탠드 사용 해보고 느낀 점 공유 드리려고 작성합니다.평소에 애플 써드파티 장비로 벨킨 제품이 유명해서 잘 알고 있었는데 무선 충전 스탠드가 있더라구요저는 1세대 제품을 사고 싶었는데 아무래도 자주 사용 하지 않을거 같기도 하고 금액도 만만치 않아서 고민 하다가 결국 못 샀었는데 이번에 좋은 기회로 사용해보게 됐네요. ㅎㅎ우선 첫인상은 예쁘고 묵직하다 였어요.아무래도 충전 할 수 있는 스탠드다 보니 무게 중심이 아래로 가있어야 하니까 거치판?을 무겁게 제작 한거 같아요.마그네틱 부착면은 고무 같으면서도 만졌을때 가루가 느껴지지 않는 독특한 재질이였어요.보통 실리콘 케이스는 만지면 뭔가 가루가 일어나서 손에 묻는듯한 이상한?? 느낌이 있었는데 이건 그런 느낌이 전혀 없네요 ㅎㅎ애플워치 충전 부착면은 정품 충전기랑 거의 같은 재질과 색상입니다.둘 다 부착이 매우 잘 됐고 충전도 매우 잘 됐어요.한가지 아쉬운 건 워치를 충전 시켜놓으면 빙글빙글 잘 돌아가버리네요. 아이폰 부착면은 마찰력이 어느정도 있어서 쉽게 돌아가거나 움직이지 않거든요.그리고 충전은 최대 15W 지원이라서 유선 충전속도에 비하면 느리지만 그래도 빠르고 좋았습니다.무선 충전 특성상 발열이 동반 되다 보니 충전중에 사용하면 발열이 더 심해져서 충전속도를 아이폰 자체적으로 지연시킨다는 점 참고 해주세요. ㅎㅎ그리고 맥세이프를 지원하지 않는 애플 외 제품도 Qi2 충전규격을 지원하면 동일하게 15W로 충전이 가능하네요.애플워치는 최대 5W라서 애플워치7 이후 모델은 고속 충전 가능하답니다.그리고 이름에 3in1 이라고 되있잖아요.하단 고정 판도 무선 충전이 된답니다.맥세이프 자석이 없는 안드로이드 폰이나 아이폰12프로 이후 모델이지만 맥세이프 케이스를 착용하지 않은 아이폰 유저들은 여기에 올려놓으시면 충전이 가능해요.제 글이 도움이 되었으면 좋겠네요.예전부터 가지고 싶었던 제품이였는데 정말 만족하면서 매일매일 사용하고 있어요 ㅎㅎㅎ제 리뷰가 도움이 되셨다면,‘도움이 돼요’ 버튼 눌러주세요~ ^-^ 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2024.07.09",
        "평점": 5,
        "리뷰내용": "벨킨 부스트업 프로 Qi2 15W 3in1 마그네틱 무선 충전 스탠드 벨킨 제품을 많이 사용하고 있는 저로서는  품질면에서는 믿음이 가는데요. -최신 무선 충전 기술 Qi2로 무선으로 아이폰을 빠르게 충전 -호환되는 기기일경우 최대 15W 충전-아이폰15 라인이 Qi2 무선 충전기능 채택-아이폰 15/14/13/12 최대 2배 빠른 충전 지원-애플워치 9/8/7/ 울트라/울트라2 고속충전-애플워치 최대 5W 고속충전-에어팟 최대 5W 충전-아이폰12미니/13미니는 최대 12W까지 충전 가능전체적인 외관 디자인이 깔끔함은 물론무게도 제법 묵직한데다 바닥면 논슬립이라 안정감이 매우 좋습니다. 스테인레스 스틸을 제외한 바디는 고무같은 소재인데 벨벳처럼 부드러운 느낌의 감촉이 너무 맘에 듭니다. 아이폰 부착면과 동일한 소재이고 워치충전면은 기존 애플 충전기 소재와 같은 맨질한 플라스틱 입니다. 90도의 각도 조절이 가능해서 아이폰을 내 눈높이에 맞게 자유롭게 조절이 가능해서 매우 편리합니다. 완전 직각으로 기울기를 조절해도 자력이 강해서 흘러내리거나떨어지지 않습니다. MagSafe케이스는 물론 두께 3미리 미만에해당하는 일반 케이스를 사용하더라도 거치가 잘 됩니다.  아이폰을 가로모드로 거치했을때 스탠바이 모드를 이용할 수있습니다. 전원 어댑터는 36W이고 케이블은 탈착식이 아닌 충전스탠드와 일체형으로 되어있습니다. 상시로 책상위나 테이블에 거치를 해두는 제품이다보니 분리가 되는 케이블보다는 본체와 연결이 되어있는게 더 개인적으로 맘에 들었어요. 또한 케이블 소재는 패브릭으로 되어있는점이 특이했고 고급스러운 느낌을 줍니다. 145cm정도의 길이감으로 매우 편리해요. 마그네틱 정렬로 정확한 위치에 충전을 하다보니 충전속도도빠르게 진행이 됩니다. 에어팟 충전패드 전면에 LED로 충전 상태를 쉽게 알 수 있습니다. 흰색 LED - 에어팟 충전중주황색 LED - 에어팟 충전 안되고 있는 상태입니다. 위치가 안 맞는 경우가 대부분이라 조정을 다시 해주면 원할한 충전이 됩니다. 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2024.07.09",
        "평점": 5,
        "리뷰내용": "2주마다 돌아오는 화요일의 오후 4시가 너무 기다려지는데요감사하게도 계속 쿠팡체험단에 선정되서 다양한 제품들을 무료로 체험하는데요지난 주에는 금액대가 높은 제품들이 나와서 찾아보다가 벨킨의 3in1 이 있어서 바로 선택해봤습니다.2024.07.02에 주문했구요 바로 다음날인 2024.07.03에 도착했습니다.제품은 비닐이 아니라 박스에 담겨서 안전하게 도착했습니다.제가 사용하는 전자기기는 아이폰14프로맥스와 애플워치SE2 에어팟프로인데요원래 전부터 유선충전기가 훨씬 편하다는 생각이었다가 주변에서 하도 2in1 3in1 무선충전기들을 사용하시니깐궁금했었다가 벌써 약 3개월전이네요 2024년 4월 23일 마찬가지로 쿠팡체험단을 통해서 주파집 2in1 무선충전기를체험해봤었는데요 2~3개월간 무선충전기를 사용하면서 느꼈던 점은 진짜 방안 침대 옆 콘센트가 줄어들어서깔끔해지고 충전도 빠르고 오히려 유선충전이 아니라서 밤에 핸드폰을 잘 안보게 되서 좋더라구요아무튼 이번에 벨킨의 3in1 무선충전기를 받아봤는데요정가가 20만원대답게 진짜 패키지가 고급스럽더라구요 휴대폰이 따로 없어서 실사용 사진은 못찍었는데요우선 핸드폰은 진짜 빨리 충전되구요 저는 아쉽게도 애플워치가 고속충전은 지원하지 않는 모델인 SE2라서애플워치의 충전속도는 체감은 잘 안됐지만 에어팟부터 핸드폰, 애플워치까지 방안 콘센트에서 1구만을 사용해서충전할 수 있다는 점은 되게 놀라웠습니다.또 구성품에 충전기까지 주는 섬세함.. 왜 다들 벨킨 벨킨 하시는지 이유를 알 것 같았습니다.오늘로 일주일째 사용해봤는데요 삶의 질이 높아졌습니다.사실 문과라서 무슨 기술이 들어갔고 하는 등의 설명은 야무지게 못하는데요1. 충전이 엄청 빠르다 보통 아침에 충전을 까먹고 일어나서 핸드폰의 배터리가 없어도 충전시키고 아침에 출근준비로밥을 먹거나 샤워를 하고오면 보통 80%까지는 충전되어 있더라구요2. 제 제품은 좀 더 최신제품이라서 그런지 각도조절이 되는데요부드럽고 충전해놓고 핸드폰할 때 너무 편안합니다.3. 진짜 방안이 깔끔해지더라구요 제 침대는 머리쪽에 콘센트가 고장나서 멀티탭 연결해서 사용하는데전에는 멀티탭의 3~4개를 사용했다는 요즘은 선풍기와 벨킨 충전기 2개만 사용하니깐 발에 걸리지도 않고방도 깨끗해보이고 좋더라구요삶의 질이 높아지는 벨킨의 무선충전기 다들 구입하셔도 후회하지 않을실 거에요! 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2024.07.08",
        "평점": 5,
        "리뷰내용": "벨킨 부스트업 프로 WIZ023kr은 정말 간편하게 3가지 제품을 충전할수있는 제품이에요! 다 따로 충전하려면 선들이 지저분하게 어지럽히는데 이 제품 하나로 깔끔하게 해결할 수 있어서 아주 만족스러워요.우선, 디자인부터 이야기를 해볼게요. 하얀색상에 미니멀하면서도 세련된 디자인으로 어느 공간에 두어도 잘 어울려요. 거실, 침실, 사무실 책상 어디에 놓아도 깔끔하게 정리되는 느낌이 들어요. 마그네틱 기능 덕분에 기기를 정확한 위치에 쉽게 배치할 수 있어요.이 제품의 가장 큰 장점은 한 번에 세 가지 기기를 충전할 수 있다는 점이에요. 아이폰, 애플워치, 에어팟을 동시에 충전할 수 있어서 정말 편리해요. 특히, 무선 충전 속도가 빠르고 안정적이에요. 15W의 고속 충전이 가능해서 배터리가 금방 충전되는 걸 확인할 수 있었어요.마그네틱 기능은 정말 편리해요. 아이폰을 스탠드에 가볍게 올리기만 하면 자동으로 정확한 위치에 착 붙어요. 충전 중에도 아이폰을 세로로 세워두거나 가로로 눕혀서 사용할 수 있어서 영상 시청이나 페이스타임을 할 때도 매우 유용해요.또한, 벨킨의 안정성과 신뢰성이 느껴지는 제품이에요. 과충전, 과열 방지 기능이 탑재되어 있어 안전하게 사용할 수 있어요. 다양한 안전 인증을 받은 제품이라 안심하고 사용할 수 있답니다. 충전 중에도 발열이 적어서 기기 보호에도 좋더라고요.사용법도 정말 간단해요. 그냥 전원에 연결하고 기기를 올려놓기만 하면 끝! 별도의 설정이나 복잡한 과정 없이 바로 사용할 수 있어서 너무 편했어요. 충전시 점등되는 LED로도 충전상태를 확인 할수있어요!벨킨 부스트업 프로 WIZ023kr은 기기를 동시에 충전하고 싶은 분들에게 강력 추천해요. 깔끔한 디자인과 뛰어난 성능, 안전성을 모두 갖춘 제품이라서 한 번 사용해보면 그 편리함에 빠질 거예요. 여러분도 한 번 사용해보세요, 충전의 새로운 경험을 느낄 수 있을 거예요!!! 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2024.07.05",
        "평점": 5,
        "리뷰내용": "어디에 놓아도 어울리는 심플하고 고급스러운 디자인. 그리고 강력한 마그네틱으로 자연스럽고 안정적으로 거치되며 고속 무선 충전을 할 수 있는 제품입니다. 아이폰, 애플워치, 에어팟을 동시에 충전하면서 거치할 수 있어서 공간적으로도 깔끔해졌습니다.1. 구성 : 제품의 구성은 충전기 본체, 어댑터로 간단하게 구성되어 있었습니다.2. 디자인 : 고급스러운 고무 재질의 받침과 스테인리스 스틸 거치대의 조화가 잘 이루어져서 어디에 놓아도 어울리는 디자인이네요. 심플하면서 고급스럽다고 생각됩니다.3. 크기 및 무게 : 제품의 크기는 받침대가 12cm 정도이고 높이는 14cm 정도였습니다. 그리고 제품의 무게는 520g 정도 나왔는데 생각보다 묵직해서 안정감이 있습니다.4. 케이블 길이 : 제품의 본체부터 C타입 케이블 끝까지의 길이는 약 1.5m로 생각보다 케이블이 길어서 어댑터까지 연결하는데 편했습니다.5. 바닥면 재질 : 본체의 바닥 면도 고급스러운 고무 재질로 되어 있어서 책상에 놓아도 잘 밀리지 않았습니다. 그리고 휴대폰과 워치를 동시에 올려놓아도 안정감이 있었습니다.6. 마그네틱 : 매우 만족스럽습니다. 사용해보시면 아시겠지만 자연스럽고 안정적으로 붙고 떼집니다. 그리고 휴대폰이나 워치를 놓았을 때 정렬이 잘됩니다. 괜히 벨킨이 아닌 거 같네요.7. 각도 조절 : 휴대폰 거치대 쪽은 90도 각도까지 조절이 되고 워치 거치대 쪽은 고정입니다.8. 충전 속도 : 이 제품은 최대 15W 고속 무선 충전 기능을 제공해서 생각보다 충전은 빠릅니다. 다만 C타입 케이블 고속 충전에 비해선 느린 편입니다. 사진으로 보시다시피 6시 51분에 배터리 잔량이 19%인 아이폰의 충전을 시작했는데 8시 25분이 다 돼서야 80%까지 충전 됐습니다. 60%를 충전하는데 약 1시간 30분 정도 걸린 셈입니다.9. 발열 : 아무래도 무선 충전이다 보니 발열이 없진 않습니다. 그래도 엄청 심한 편은 아니여서 만족스러웠네요.10. 아쉬운 점 : 제품을 사용하다 보니 한 가지 아쉬운 점이 있었는데 그건 on/off 버튼이 없다는 것입니다. 완충을 하고 더 이상 충전하기 싫으면 어댑터에 연결된 케이블을 제거하는 방법밖에 없는 게 조금 아쉬웠습니다. on/off 버튼이 있으면 간편하고 좋을 거 같습니다. 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2024.07.04",
        "평점": 5,
        "리뷰내용": "비싸지만 3in1, 고속충전과 고급럽고 컴팩트한 디자인의 애플 제품 무선충전 스테이션을 원한다면 고민하지마시길!▲장점 - 15w고속 충전을 지원하여 한번에 여러기기를 빠르게 충전가능- Qi 충전방식을 채용한 기기라면 모두 충전이 가능- 3in1이라 많은 공간을 차지하지 않고 여러기기 충전가능- mfi인증 받은 제품이라 호환성, 충전시 애니메이션이 정품과 동일한 점▼단점- 비싼 가격- 애플제품 외에는 고속충전이 지원되지 않음---------------------- 세부설명 ----------------------포장 : 빈 공간은 상자로 메워져있어 충격에도 흔들리지 않고 고정돼서 배송됩니다. 고가에 속하는 충전기이니 만큼 패키징에도 신경쓴 모습이 보입니다. 단점이라고 꼽자면 제품이 다소 빡빡하게 들어가있습니다. 제품과 포장재 사이의 유격 없이 제품이 파손되지 않게 하기 위함이라고 생각됩니다.구성 : 본품과 어댑터, 설명서가 들어있습니다. 고속 충전을 지원하기 때문에 어댑터도 해당 규격에 맞는 어댑터가 동봉돼있어, 규격에 맞는 어댑터를 따로 구매하거나 하는 번거로움을 없애줬네요.디자인 : 3in1 무선 충전기에 최적화된 디자인이라고 생각합니다. 각각의 기기가 서로 걸리적거림 없이 거치가 가능하며 마감이 훌륭합니다. 가격이 가격인 만큼 이정도의 마감은 어찌보면 당연한듯 보입니다. 제품 : 맥세이프의 자력이 매우 강력합니다. 제가 사용하고있는 아이폰14pro + 케이스티파이 케이스의 조합에도 튼튼하게 거치가 된다고 생각될 정도의 자력입니다. 역대급으로 무겁다는 14pro가 튼튼하게 거치되는 정도이니, 왠만한 다른 기기들은 걱정없이 충전이 가능할거라고 봅니다. 그리고 벨킨은 익히 모든 제품을 mfi인증을 받기 때문에 정품과 같은 호환성을 보여준다는 점도 제품에 대한 신뢰성을 높여줍니다.저는 애플워치 se2를 쓰고있어서 고속충전이 지원 되지 않아 속도체감은 모르겠지만, 7시리즈 이상부터는 고속충전이 지원된다고 하니 빠른 충전이 가능하겠죠? 일반적으로 아침에 차고 나가고 저녁에 충전하면서 자는 분들은 특별히 신경 안쓰이는 부분이라고 생각됩니다. 체감상 애플 워치에 기본 구성돼있는 충전기랑 엄청난 속도 차이는 느끼지 못했습니다. 아마 애플워치 시리즈에 따른 충전속도가 차이날것이라고 생각됩니다.에어팟은 보유하고있지 않아서, 예전에쓰던 갤럭시 버즈2를 충전해보니 정상적으로 충전됩니다. 제품 설명에 Qi 충전방식을 채용한 모든 기기가 호환된다고 하니, 애플 제품 말고도 왠만한 무선 충전을 지원하는 기기는 다 충전기 가능하다고 생각됩니다.Qi2 충전 방식이라, 최대 15w 고속충전까지 지원됩니다. 충전하는 기기가 15w이상 지원하는 애플 기기라면 하나의 스테이션에서 고속으로 충전이 가능하니, 충전 공간이 컴팩트 해지고 깔끔해집니다. 다만 제품 상세페이지에 적혀있는 호환 제품 외에는 일반 5w 충전만 된다고 적혀있으니, 구매시 꼭 참고하셔야 할 것 같습니다. 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2024.07.04",
        "평점": 5,
        "리뷰내용": "■리뷰에 앞서■현명하고 올바른 소비는 언제나 기분 좋은 일입니다.도덕과 원칙을 신념으로 호평과 혹평의 제품 리뷰를 작성합니다.제 리뷰로 인해 제품 선택에 조금이나마 도움이 되기를 바랍니다.■구매 이유■쿠팡에서 제품을 구매하면 습관처럼 리뷰를 작성합니다.리뷰를 작성하면서 여러가지 내용을 작성하지만, 본질은 제품에 대한 도움을 드리기 위함입니다.제 리뷰로 인해 제품 선택에 있어 조금이나마 도움이 되어 합리적인 소비가 되기를 진심으로 바랍니다.감사하게도 쿠팡체험단의 기회를 제공받아 해당 제품에 대한 리뷰를 작성할 수 있게 되었습니다.쿠팡 모든 관계자분께 진심으로 감사를 드립니다.소비자의 편의와 판매자분들과의 상생, 그리고 더 나아가 경제발전에도 많이 힘써주시기를 바랍니다.제품을 제공받았다고 해서 리뷰에 있어서 올바르고 정직하지 않은 리뷰를 작성하지는 않습니다.소비자 입장에서 솔직하고, 진솔한 리뷰를 작성합니다.■배송■▶주문일자 : 2024년 07월 02일 ▶수령일자 : 2024년 07월 03일▶배송방식 : 와우회원 로켓배송■포장방식■종이 포장방식으로 아주 쉽게 개봉이 가능하며, 패키지 디자인이 상당히 직관적이고 세련된 보입니다.■기업■IT에 조금이라도 관심이 있거나, 애플 유저분들이라면, 한 번쯤은 들어본 브랜드 벨킨입니다.1983년 미국에서 설립된 아주 오랜 역사와 전통을 가진 전자기기 제조회사입니다.애플 협력사로 유명한 폭스콘 기업에 2018년 인수되었습니다.전자기기에 대한 신뢰도가 상당히 높은 기업으로 고장이 거의 나지 않고, 품질이 우수하며, 내구성이 좋은 제품으로 평가받고 있습니다.다만, 가격이 정말 비싸게 형성되어 있습니다.■정품 여부■로켓 배송&로켓 직구로 구매하는 제품은 100% 정품입니다. 로지텍 홈페이지에서 제품 등록이 정상적으로 되었습니다.■제품 정보■▶브랜드 : 벨킨▶제품명 : 벨킨 부스트업 프로 Qi2 15W 3in1 마그네틱 무선 충전 스탠드▶모델명 : WIZ023kr▶구성품 : 3in 1충전기 + C타입 패브릭케이블(1.5m) + 36W C타입 전용 고속 어댑터 + 설명서▶색상 : 블랙, 화이트▶인증 : Qi 2 (국제 표준방식)▶안전 : 전기 안전 필 / 전파 안전 필▶충전기기 : 아이폰 / 에어팟 / 애플워치 > 동시 무선 충전 (타사 기기 충전 가능)▶연결방식 : C타입 유선▶무게 : 539g ▶소재 : 플라스틱 / 실리콘 / 고무▶보증기간 : 2년▶고객센터 : 1544-1011▶부가기능 : 충전알림등 / 고속충전 / 90도 각도조절■무선충전 규격 종류■많은 모바일 기기에서 무선 충전이 가능해지면서, 충전 규격에 대한 용어들이 사용되고 있습니다.그중에서 Qi라고 칭하는 명칭은 국제 표준방식을 말합니다. 세계 무선 충전협회에서 정한 것으로 전 세계 수많은 기기와 호환 사용이 가능합니다.그중에서 Qi 1 / Qi 2가 있습니다.숫자가 높아질수록 기술력과 그 만큼의 안정성과 충전성능이 향상됩니다.▶Qi 1 : 단일 코일, 코일 어레이 및 송신기가 최대 5W의 전력을 공급할 수 있는 이동 코일 설계를 지원하며, 유연성이 제한적이라는 단점이 있습니다.▶Qi 2 : 충전 속도를 15W로 높이는 기술과 함께 전력 수신기에도 고유 ID가 부여되었고, 다양한 온도 조건에서 송신기 성능을 더욱 최적화되었습니다.벨킨을 얘기하면, 이 Qi 충전 방식을 빼놓을 수 없습니다.항상 Qi 인증받은 제품만을 판매하며, 그 어느 제조사보다 한발 앞서 인증 방식으로 모바일 액세사리 제품을 선도하고 있습니다.이번 제품은 기존 벨킨에서 판매하고 있는 Qi 1제품보다 한 단계 업그레이드 된 Qi 2 충전 방식을 제공합니다.■디자인■벨킨 충전기의 아이덴티티로 자리 잡은 완성도가 상당히 높은 디자인입니다.벨킨 하면, 산업디자인적인 요소가 상당히 뛰어난 제품으로 생각합니다.세련미, 직관적, 고급스러움, 인테리어, 데스크 테리어 효과 또한 뛰어납니다.이로 인해 수많은 타 브랜드에서 동일한 디자인과 비슷하게 출시되는 제품이 상당히 많습니다.외부 소재부터 마감까지 그 어느 하나 놓치지 않은 디테일로 인해 질리지 않는 디자인을 보여줍니다.해당 디자인에 대한 특허권이 보유하고 있을 텐데 타사 동일한 디자인을 그대로 카피한 제품들이출시되고 있는 부분은 아이러니하네요.■색상■블랙, 화이트 2가지 색상으로 출시되었으며, 벨킨의 모든 제품 색상이 블랙과 화이트를 고집하고 있습니다.이는 질리지 않는 색상, 인테리어적 요소까지 생각해 고집스럽게 2가지 색상만 선택합니다.한편으로는 파스텔 계열의 화사한 컬러도 출시했으면 하는 아쉬움이 있습니다.■소재 및 마감■스틸 소재는 사용되지 않았습니다. 다만 제품 설명처럼 스틸과 같은 고급스러움이라고 표현했습니다.고급스럽습니다. 플라스틱과 고무, 실리콘으로 만들어진 제품인데 상당히 고급스럽고, 세련미가 넘칩니다.프레임은 스틸과 같은 유광으로, 나머지 부분은 무광 소재로 이염과 오염에 강합니다.촉감이 상당히 부드럽고, 계속 만지고 싶은 느낌입니다.플라스틱 마감의 처리, 도색 또한 훌륭합니다. 작은 것 하나 놓치지 않고, 잘 만들었습니다.따라할 수 는 있는데 완성도까지 따라할 수 는 없다는 걸 보여줍니다.■무게■539g의 무게로 제품을 받아보면 상당히 무겁다고 느껴집니다.그래서 맥세이프 탈부착 시 움직임이 없고, 견고합니다.539g의 무게는 일반적인 기계식 키보드 무게 정도입니다.맥세이프 거치 형태 특성상 안정감과 흔들림이 없어야 하기 때문에 무게에도 상당히 많은 신경을 썼습니다.■3가지 동시 충전■아이폰, 에어팟, 애플워치 3가지 기기를 동시에 충전이 가능합니다.함께 제공되는 36W 어댑터 사용을 권장합니다. Qi 2 인증, 전기 인증, 전파 인증으로 전자기기에서 발생할 수 있는 위험요소를 모두 제거했습니다.이로 인해 충전 할 때 발열이 적고, 충전 속도가 증가하고, 전자기기를 안전하게 보호해 줍니다. ▶아이폰 : 최대 15W 고속 충전 (타사 무선 충전 지원 스마트폰 충전 가능)▶에어팟 : 5W (타사 무선 충전 지원 이어폰 충전 가능)▶애플워치 : 5W 고속 충전 (타사 제품 충전 불가)■자력■▶아이폰 : 충전 부위 가까이 다가가면, 강한 자력으로 스마트폰을 끌어당깁니다. (가로, 세로 전환 시에도 안정감 있고 넘치는 자력을 보여줍니다.)▶에어팟 : 자력이 없는 충전 위치로 사출된 모양에 기기를 올려놓으면 LED 점등과 충전이 진행됩니다.▶애플워치 : 충전 부위 가까이 다가가면, 강한 자력으로 스마트폰을 끌어당깁니다. (가로, 세로 전환 시에도 안정감 있고 넘치는 자력을 보여줍니다.)▶기타 기기 : 에어팟을 사용하지 않는 관계로 갤럭시 버즈 제품으로 테스트 결과 정상적으로 충전되는 걸 확인했습니다.▶기타 기기 : 무선 충전을 지원하는 스마트폰은 모두 충전이 가능합니다. (갤럭시 S23울트라 테스트 완료)■편의성■▶LED : 받침대의 LED 표시 등을 통해 충전상태를 확인 할 수 있습니다.▶시야각 조절 : 아이폰을 원하는 각도로 최대 90도까지 기울기를 조절할 수 있습니다. (애플워치 고정형)▶패브릭 케이블 : 내구성이 좋은 패브릭 소재를 사용해서 반영구적으로 사용할 수 있습니다.▶고속 어댑터 : 36W 한국형 고속 충전 어댑터를 제공합니다.▶2년 보증 : 일반적인 1년 보증을 넘어 2까지 보증을 제공합니다.■라인업■벨킨의 무선 충전기 제품 중 가장 상위 모델이며, 그 만큼 가격 또한 비싼 모델입니다.하지만, 그만큼의 성능과 그만큼의 편의성과 기능을 제공합니다.■마치며■벨킨의 대 다수 제품들이 가격이 비싼 편이라 지갑이 쉽게 열리지 않지만, 한 번 구매해 보시면 상당히 높은 만족감을 주는 제품들임은 분명합니다.한 번 사용해 보신 분들은 계속해서 찾는 이유가 다 있다고 생각합니다.벨킨의 다른 Qi2 무선 충전 제품들도 공유드립니다.구매에 참고하시어 합리적이고, 실용적인 소비가 되기를 바랍니다.▶벨킨 부스트차지 프로 Qi2 2-in-1 마그네틱 무선 충전 패드▶벨킨 부스트차지 프로 Qi2 무선 충전 스탠드갤럭시 유저분들을 위한 무선충전기 모델이 존재하지만, 소수 제품군만 취급하고 있어 아쉽습니다.갤럭시 유저분들을 위한 다양한 제품들이 함께 출시되기를 바랍니다.마지막으로 모바일 기기를 앞으로 당기지 말고, 옆으로 당기면 쉽게 탈착됩니다.▼▼▼▼ 제품 선택에 조금이나마 도움이 되셨다면 ▼▼▼▼▼▼▼▼ [도움이 돼요] 클릭 한 번 부탁드립니다 ▼▼▼▼ 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2024.07.04",
        "평점": 5,
        "리뷰내용": "아이폰 사면서 자연스레 에어팟과 애플워치까지 사버린 우리 부부총 6대의 기계에 배터리 충전시 부족사태는 기본ㅠㅠ요즘엔 폰 새로 사도 케이블만 주지 충전기는 안주잖아요..?워치는 워치대로 자석충전기인가 뭐 그거 부착해야하지에어팟 구형이라 아이폰15랑 충전단자도 다름...ㅋㅎㅎㅎ여기저기 허덕이는 줄에 너무 스트레스 받았는데3 in 1으로 해결되는 벨킨 충전 스탠드를 만나게 되었습니다저는 주로 투명케이스만 끼는데 얇아서 그런지 그냥 올려도척척 잘 붙어요 자력이 정말 강한것같아요에어팟도 저처럼 복실한 인형 케이스 끼워도 충전 잘 되더라구요고속충전이라 시간도 빠르고 발열은 거의 없는 편입니다스탠드 자체는 엄청 튼튼하고 견고합니다묵직한 무게감이 있어서 보통 충전할걸 올리면서 손으로 밀리는 경우도 있는데 잘 밀리지않고 안정적으로 서있어요아이폰 부착하는 판은 각도 조절도 되서 굉장히 편합니다전체적인 디자인은 단순한듯 하면서도 세련되어보여요심플한 애플 제품들이랑 정말 잘 어우러집니다블랙이라 더 고급스러워 보이고 예쁜듯..유일한 단점은 무광의 고급 실리콘같은 재질인데 먼지가 붙지는 않지만 검정색이라 앉은 먼지가 잘보인다는거ㅠㅠ케이블은 아이폰15샀을때 받았던 패브릭 재질과 같아서 꼬임이나 구부러져서 터질 걱정없어 좋아요일단 정신없는 케이블들 한방에 해결되는걸로 모든걸 커버합니다너무 깔끔해서 군더더기가 없습니다나중에 AS필요 할 수도 있을것같아 알아보니 쿠팡에서 로켓배송/로켓와우로 구입한 벨킨제품은 정품이라 별도 등록은 안해도되고 나중에 구매내역 캡쳐해서 보여주면 된다고 하더라구요 가격도 비싼데 AS도 잘 해준다고하니 믿고 써봐야겠어요 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2024.07.03",
        "평점": 5,
        "리뷰내용": "아시는 분들은 아시겠지만 국제 무선충전 표준규격의 Qi2 라는 새로운 규격이 공개되었습니다.중국 계열 스마트폰 제조사들은 각각 자체 프로토콜을 사용하기 때문에 더 빠른 속도의 무선충전이 가능하지만아무래도 이걸 글로벌 스탠다드로 사용할 수 없기 때문에 제약이 걸릴 수밖에 없는 상황이죠.현재 제가 사용하고 있는 아이폰15 프로에도 Qi2 를 지원할 수 있다는 얘기를 듣고 많이 궁금했었는데마침 좋은 기회로 Qi2 를 지원하는 무선충전기를 사용해볼 기회를 얻었네요 ! 작은 박스 안에 구성품들이 엄청 빡빡하게 들어가 있습니다.벨킨 제품을 처음 써 보는데 보통 패키지 안에 조금이라도 완충재가 들어가는데 이 제품은 그렇지는 않더라구요.본품과 USB C to C 케이블이 들어 있고 정말 많은 종이 쪼가리들이 들어 있습니다. 많은 나라의 언어들로 이뤄진 다양한 종이들이었습니다.아무래도 벨킨이 애플 공식 악세서리 제조업체인 만큼 여러 국가에 제품을 판매하기 때문에 이런 방법을 취한 듯합니다.간단 사용 설명서 정도가 눈에 띄는데 그림으로 직관적으로 제품 사용에 대한 걸 표기해 놨음을 알 수 있습니다.퀄리티 좋기로 유명한 벨킨의 제품답게 동봉되는 케이블의 퀄리티도 상당히 좋습니다.​커넥터 부분은 단선의 우려를 줄이기 위함인지 마감부가 상당히 튼튼하게 되어 있습니다.그리고 노이즈 방지를 위한 페라이트 코어도 하나 작은 게 매달려 있습니다.종이 태그로 60W 라고 표기가 되어 있는데, 최대 15W 무선충전 속도를 제공하는 본품 대비 케이블이 좀 더 오버스펙이긴 합니다.꽤 높은 출력을 쓸 수 있는 케이블이기 때문에 다른 용도로 사용해도 좋을 듯합니다.벨킨 제품이 가격은 비싸더라도 마감이 정말 좋다고 많이 듣긴 했는데 진짜 상당히 괜찮네요.전면에는 belkin 로고가 예쁘게 프린팅되어 있고, 후면에는 C타입 연결 포트가 심플하게 자리잡고 있습니다.전체적으로 아주 맑은 화이트 색상에 말랑한 느낌까지 들 정도의 무광 마감은 외부 스크래치에 대한 걱정은 상대적으로 덜하겠지만 오염되기 정말 쉬운 마감이라서 이염이나 외부 오염에 주의하셔야 할 듯합니다.물론 이런 게 번거로우시다면 같이 출시된 블랙 색상을 선택해서 구매하셔도 되겠습니다.프리스탑으로 각도 상관없이 고정이 되도록 힌지가 완전히 뻑뻑하게 되어 있습니다.대신 움직이는 각도는 꽤 유연한 편으로 다양한 각도로 아이폰을 부착하여 거치할 수 있겠습니다.스탠드 부분도 금속 소재로 되어 있어서 튼튼하고 오래 사용할 수 있을 듯했습니다.물론 별도로 스탠드부를 펴지 않고 접어놓은 상태로 무선충전 패드로도 사용이 가능합니다.아이폰을 올려도 되고 에어팟을 올려도 됩니다. 제 에어팟 프로 2세대는 맥세이프를 지원하기 때문에 찰싹 달라붙는 게 은근히 좋더라구요.지금까지 아이폰은 정품 맥세이프 충전기를 사용하지 않으면 최대 무선충전 속도를 내지 않았습니다.하지만 벨킨 충전기는 Qi2 국제 무선충전 표준규격을 사용하기 때문에 최대 속도를 내 줄 수가 있습니다.애플 공식 악세서리 제조업체인 벨킨의 제품답게 마감도 깔끔하고 디자인도 너무 좋았습니다.벨킨 제품들이 대체적으로 가격이 높은 편이라서 제가 시용해 볼 생각을 해본 적이 없었는데 사용해 보니 확실히 비싼 건 이유가 있다 싶더라구요.추후 다른 스마트폰 제조사들도 Qi2 최신 표준규격을 사용할 테니 충전기부터 미리 구매하셔서 오래오래 쓰시면 좋을 듯합니다. 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2024.07.03",
        "평점": 5,
        "리뷰내용": "모델명을 보니 이번에 나온 신형이네요.벨킨 무선 충전 스탠드야 워낙 유명하니까 말이 필요 없죠..ㅋㅋ애플 공홈이랑 매장에서도 구매할 수 있고애플제품 사용하는 분들은 벨킨제품 많이들 사용하니까요-!무선충전기 많이 사용하면 워치나 폰 배터리 수명이 빨리닳는다고 하지만 편리함은 못 잃어서 계속 사용하게 되는데요..ㅜㅜ저가형 충전기는 기기인식오류, 호환성문제, 접촉불량,약한 자력, 배터리수명 단축 등 문제가 생길 수 있는데벨킨 충전기는 안전하게 폰,워치,에어팟까지 충전할 수 있어서 너무 편리해요.또한 Qi2 마그네틱 정렬기술로 마그네틱 정렬을 지원하는기기면 정확한 위치에 정렬되어 최적의 충전상태를 제공해줘서3mm미만 일반케이스를 착용했을시 케이스를 제거안해도충전이 가능하다고 합니다.저는 애플 남편은 갤럭시 사용하는데 안드로이드랑애플제품 둘 다 사용가능할 수 있어서 좋네요ㅎㅎ원래 쓰던건 폰이랑 에어팟만 충전할 수 있는 2in1 이었는데요건 3in1 이라 워치충전기도 서랍으로 들어갔습니다.이제야 테이블 주변이 선정리가 돼서 깔끔하네요.충전도 고속충전이라 빨리 되니까 너무 좋습니다-!그리고 이전 버전과 달리 폰 충전하는 부분 각도가 조절돼서편리하네요.가끔 맥세이프케이스가 아닌 두꺼운 일반케이스 쓰면맥세이프 자력이 거의 없다싶이 한데 각도를 수평으로 맞추면눞혀서 충전가능하니 좋고요,제 워치가 울트라인데 무게때문인지 모르겠지만간혹 충전중에 시계가 가만히 있지 않고 옆으로 돌아가요..ㅋㅋ 스탠드 밑판은 미끄럼방지라 테이블 바닥에 어느정도 고정이되어서 잘 안움직여 좋고 충전 할 때 발열은 좀 있어요.직접 사용하고 작성한 솔직한 후기입니다.제 후기가 구매에 도움이 되었다면\"도움이 돼요\" 버튼 꾹!! 부탁드려요. 감사합니다 :) 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2024.07.03",
        "평점": 5,
        "리뷰내용": "제품명 : 벨킨 부스트업 프로 Qi2 15W 3in1 마그네틱 무선 충전 스탠드 WIZ023kr, 화이트(WIZ023krWH)주문 일자 : 2024.07.02배송 일자 : 2024.07.03안녕하세요, 여러분! 오늘은 정말 핫한 아이템을 소개해드릴게요. 바로 벨킨 부스트업 프로 Qi2 15W 3in1 마그네틱 무선 충전 스탠드입니다. 이름만 들어도 설레지 않나요? 이제 이 멋진 제품의 장점 8가지를 살펴보겠습니다!1. 초고속 충전벨킨 부스트업 프로는 15W의 강력한 출력으로 초고속 무선 충전을 제공합니다. 바쁜 일상 속에서 빠르게 충전할 수 있어서 시간 절약에 딱이에요!2. 3in1 멀티 충전이 제품 하나로 스마트폰, 애플 워치, 에어팟까지 동시에 충전 가능하다는 사실! 공간 절약은 물론, 한 번에 여러 기기를 충전할 수 있어 정말 편리해요.3. 자석 마그네틱 기능마그네틱 기능으로 기기를 정확한 위치에 딱! 고정할 수 있어 충전 중에도 안정적입니다. 충전하면서도 마음이 놓이는 안정감을 느껴보세요.4. 슬림하고 세련된 디자인깔끔하고 모던한 디자인이 인테리어와도 잘 어울려요. 어디에 놓아도 멋스러운 분위기를 연출할 수 있답니다.5. 케이블 정리 걱정 끝무선 충전이라 케이블 없이 깔끔하게 사용할 수 있어요. 복잡하게 얽힌 케이블 걱정 없이 정돈된 책상과 방을 유지할 수 있습니다.6. 쉽고 간편한 사용법플러그를 꽂고 기기를 올려놓기만 하면 충전이 시작돼요. 복잡한 설정 없이 누구나 쉽게 사용할 수 있어서 좋습니다.7. 안전한 충전과열 방지, 과전류 보호 등 안전 기능이 탑재되어 있어, 기기를 보호하면서도 안심하고 사용할 수 있습니다.8. 충전 상태 확인 LED충전 상태를 확인할 수 있는 LED 표시등이 있어, 충전이 잘 되고 있는지 한눈에 확인할 수 있어요. 작은 디테일까지 신경 쓴 센스 있는 제품이랍니다.이렇게 8가지 장점으로 무장한 벨킨 부스트업 프로 Qi2 15W 3in1 마그네틱 무선 충전 스탠드, 정말 탐나지 않나요? 한 번 사용해보면 다른 충전기는 눈에 들어오지 않을 거예요. 오늘도 여러분의 스마트한 선택을 응원합니다! * 저는 아이폰xs, 아이폰13pro, 애플워치 5, 에어팟2 무선충전모델 사용 중 입니다.* 에어팟 충전하는 곳에 애플워치, 동전, 열쇠 등 다른 물건을 올려놓지 마세요.* 에어팟은 케이스를 분리하지 않아도 충전이 됩니다.제 리뷰가 도움이 되셨다면“도움이 돼요” 버튼 꾸욱 부탁드립니다^^* 좋은하루 보내시고 건강하세요~ 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2024.07.03",
        "평점": 5,
        "리뷰내용": "안녕하세요!이번에 쿠팡체험단에 선택되어서 벨킨 무선충전기를 선택하였는데요!가장 큰 이유는 제가 애플유저이기 때문이죠!현재 애플워치 SE2,에어팟프로,아이폰15PRO를 이용중이니저에게는 최고의 제품이죠!타 충전기도 써봤지만 고속충전도 느리고 뭔가 몇달쓰면 고장이 일어나고그런거에 불편을 느낄바에 조금 비싼 벨킨을 선택하는것도 나쁘지 않다고 생각합니다.우선 여담이 길었고 생각보다 엄청 큰 박스에 포장이 되어옵니다! (역시벨킨)그리고 구성품은 충전기까지 요즘 충전기 안주는곳도 많더라구요 ㅠㅠ설명서등등 뭐 설명서는 안봐도 굳이 지장없을것 같습니다!포장지들을 제거하고 책상에 올려놓으니 디자인이 ^^; 너무 예뻐요! 저는 검은색을 선택했는데 검은색 책상에 진짜 고급지게 예쁩니다!일단 디자인은 합격이고당연히 성능이 중요하겠죠?일단 해당제품 Qi2/맥세이프 호환되고 최대 15W 고속무선충전아이폰,에어팟,애플워치 동시에 충전가능하고애플워치7이상은 고속충전도 가능하다고 합니다!그리고 자력이 엄청 강해서 떨어질염려가 전혀없습니다!각도 조절도 되어서 거치대 느낌으로 폰으로 영상도 볼수있을것 같아요!그리고 케이스 착용후 이상없이 사용가능합니다!!애플이 호환되는 경우가 많으니갤럭시 유저분들은 스킵하세요!!아무쪼록 좋은 디자인과 좋은 성능을 지닌 제품이지만단점이라고 하면 역시 가격이겠죠가격이 부담되시는분들은 고민좀 해보시고여유가 있고 돈좀 써도 상관없다 하시는분들에게는 강추입니다!이상으로 짧은 리뷰 마치겠습니다! 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2024.07.06",
        "평점": 5,
        "리뷰내용": "해당 제품은 벨킨에서 출시된 최신 qi2충전기술이 들어간 3in1충전기 입니다.qi2 무선충전?qi2가 무슨의미인지 궁금하더라구요, qi는 장치에 에너지를 무선으로 전송하는 방식이며, qi2는 2023년에 발표된 최신 충전기술이라고 합니다. 충전속도가 빠르고(15w) 장치의 배터리 수명을 보호할 수 있다고 하네요!!워치, 에어팟, 핸드폰을 동시에 충전할 수 있어 퇴근 후 기기들을 일일히 연결할 필요 없이 한곳에서 무선으로 충전할 수 있다는 점이 가장 매력적으로 느껴졌습니다.  물론 유선충전(20w)에 비해서 무선충전 속도(15w)는 조금 느리지만, qi2충전기술로 속도차이가 많이 줄어들었고,  무선으로 충전하는 편리함이 그걸 상쇄시킬 만큼 좋더라구요!사용해보니 벨킨의 기술력 때문인지 발열도 크게 느껴지지 않아서 기기에게도 손상이 적겠다는 생각이 들었습니다!추가로 핸드폰 거치대가 고정되어있는 제품도 많은데, 역시 벨킨이어서 그런지 90도 정도로 각도조절이 가능해서 사용자 입장에서는 조금 더 사용성이 좋게 느껴졌어요갤럭시 제품에는 사용이 어려울 수 있으니 구매 시 주의하세요!! 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2024.07.15",
        "평점": 5,
        "리뷰내용": "일단 벨킨꺼 좋은건 다들 알고 있는 사실인데 충전 속도도 빠르고 좋더라구요집에서 기존에 사용하던 충전기랑 비교해도 충분히 속도도 더 빠르고 핸드폰에 무리없이 안전하게 사용할수 있는게 최대 장점인거같아요지금 아이폰 13프로에 애플워치, 에어팟 3개다 사용중인데 자기전에 딱 충전해놓으면 되서 좋은거같아요너무 만족스러워요 ㅎㅎ선으로 충전하는게 아니고 무선으로 충전하는거다보니 편하고 좋네요 거치 해놓고 쓰면 되는거라 편하고 좋아요 안그래도 영상보거나 할때 손에 들고서 쓰는게 힘들기도 하고 했는데 충전해놓으면서 영상 편하게 볼수 있어서 좋네요 만족스럽네요 ㅎㅎ제대로 순서로 정해서 보자면1. 충전속도가 빠르다2. 디자인자체가 매우 깔끔하다 3. 무선 충전이라 편하다4. 3in1이라서 가지고 있는기기 다 한번에 충전 가능하다아주 좋은 장점들을 가지고 있는 스탠드 인거같아요 ㅎㅎ만족스러워요~ 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    },
    {
        "작성일자": "2024.09.14",
        "평점": 3,
        "리뷰내용": "맥세이프 무선 충전기 하면 가장 먼저 떠오르는 브랜드가 벨킨이죠. 가격대가 조금 있는 편이라 구매를 망설였지만, 여러 기기를 동시에 충전할 수 있다는 점에서 매력적으로 다가왔어요. 제품을 기대하며 개봉했어요.하지만 박스를 열자마자 제품 표면에 뭔가 이상한 점이 눈에 띄었어요. 녹인지 곰팡이인지 모르겠지만 분명히 결함이 있어 바로 교환을 신청했어요. 품질 관리에서 이런 부분이 아쉽네요. 벨킨이라면 기대가 컸는데 첫인상이 조금 실망스러웠습니다.그럼에도 불구하고 디자인은 아주 세련되고 어디에 두어도 잘 어울릴 것 같아요. 교환 후에는 정상 제품을 사용해볼 수 있기를 기대하고 있어요. 전체적으로 실용적인 제품이니, 품질 문제만 해결된다면 추천할 만할 것 같습니다. 쿠팡체험단 이벤트로 상품을 무료로 제공 받아 작성한 구매 후기입니다."
    }
]